<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBR0009071" dtdversie="2.0" id="261019" xml:lang="nl" soort="ministeriele-regeling">            <intitule>Regeling kentekens en kentekenplaten </intitule>        <regeling>    <aanhef>    <wie>De Minister van Verkeer en Waterstaat,</wie>    <considerans>      <considerans.al bevat="grondslag">Gelet op de <extref status="actief" doc="1.0:v:BWBR0006622&amp;artikel=36" compleet="nee">artikelen 36, achtste lid</extref>     en <extref status="actief" doc="1.0:v:BWBR0006622&amp;artikel=40" compleet="nee">40, derde lid, van de Wegenverkeerswet 1994</extref>, <extref status="actief" doc="1.0:v:BWBR0006951&amp;artikel=2" compleet="nee">artikel 2, tweede lid, van het     Kentekenreglement</extref> en de <extref status="actief" doc="1.0:v:BWBR0006746&amp;artikel=5.2.1" compleet="nee">artikelen 5.2.1, onderdeel d</extref>, <extref status="actief" doc="1.0:v:BWBR0006746&amp;artikel=5.3.1" compleet="nee">5.3.1, onderdeel e</extref>,     <extref status="actief" doc="1.0:v:BWBR0006746&amp;artikel=5.4.1" compleet="nee">5.4.1, onderdeel e</extref>, <extref status="actief" doc="1.0:v:BWBR0006746&amp;artikel=5.5.1" compleet="nee">5.5.1, onderdeel d</extref>, en <extref status="actief" doc="1.0:v:BWBR0006746&amp;artikel=5.12.1" compleet="nee">5.12.1, onderdeel e, van het     Voertuigreglement</extref>;</considerans.al>    </considerans>    <afkondiging>      <al>Besluit: </al>    </afkondiging>        </aanhef>    <regeling-tekst>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">1</nr>      </kop>      <lid>      <lidnr status="officieel">1</lidnr>      <al>Kentekens bestaan uit een samenstel van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
						<li> 
						  <li.nr>a.</li.nr> 
						  <al>twee groepen van twee cijfers en &#xE9;&#xE9;n groep van twee letters;</al> 
						</li> 
						<li> 
						  <li.nr>b.</li.nr> 
						  <al>twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers;</al> 
						</li> 
						<li> 
						  <li.nr>c.</li.nr> 
						  <al>&#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer, of</al> 
						</li> 
						<li> 
						  <li.nr>d.</li.nr> 
						  <al>&#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter.</al> 
						</li> 
					 </lijst>      </lid>      <lid>      <lidnr status="officieel">2</lidnr>      <al>In afwijking van het bepaalde in het eerste lid bestaan:</al>      <lijst level="single" nr-sluiting="" start="1" type="expliciet"><li><li.nr>a.</li.nr>        <al>kentekens, bevattende de lettergroep AA of CDJ en v&#xF3;&#xF3;r 1       januari 1991 opgegeven kentekens bevattende de lettergroep CD uit een samenstel       van genoemde lettergroep en &#xE9;&#xE9;n groep van ten hoogste drie cijfers,</al>      </li><li><li.nr>b.</li.nr>        <al>kentekens als bedoeld in <extref status="actief" doc="1.0:v:BWBR0006951&amp;artikel=4" compleet="nee">artikel 4, vijfde lid, van het       Kentekenreglement</extref>, uit een samenstel van twee groepen van drie letters en       cijfers of een combinatie daarvan, en</al>      </li><li><li.nr>c.</li.nr>        <al>kentekens als bedoeld in <extref status="actief" doc="1.0:v:BWBR0006951&amp;artikel=4" compleet="nee">artikel 4, zevende en achtste lid       van het Kentekenreglement</extref>, uit een samenstel van twee groepen van twee cijfers       en &#xE9;&#xE9;n enkele letter.</al>      </li></lijst>      </lid>      <lid>      <lidnr status="officieel">3</lidnr>      <al>Voor een bedrijfsauto of
bus waarvan de toegestane maximum massa niet meer bedraagt dan 3500 kg wordt een kenteken opgegeven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
						<li> 
						  <li.nr>a.</li.nr> 
						  <al>waarvan de eerste letter een V of een B is, voor kentekens die bestaan uit twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers, dan wel twee groepen van twee cijfers en &#xE9;&#xE9;n groep van twee letters;</al> 
						</li> 
						<li> 
						  <li.nr>b.</li.nr> 
						  <al>waarvan de eerste letter een V is, voor kentekens die bestaan uit &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer, dan wel &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter.</al> 
						</li> 
					 </lijst>      </lid>      <lid> 
					 <lidnr status="officieel">4</lidnr> 
					 <al>Voor een bedrijfsauto of
bus waarvan de toegestane maximum massa meer bedraagt dan 3500 kg wordt een kenteken opgegeven waarvan de eerste letter een B is.</al> 
				  </lid><lid>      <lidnr status="officieel">5</lidnr>      <al>Indien door een wijziging van een bedrijfsauto of
bus waarvoor een kenteken is opgegeven de toegestane maximum massa niet meer dan 3500 kg dan wel meer dan 3500 kg is komen te bedragen, wordt voor dat voertuig, met toepassing van het bepaalde in het derde en vierde lid, een nieuw kenteken opgegeven.</al>      </lid>          </artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">2</nr>      </kop>      <lid>      <lidnr status="officieel">1</lidnr>      <al>Het type en de afmetingen van letters, cijfers en horizontale streep alsmede de onderlinge afstand daarvan, moeten overeenkomen met de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen A.1, A.2, B.1, B.2, C.1, C.2 of C.3 van de bijlage</intref>. Het Europese embleem en     de landenindicator moeten in geel respectievelijk in wit zijn aangebracht op     een blauwe retroreflecterende achtergrond overeenkomstig de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen D1 of D2     van de bijlage</intref>.</al>      </lid>      <lid>      <lidnr status="officieel">2</lidnr>      <al>Het type en de afmetingen van de kentekenplaat moeten     overeenkomen met de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 1.1 tot en met 27.2F, 27.10A tot en met 27.31C en 30.1A tot en met 30.16 van de bijlage</intref>. </al>      </lid>          <lid> 
					 <lidnr status="officieel">3</lidnr> 
					 <al>Het type en de afmetingen van het hologram moeten overeenkomen met <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model F van de bijlage</intref>.</al> 
				  </lid></artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">3</nr>      </kop>      <lid> 
					 <lidnr status="officieel">1</lidnr> 
					 <al>Kentekens moeten zijn aangebracht op kentekenplaten in zwarte, onuitwisbare tekens op retroreflecterende achtergrond, volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 27.1A tot en met 27.2F, 27.10A tot en met 27.29, 30.1A tot en met 30.2D en 30.5 tot en met 30.16 van de bijlage</intref>. De kleur van de achtergrond is geel voor de modellen 27.1A tot en met 27.2F, 27.10A tot en met 27.10C en 30.1A tot en met 30.2D, lichtgroen voor de modellen 27.11 tot en met 27.14, 30.5 en 30.6 en wit voor de modellen 27.15A tot en met 27.29 en 30.7 tot en met 30.16. De kleur van de rand in de modellen 27.1A tot en met 27.2F, 27.10A tot en met 27.13, 27.15A tot en met 27.17C, 27.24A tot en met 27.29, 30.1A tot en met 30.2D, 30.5 tot en met 30.8 en 30.13 tot en met 30.16 is zwart. De kentekenplaten volgens de modellen 27.18
						tot en met 27.20 en 30.9 tot en met 30.12 mogen zijn voorzien van een zwarte rand. De in dit lid genoemde kleuren moeten voldoen aan de <extref status="actief" doc="1.0:v:BWBR0012172" compleet="nee">Regeling eisen goedkeuring kentekenplaten 2000</extref>.</al> 
				  </lid>      <lid>      <lidnr status="officieel">2</lidnr>      <al>In afwijking van het bepaalde in het eerste lid:</al>      <lijst level="single" nr-sluiting="" start="1" type="expliciet"><li>        <li.nr>a.</li.nr><al>mogen kentekens zijn aangebracht op kentekenplaten in witte, onuitwisbare tekens op donkerblauwe achtergrond:</al>        <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
					 <li> 
						<li.nr>1&#xB0;.</li.nr> 
						<al>volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 1.1 tot en met 10.1 van de bijlage</intref> voor voertuigen die voor 1&#xA0;januari 1977 in gebruik zijn genomen en waarvoor, voor wat betreft de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 1.1, 2.1, 3.1 en 4.1 van de bijlage</intref>, geen kenteken is opgegeven dat bestaat uit twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers, dan wel &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer en waarvoor, voor wat betreft de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 8.1, 9.1 en 10.1 van de bijlage</intref> een kenteken bevattende de lettergroep AA, CDJ of v&#xF3;&#xF3;r 1&#xA0;februari 1991 een kenteken bevattende de lettergroep CD is opgegeven;</al> 
					 </li> 
					 <li> 
						<li.nr>2&#xB0;.</li.nr> 
						<al>volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 11.1 tot en met 17.3 van de bijlage</intref> voor voertuigen die voor 1&#xA0;januari 1978 in gebruik zijn genomen en waarvoor, voor wat betreft de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 11.1 en 12.1 van de bijlage</intref>, geen kenteken is opgegeven dat bestaat uit twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers dan wel &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer en waarvoor voor wat betreft de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 15.1 tot en met 17.3 van de bijlage</intref> een kenteken bevattende de lettergroep AA, CDJ of v&#xF3;&#xF3;r 1&#xA0;februari 1991 een kenteken bevattende de lettergroep CD is opgegeven;</al> 
					 </li> 
					 <li> 
						<li.nr>3&#xB0;.</li.nr> 
						<al>volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.1 van de bijlage</intref> voor voertuigen die voor 1&#xA0;januari 1977 in gebruik zijn genomen en waarvoor geen kenteken is opgegeven dat bestaat uit twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers, dan wel &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer;</al> 
					 </li> 
				  </lijst>     </li><li>        <li.nr>b.</li.nr><al>mogen kentekens zijn aangebracht op kentekenplaten volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.2A tot en met 18.2C van de bijlage</intref>, voor zover blijkens het kentekenbewijs voor het voeren van deze kentekenplaten toestemming is verleend. Deze kentekens moeten zijn aangebracht in:</al>        <lijst level="single" nr-sluiting="" start="1" type="expliciet"><li><li.nr>1&#xBA;.</li.nr>       <al>zwarte, onuitwisbare tekens op een retroreflecterende gele achtergrond dan wel</al>        </li><li><li.nr>2&#xB0;.</li.nr><al>Voor wat betreft motorrijtuigen die worden gebruikt voor taxivervoer in de zin van de <extref status="actief" doc="1.0:v:BWBR0011470" compleet="nee">Wet personenvervoer 2000</extref>, in zwarte, onuitwisbare tekens op een retroreflecterende lichtblauwe achtergrond.</al><al>Voor wat betreft voertuigen die v&#xF3;&#xF3;r 1&#xA0;januari 1978 in gebruik zijn genomen en waarvoor geen kenteken is opgegeven dat bestaat uit twee groepen van twee letters en &#xE9;&#xE9;n groep van twee cijfers, dan wel &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n enkele letter, of &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n enkel cijfer mogen deze kentekens in plaats van in zwarte, onuitwisbare tekens op een retrorefelecterende gele achtergrond, worden aangebracht in witte, onuitwisbare tekens op een donkerblauwe achtergrond. De kleuren geel, donkerblauw en lichtblauw moeten voldoen aan de <extref status="actief" doc="1.0:v:BWBR0012172" compleet="nee">Regeling eisen goedkeuring kentekenplaten 2000</extref>;</al></li></lijst>            </li><li><li.nr>c.</li.nr><al> mag op een kentekenplichtige aanhangwagen die in gebruik is genomen voor 1 januari 1978, een kenteken zijn aangebracht op kentekenplaten in witte, onuitwisbare tekens op donkerblauwe achtergrond volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 1.1, 2.1, 8.1, 9.1, 10.1, 11.1, 12.1 en de modellen 15.1 tot en met 17.3 van de bijlage</intref>.</al></li></lijst>      </lid>      <lid>     <lidnr status="officieel">3</lidnr>     <al> Met betrekking tot motorrijtuigen die voor 1 februari 2000 in     gebruik zijn genomen mogen kentekens, niet zijnde handelaarskentekens of     kentekens als bedoeld in <extref status="actief" doc="1.0:v:BWBR0006951&amp;artikel=4" compleet="nee">artikel 4, vijfde lid, van het Kentekenreglement</extref>, in     afwijking van het eerste lid zijn aangebracht op een gele achtergrond volgens     de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 11.1, 12.1, 13.1, 14.1, en 18.1 van de bijlage</intref> en, voor zover het     betreft kentekens behorende tot de lettergroep AA en CDJ alsmede v&#xF3;&#xF3;r 1     februari 1991 opgegeven kentekens bevattende de lettergroep CD, volgens de     <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 15.1, 16.1, 17.1, 17.2 en 17.3 van de bijlage</intref>. Deze     afwijkingsmogelijkheid geldt:</al>      <lijst level="single" nr-sluiting="" start="1" type="expliciet"><li><li.nr>a.</li.nr>        <al> voor APK-plichtige motorrijtuigen: tot de aanvang van de       eerste periodieke keuring na 1 juni 2000, zulks onverminderd het zesde en       zevende lid;.</al>      </li><li><li.nr>b.</li.nr>        <al> voor niet APK-plichtige motorrijtuigen: tot 1 februari       2003.</al>      </li></lijst>      <al>Indien van deze afwijkingsmogelijkheid gebruik wordt gemaakt     mogen de modellen C1 of C2 worden toegepast.</al>     </lid>     <lid>     <lidnr status="officieel">4</lidnr>     <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al> Op een niet-kentekenplichtige aanhangwagen en een aanhangwagen die voor 1 september 2002 in het verkeer is gebracht en waarvoor nog geen kenteken is opgegeven, mag tot 1 september 2003 het kenteken tevens zijn aangebracht op een kentekenplaat volgens een in het derde lid genoemd model.</al></li><li><li.nr>b.</li.nr><al> Op een niet-kentekenplichtige aanhangwagen mag het kenteken slechts zijn aangebracht op een kentekenplaat in een kleur en volgens een model als genoemd in het tweede lid, onder a, indien het kenteken op het trekkend motorrijtuig op een kentekenplaat in dezelfde kleur is aangebracht. </al></li><li><li.nr>c.</li.nr><al> Op een aanhangwagen achter een motorrijtuig waarvoor een GV-kenteken is opgegeven, mag een kentekenplaat met het voor het trekkend motorrijtuig opgegeven kenteken worden gevoerd volgens de modellen 27.24A tot en met 27.25C. </al></li><li><li.nr>d.</li.nr><al>Indien een niet-kentekenplichtige aanhangwagen wordt voortbewogen door een motorrijtuig dat moet worden voorzien van handelaarskentekenplaten, geldt deze verplichting ook voor die aanhangwagen, met dien verstande dat de kentekenplaat in afwijking van <intref status="actief" doc="1.0:v:BWBR0009071&amp;artikel=7">artikel 7, eerste lid</intref>, aan de achterzijde van de aanhangwagen wordt aangebracht.</al></li><li><li.nr>e.</li.nr><al> Op een aanhangwagen mag het kenteken niet zijn aangebracht op een kentekenplaat volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.2A tot en met 18.2C van de bijlage</intref>.</al></li></lijst>     </lid>     <lid>     <lidnr status="officieel">5</lidnr>     <al><redactie type="vervanging">Vervallen.</redactie></al>     </lid>     <lid>     <lidnr status="officieel">6</lidnr>     <al> In afwijking van het eerste en derde lid moeten kentekens die     zijn opgegeven voor motorrijtuigen die op of na 1 juli 2000 voor de eerste keer     worden gebruikt voor taxivervoer in de zin van de <extref status="actief" doc="1.0:v:BWBR0011470" compleet="nee">Wet personenvervoer 2000</extref>,     zijn aangebracht op kentekenplaten in zwarte, onuitwisbare tekens op     retroreflecterende achtergrond, volgens de modellen 27.30A tot en met 27.31C,     onverminderd het bepaalde in het tweede lid, onderdeel b, aanhef en onder 2&#xB0;.     De kleur van de achtergrond is lichtblauw. De kleur van de rand is zwart. De in     dit lid genoemde kleuren moeten voldoen aan de <extref status="actief" doc="1.0:v:BWBR0012172" compleet="nee">Regeling eisen goedkeuring     kentekenplaten 2000</extref>.</al><al>Dit lid geldt niet voor motorrijtuigen die moeten zijn voorzien van kentekenplaten volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 27.15A tot en met 27.16C van de bijlage</intref>.</al>     </lid>     <lid>     <lidnr status="officieel">7</lidnr>     <al>Indien het kenteken van een motorrijtuig op meer dan drie wielen is aangebracht op een kentekenplaat volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.2A tot en met 18.2C of 27.15A tot en met 27.16C van de bijlage</intref>, is het motorrijtuig aan de voor- en achterzijde voorzien van een kentekenplaat volgens hetzelfde model dan wel, voor wat betreft de modellen 27.15A tot en met 27.16C, van een kentekenplaat volgens &#xE9;&#xE9;n van deze modellen.</al>     </lid>         <lid> 
					 <lidnr status="officieel">8</lidnr> 
					 <al>In afwijking van de voorgaande leden moeten kentekens welke zijn opgegeven voor bromfietsen die geconstrueerd zijn voor een maximumsnelheid van ten hoogste 25 km/h zijn aangebracht op kentekenplaten in witte, onuitwisbare tekens op retroreflecterende achtergrond, volgens de modellen 30.3A tot en met 30.4D. De kleur van de achtergrond is lichtblauw. De kleur van de rand is wit. De in dit lid genoemde kleuren moeten voldoen aan de <extref status="actief" doc="1.0:v:BWBR0012172" compleet="nee">Regeling eisen goedkeuring kentekenplaten 2000</extref>.</al> 
				  </lid></artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">4</nr>      </kop>      <lid>      <lidnr status="officieel">1</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van twee cijfers     voorafgegaan door &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee letters, wordt de letter of     lettergroep voor of in het midden boven de cijfergroepen geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">2</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van twee cijfers     gevolgd door &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee letters, wordt de letter of     lettergroep achter of in het midden onder de cijfergroepen geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">3</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van twee cijfers     gescheiden door &#xE9;&#xE9;n letter of &#xE9;&#xE9;n groep van twee letters wordt de letter of     lettergroep geplaatst tussen de cijfergroepen of links naast de tweede     cijfergroep. In het laatste geval wordt de eerste cijfergroep in het midden     boven de letter of lettergroep en de tweede cijfergroep geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">4</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van twee letters en     &#xE9;&#xE9;n groep van twee cijfers, worden de groepen achter elkaar geplaatst of wordt     de eerste groep in het midden boven de twee andere groepen geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">5</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van twee cijfers en     &#xE9;&#xE9;n groep van twee letters of uit twee groepen van twee letters en &#xE9;&#xE9;n groep     van twee cijfers, wordt het kenteken, indien dit wordt aangebracht op een     kentekenplaat volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.1 van de bijlage</intref>, gesplitst in twee groepen van     drie tekens, waarbij de eerste groep tekens boven de tweede groep tekens wordt     geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">6</lidnr>      <al>Indien het kenteken bestaat uit de lettergroepen AA of CD en &#xE9;&#xE9;n groep van ten hoogste drie cijfers, wordt de lettergroep voor of in het midden boven de cijfergroep geplaatst. Indien dit kenteken voor een bromfiets is opgegeven, wordt de lettergroep rechts boven de cijfergroep geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">7</lidnr>      <al>Indien het kenteken bestaat uit de lettergroep CDJ en &#xE9;&#xE9;n groep van ten hoogste drie cijfers, wordt de lettergroep voor of in het midden boven de cijfergroep geplaatst dan wel, indien het een kenteken betreft dat v&#xF3;&#xF3;r 1&#xA0;februari 1991 is opgegeven, worden de letters CD voor de letter A of J en de cijfergroep of in het midden boven de letter A of J en de cijfergroep geplaatst. Indien dit kenteken voor een bromfiets is opgegeven wordt de lettergroep boven de cijfergroep geplaatst.</al>      </lid>      <lid>      <lidnr status="officieel">8</lidnr>      <al>Indien het kenteken bestaat uit twee groepen van drie letters en     cijfers of een combinatie daarvan, wordt de eerste groep van drie tekens voor     of boven de tweede groep van drie tekens geplaatst. </al>      </lid>          <lid> 
					 <lidnr status="officieel">9</lidnr> 
					 <al>Indien het kenteken bestaat uit &#xE9;&#xE9;n groep van twee letters, &#xE9;&#xE9;n groep van drie cijfers en &#xE9;&#xE9;n letter, dan wel &#xE9;&#xE9;n groep van twee cijfers, &#xE9;&#xE9;n groep van drie letters en &#xE9;&#xE9;n cijfer:</al> 
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
						<li> 
						  <li.nr>a.</li.nr> 
						  <al>worden de groepen en de enkele letter of het enkele cijfer achter elkaar geplaatst;</al> 
						</li> 
						<li> 
						  <li.nr>b.</li.nr> 
						  <al>wordt de eerste groep van twee letters dan wel twee cijfers in het midden boven de groep van drie cijfers en de enkele letter, dan wel de groep van drie letters en het enkele cijfer geplaatst;</al> 
						</li> 
						<li> 
						  <li.nr>c.</li.nr> 
						  <al>wordt de eerste enkele letter dan wel het eerste enkele cijfer tezamen met de eerste letter van de groep van drie letters dan wel met het eerste cijfer van de groep van drie cijfers in het midden boven de overige twee letters uit de groep van drie letters dan wel de overige twee cijfers uit de groep van drie cijfers en de groep van twee letters dan wel de groep van twee cijfers geplaatst;</al> 
						</li> 
						<li> 
						  <li.nr>d.</li.nr> 
						  <al>wordt op een kenteken opgegeven voor een bromfiets de eerste enkele letter dan wel het eerste enkele cijfer tezamen met de eerste twee cijfers van de groep van drie cijfers dan wel de eerste twee letters van de groep van drie letters boven de laatste letter uit de groep van drie letters dan wel het laatste cijfer uit de groep van drie cijfers en de groep van twee letters dan wel de groep van twee cijfers geplaatst, of</al> 
						</li> 
						<li> 
						  <li.nr>e.</li.nr> 
						  <al>wordt op een kenteken opgegeven voor een bromfiets de eerste groep van twee letters dan wel twee cijfers tezamen met het eerste cijfer van de groep van drie cijfers dan wel de eerste letter van de groep van drie letters boven de laatste twee cijfers uit de groep van drie cijfers dan wel de laatste twee letters uit de groep van drie letters en het enkele cijfer dan wel de enkele letter geplaatst.</al> 
						</li> 
					 </lijst> 
				  </lid><lid> 
					 <lidnr status="officieel">10</lidnr> 
					 <al>Indien het kenteken bestaat uit de lettergroep BN of GN en twee groepen van twee cijfers en het kenteken voor een bromfiets is opgegeven, wordt de lettergroep tezamen met het eerste cijfer van de eerste groep van twee cijfers boven het laatste cijfer van de eerste groep van twee cijfers en de laatste groep van twee cijfers geplaatst.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">11</lidnr> 
					 <al>Indien het kenteken bestaat uit de lettergroep HC en twee groepen van twee cijfers wordt de lettergroep tezamen met het eerste cijfer van de eerste groep van twee cijfers boven het laatste cijfer van de eerste groep van twee cijfers en de laatste groep van twee cijfers geplaatst.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">12</lidnr> 
					 <al>Indien het kenteken bestaat uit de enkele letter A, E, H, K, L, N, P, S, T, V, W, X, of Z en twee groepen van twee cijfers en het kenteken is voor een bromfiets opgegeven, wordt de enkele letter tezamen met het eerste cijfer van de eerste groep van twee cijfers boven het laatste cijfer van de eerste groep van twee cijfers en laatste groep van twee cijfers geplaatst.</al> 
				  </lid></artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">5</nr>      </kop>      <lid>      <lidnr status="officieel">1</lidnr>      <al>Kentekenplaten zijn voorzien van een merk volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model M.3 van de bijlage</intref>.</al>      </lid>      <lid>      <lidnr status="officieel">2</lidnr>      <al> In afwijking van het eerste lid zijn kentekenplaten voorzien van een merk overeenkomstig <intref status="actief" doc="1.0:v:BWBR0009071&amp;artikel=5">artikel 5, eerste en tweede lid</intref>, zoals die artikelleden luidden v&#xF3;&#xF3;r de inwerkingtreding van deze regeling, indien:</al><lijst level="single" nr-sluiting="." start="1" type="a"><li><li.nr>a.</li.nr><al>  zij zijn afgegeven v&#xF3;&#xF3;r 1 februari 2000;</al></li><li><li.nr>b.</li.nr><al> zij zijn afgegeven door houders van een goedkeuring of machtiging, bedoeld in <extref status="actief" doc="1.0:v:BWBR0011082&amp;artikel=25" compleet="nee">artikel 25 van de Erkenningsregeling fabrikanten kentekenplaten</extref>, of </al></li><li><li.nr>c.</li.nr><al> het model 18.2 betreft voor motorrijtuigen die v&#xF3;&#xF3;r 31 augustus 2002 in gebruik zijn genomen.</al></li></lijst>      </lid>           <lid>      <lidnr status="officieel">3</lidnr>      <al>De kentekenplaten volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 11.1, 12.1 en 18.1 van de     bijlage</intref>, voor zover zij zijn voorzien van een witte achtergrond, alsmede     kentekenplaten volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 19.1 tot en met 26.1, 27.18 tot en met 27.23 en 30.9 tot en met 30.12 van de bijlage</intref> behoeven niet te behoren tot een goedgekeurde soort. </al>          </lid>     <lid>     <lidnr status="officieel">4</lidnr>     <al> Het door de lamineerder, bedoeld in de Regeling erkenning     lamineerders, aan te brengen waarmerk is volgens model M3, met dien verstande,     dat er slecht vier cijfers in zijn opgenomen, beginnend met een 3. Het door de     foliefabrikant, bedoeld in de <extref status="actief" doc="1.0:v:BWBR0011083" compleet="nee">Erkenningsregeling foliefabrikanten</extref>, aan te     brengen waarmerk is volgens model M3, met dien verstande, dat er slechts vier     cijfers in zijn opgenomen, beginnend met een 2.</al>     </lid>          </artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">6</nr>      </kop>      <lid>      <lidnr status="officieel">1</lidnr>      <al>Op de donkerblauwe of groene achtergrond van een kentekenplaat volgens     de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 1.1 tot en met 10.1 van de bijlage</intref> mag niets anders voorkomen dan     het kenteken, het Rijkskeurmerk, het keurmerk van de erkende of gemachtigde     kentekenplaatfabrikant en de waarmerken van de erkende of gemachtigde     foliefabrikant en lamineerder.</al>      <al>Voor zover het betreft een kentekenplaat volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 5.1,     6.1 en 7.1 van de bijlage</intref> mogen voorts in witte cijfers op rode achtergrond de     laatste twee cijfers van het jaartal voorkomen dat het jaar aangeeft waarin de     geldigheid van het kentekenbewijs, door de afgifte waarvan het kenteken is     opgegeven, eindigt.</al>      </lid>      <lid>      <lidnr status="officieel">2</lidnr>            <al>Op de donkerblauwe, groene of gele achtergrond van een kentekenplaat volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 11.1 tot en met 18.2C van de bijlage</intref> mag niets anders voorkomen dan het kenteken, het keurmerk van de erkende of gemachtigde kentekenplaatfabrikant en de waarmerken van de erkende of gemachtigde foliefabrikant en lamineerder. Voor zover het betreft een kentekenplaat volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 13.1 en 14.1 van de bijlage</intref> mogen voorts in witte dan wel gele retroflecterende cijfers op rode achtergrond de laatste twee cijfers van het jaartal voorkomen dat het jaar aangeeft waarin de geldigheid van het kentekenbewijs, door de afgifte waarvan het kenteken is opgegeven, eindigt. Voor zover het betreft een kentekenplaat volgens het <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.2A tot en met 18.2C van de bijlage</intref> met een gele dan wel
						lichtblauwe achtergrond is deze tevens voorzien van een lamineercode.</al>      </lid>      <lid>      <lidnr status="officieel">3</lidnr>      <al>Op de witte achtergrond van kentekenplaten volgens de modellen 11.1, 12.1, 18.1 en 19.1 tot en met 26.1 mag niets anders voorkomen dan het kenteken en het merk van de fabrikant. Op de achtergrond van een kentekenplaat volgens de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">modellen 27.1A tot en met 27.2F, 27.10A tot en met 27.31C en 30.1 tot en met 30.16 van de bijlage</intref> mag niets anders voorkomen dan hetgeen is vermeld in die modellen, alsmede de waarmerken van de erkende of gemachtigde foliefabrikant en lamineerder. De kentekenplaten volgens de modellen 27.15A tot en met 27.17C, 30.7 en 30.8 moeten zijn voorzien van een maandaanduiding, die uitsluitend mag bestaan uit het nummer van de lopende of de volgende maand.</al>      </lid>                </artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">7</nr>      </kop>                                                      <lid> 
					 <lidnr status="officieel">1</lidnr> 
					 <al>Bij motorrijtuigen op meer dan drie wielen, met uitzondering van bromfietsen, moeten de kentekenplaten zijn aangebracht aan de voor- en achterzijde van het motorrijtuig op de daartoe bestemde plaats.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">2</lidnr> 
					 <al>Bij motorrijtuigen op twee of drie wielen met of zonder zijspanwagen, met uitzondering van bromfietsen, moet de kentekenplaat zijn aangebracht aan de achterzijde van het motorrijtuig op de daartoe bestemde plaats.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">3</lidnr> 
					 <al>Bij aanhangwagens waarvoor een kenteken dient te zijn opgegeven moet de kentekenplaat zijn aangebracht aan de achterzijde van de aanhangwagen op de daartoe bestemde plaats.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">4</lidnr> 
					 <al>Bij bromfietsen moet de kentekenplaat zijn aangebracht aan de achterzijde van de bromfiets op de daartoe bestemde plaats.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">5</lidnr> 
					 <al>Bij aanhangwagens waarvoor het vereiste dat een kenteken dient te zijn opgegeven niet geldt, moet, indien de aanhangwagen is verbonden met een motorrijtuig, een kentekenplaat met het kenteken van het motorrijtuig zijn aangebracht aan de achterzijde van de aanhangwagen op de daartoe bestemde plaats.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">6</lidnr> 
					 <al>De kentekenplaat moet loodrecht op het verticale mediaanvlak van het voertuig zijn aangebracht en zich in verticale stand bevinden, met een tolerantie van 5%. Indien de vorm van het voertuig zulks vereist, mag de kentekenplaat evenwel de volgende helling ten opzichte van de verticale stand hebben:</al> 
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
						<li> 
						  <li.nr>a.</li.nr> 
						  <al>indien de van het kenteken voorziene zijde van de kentekenplaat naar boven is gekeerd, een hoek van ten hoogste 30&#xB0;, mits de bovenrand van de kentekenplaat zich niet hoger dan 1.20 m boven het wegdek bevindt,</al> 
						</li> 
						<li> 
						  <li.nr>b.</li.nr> 
						  <al>indien de van het kenteken voorziene zijde van de kentekenplaat naar beneden is gekeerd, een hoek van ten hoogste 15&#xB0;, mits de bovenrand van de kentekenplaat zich op een grotere hoogte dan 1.20 m boven het wegdek bevindt.</al> 
						</li> 
					 </lijst> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">7</lidnr> 
					 <al>Het kenteken dat aan de voorzijde is aangebracht moet van voren, het kenteken dat aan de achterzijde is aangebracht, moet van achteren zichtbaar zijn en mag niet hoger dan 2 m boven het wegdek zijn aangebracht.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">8</lidnr> 
					 <al>De kentekenplaat moet zodanig op het motorrijtuig dan wel de aanhangwagen bevestigd, dat:</al> 
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
						<li> 
						  <li.nr>a.</li.nr> 
						  <al>de kentekenplaat en het kenteken aan de achterzijde van het voertuig over de volle, in de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">bijlage</intref> voorgeschreven, oppervlakte zichtbaar is voor een waarnemer, die zich op een afstand van 20 m midden achter het voertuig bevindt,</al> 
						</li> 
						<li> 
						  <li.nr>b.</li.nr> 
						  <al>de karakters van het kenteken niet door de bevestigingsmiddelen zijn beschadigd, en</al> 
						</li> 
						<li> 
						  <li.nr>c.</li.nr> 
						  <al>de kentekenplaat aan de achterzijde van het voertuig niet door glas of ander doorzichtig materiaal wordt bedekt.</al> 
						</li> 
					 </lijst> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">9</lidnr> 
					 <al>Aan of op het motorrijtuig, de aanhangwagen of de kentekenplaat mag geen teken of middel zijn aangebracht dat de herkenning, daaronder begrepen de herkenning met behulp van technische voorzieningen, van het kenteken bemoeilijkt of kan bemoeilijken.</al> 
				  </lid> 
				  <lid> 
					 <lidnr status="officieel">10</lidnr> 
					 <al>Het bepaalde in het achtste lid, onderdeel c, geldt niet voor voertuigen die voor 1&#xA0;januari 1972 in gebruik zijn genomen, tenzij het kenteken op een retroflecterende plaat is aangebracht.</al> 
				  </lid>          </artikel>    <artikel status="goed"> 
				  <kop> 
					 <label>Artikel</label> 
					 <nr status="officieel">8</nr> 
				  </kop> 
				  <al>In afwijking van <intref status="actief" doc="1.0:v:BWBR0009071&amp;artikel=3">artikel 3, eerste lid</intref>, mogen kentekens die zijn opgegeven voor het tijdstip van inwerkingtreding van de <extref status="actief" doc="1.0:v:BWBR0018326" compleet="nee">wet van 12&#xA0;mei 2005 tot wijziging van de Wegenverkeerswet 1994 en enkele andere wetten in verband met de invoering van een kentekenregistratiesysteem voor bromfietsen alsmede vaststelling van overgangsbepalingen in verband daarmee</extref> (Stb. 281), zijn aangebracht op kentekenplaten volgens <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">model 18.2 of model 27.10 van de bijlage</intref> zoals deze bijlage luidde voor die datum, voor zover blijkens het kentekenbewijs voor het voeren van deze kentekenplaten toestemming is verleend.</al> 
				</artikel>    <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">8a</nr>
                     </kop>
                     <al>In afwijking van <intref status="actief" doc="1.0:v:BWBR0009071&amp;artikel=2">artikel 2, eerste lid</intref>, mogen de kentekenplaten van
de modellen 27.10, 27.17, 27.20 en 27.26 van de bijlage die zijn
afgegeven voor 1 november 2011 zijn voorzien van de letter M van Model
C.2 van de <intref status="actief" doc="1.0:v:BWBR0009071&amp;bijlage=">bijlage</intref> bij deze regeling zoals die luidde voor
1&#xA0;november
2011.</al>
                  </artikel><artikel status="goed">      <kop>      <label>Artikel</label>      <nr>9</nr>      </kop>      <al>De regeling van de Minister van Verkeer en Waterstaat van 13     december 1994, nr. RV 188178, betreffende kentekens en kentekenplaten (Stcrt.     248), wordt ingetrokken. </al>          </artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr>10</nr>      </kop>      <al>Deze regeling treedt in werking met ingang van de tweede dag na de     dagtekening van de Staatscourant waarin zij wordt geplaatst. </al>          </artikel>    <artikel status="goed">      <kop>      <label>Artikel</label>      <nr status="officieel">11</nr>      </kop>      <al>Deze regeling wordt aangehaald als: Regeling kentekens en     kentekenplaten.</al>          </artikel>    </regeling-tekst>    <regeling-sluiting status="goed">    <slotformulering>      <al>Deze regeling zal met de toelichting in de Staatscourant worden     geplaatst met uitzondering van de bijlagen, die ter inzage worden gelegd bij de     bibliotheek van het Ministerie van Verkeer en Waterstaat, Plesmanweg 1,     &#x2019;s-Gravenhage, de Dienst Wegverkeer, Europaweg 205, Zoetermeer en de Dienst     Wegverkeer, Skager Rak 10 Veendam.</al>    </slotformulering>    <gegeven>      <dagtekening>      <plaats>&#x2019;s-Gravenhage</plaats>      <datum isodatum="19971203">3 december 1997</datum>      </dagtekening>    </gegeven>    <ondertekenaar>      <ondertekening>De <functie> Minister </functie>van <organisatie>Verkeer     en Waterstaat</organisatie>,      <naam>      <voornaam>A.</voornaam>      <achternaam>Jorritsma-Lebbink</achternaam>      </naam> </ondertekening>    </ondertekenaar>        </regeling-sluiting>    <bijlage status="goed"><kop><label>Bijlage</label></kop><al><redactie type="vervanging">Ligt ter inzage bij het Ministerie van Verkeer en Waterstaat te Den Haag en bij de Dienst Wegverkeer te Zoetermeer en Veendam.</redactie></al></bijlage></regeling> </wetgeving>
  	