<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004243" dtdversie="2.0" id="10000037179" sleutel="V3378" verdragnummer="004203" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering enerzijds, en de Italiaanse Regering anderzijds, betreffende het gebruik van het zeemansboekje als reisdocument</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
				<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">(Gericht tot Zijne Excellentie de Minister van Buitenlandse Zaken van de Italiaanse Republiek)</tussenkop><al>Rome, le 12 mars 1965.</al>
							<al>Monsieur le Ministre,</al>
							<al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du Benelux sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement italien un accord dans les termes suivants, qui sont soumis &#xE0; Sa haute consid&#xE9;ration:</al>
							<al>&#x201E;Les Gouvernements du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas d'une part, et le Gouvernement italien d'autre part, d&#xE9;sirant simplifier autant que possible la circulation des marins et la mettre en concordance avec la nouvelle r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sont convenus de ce qui suit:</al></tekst><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">1</nr>
							</kop>
							<al>Aux termes du pr&#xE9;sent accord il faut entendre: par &#x201E;les pays du Benelux&#x201D; le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas, par &#x201E;territoire du Benelux&#x201D; l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Les marins de nationalit&#xE9; italienne qui sont en possession d'un livret de marin italien seront admis sans visa sur le territoire du Benelux en vue de leur enr&#xF4;lement, &#xE0; condition qu'il soit indiqu&#xE9; dans le livret de marin ou de toute autre fa&#xE7;on qu'ils doivent se rendre dans le territoire du Benelux afin d'y &#xEA;tre engag&#xE9;s &#xE0; bord d'un navire d&#xE9;termin&#xE9; se trouvant dans un port d&#xE9;termin&#xE9;. Si l'enr&#xF4;lement &#xE9;tait irr&#xE9;alisable pour quelque motif que ce soit, les frais de rapatriement seront pay&#xE9;s soit par l'armateur, soit par le Gouvernement italien.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">3</nr>
							</kop>
							<al>Les marins de nationalit&#xE9; italienne qui sont en possession d'un livret de marin italien peuvent transiter par le territoire du Benelux sans visa afin de:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>retourner dans leurs pays d'origine ou de</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>se rendre &#xE0; bord d'un navire se trouvant dans un port &#xE9;tranger.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">4</nr>
							</kop>
							<al>Les marins de nationalit&#xE9; belge, luxembourgeoise ou n&#xE9;erlandaise qui sont en possession d'un livret de marin belge, luxembourgeois ou n&#xE9;erlandais valable seront admis sans visa en Italie, en vue de leur enr&#xF4;lement &#xE0; condition d'&#xEA;tre en outre en possession d'une d&#xE9;claration de l'armement int&#xE9;ress&#xE9; constatant qu'ils doivent se rendre en Italie, afin d'y &#xEA;tre engag&#xE9;s &#xE0; bord d'un navire d&#xE9;termin&#xE9;, se trouvant dans un port d&#xE9;termin&#xE9;; cette d&#xE9;claration doit en outre garantir le paiement des frais de rapatriement par l'armement si l'enr&#xF4;lement &#xE9;tait irr&#xE9;alisable pour quelque motif que ce soit.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>Les marins de nationalit&#xE9; belge, luxembourgeoise ou n&#xE9;erlandaise, qui sont en possession d'un livret de marin belge, luxembourgeois ou n&#xE9;erlandais, peuvent transiter par le territoire italien sans visa afin de:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>retourner dans leur pays d'origine ou de</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>se rendre &#xE0; bord d'un navire se trouvant dans un port &#xE9;tranger.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>Les franchissements de la fronti&#xE8;re italienne et les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux ne peuvent se faire que par des points de passage autoris&#xE9;s.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">7</nr>
							</kop>
							<al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais d'une part, et le Gouvernement italien d'autre part, se r&#xE9;servent le droit de refuser l'acc&#xE8;s de leur pays aux d&#xE9;tenteurs de livrets de marin italiens d'une part, et belges, luxembourgeois et n&#xE9;erlandais d'autre part, qu'ils consid&#xE8;rent comme ind&#xE9;sirables.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">8</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; prendre<noot><noot.nr>1)</noot.nr><noot.al>[Red: Lees: reprendre]</noot.al></noot>&#xE0; tout moment et sans formalit&#xE9;s les marins belges, luxembourgeois et n&#xE9;erlandais, qui sont entr&#xE9;s en Italie en vertu des dispositions du pr&#xE9;sent accord.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le Gouvernement italien s'engage &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins italiens qui sont entr&#xE9;s dans le territoire du Benelux en vertu des dispositions du pr&#xE9;sent accord.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">9</nr>
							</kop>
							<al>Les dispositions qui pr&#xE9;c&#xE8;dent ne portent pas atteinte aux prescriptions l&#xE9;gales et administratives en vigueur dans les pays du Benelux et en Italie, concernant l'acc&#xE8;s, le s&#xE9;jour et l'&#xE9;loignement des &#xE9;trangers.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">10</nr>
							</kop>
							<al>En ce qui concerne le Royaume des Pays-Bas, l'application du pr&#xE9;sent accord peut &#xEA;tre &#xE9;tendue au Surinam et aux Antilles n&#xE9;erlandaises par une notification du Gouvernement des Pays-Bas au Gouvernement italien.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>Le pr&#xE9;sent accord entrera en vigueur le 2 avril 1965<noot><noot.nr>2)</noot.nr><noot.al>[Red: Tussen de betrokken Regeringen bestaat overeenstemming, dat deze datum dient te luiden &#x201E;le 1er octobre 1965&#x201D;.]</noot.al></noot>et restera valable pour une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; par le Gouvernement italien ou les Gouvernements des pays du Benelux un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; pour une dur&#xE9;e illimit&#xE9;e. Le Gouvernement italien ou les Gouvernements des pays du Benelux pourront le d&#xE9;noncer, apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, moyennant pr&#xE9;avis d'un mois.&#x201D;</al>
							
						</artikel><tekst status="goed"><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de notre plus, haute consid&#xE9;ration.</al>
							</tekst></vrije-tekst></verdragtekst>
			<verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">IL MINISTRO DEGLI AFFARI ESTERI</tussenkop><al>Roma, 8 settembre 1965.</al>
							<al>Signor Ambasciatore,</al>
							<al>ho l'onore di accusare ricevuta della Nota in data 12 marzo 1965, a firma Sua, dell'Ambasciatore del Regno del Belgio e dell'Ambasciatore del Granducato del Lussemburgo, del seguente tenore:</al>
							<al>&#x201E;Abbiamo l'onore di portare a conoscenza dell'Eccellenza Vostra che i Governi dei Paesi del Benelux sono disposti a concludere con il Governo italiano un accordo nei seguenti termini, che sono sottoposti alla Sua alta considerazione:</al>
							<al>&#x201E; &#x201E;I Governi del Regno del Belgio, del Granducato del Lussemburgo e del Regno dei Paesi Bassi da una parte e il Governo italiano dall'altra, desiderosi di semplificare per quanto &#xE8; possibile la circolazione dei marittimi e di adeguarla alla nuova regolamentazione risultante dal controllo delle persone verso le frontiere esterne del territorio del Benelux, hanno convenuto quanto segue:</al></tekst><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">1</nr>
							</kop>
							<al>Al termini del presente Accordo si deve intendere: per &#x201E;i Paesi del Benelux&#x201D; il Regno del Belgio, il Granducato del Lussemburgo e il Regno dei Paesi Bassi, per &#x201E;territorio del Benelux&#x201D; l'insieme dei territori in Europa del Regno del Belgio, del Granducato del Lussemburgo e del Regno dei Paesi Bassi.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>I marittimi di nazionalit&#xE0; italiana in possesso di un libretto di navigazione italiano saranno ammessi senza visto nel territorio del Benelux ai fini del loro imbarco, a condizione che sia indicato nel libretto di navigazione o in qualsiasi altro modo che essi devono recarsi nel territorio del Benelux per essere arruolati a bordo di una nave determinata che si trovi in un porto determinato. Se per un motivo qualsiasi rimbarco divenisse impossibile le spese di rimpatrio saranno pagate dall'armatore oppure dal Governo italiano.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">3</nr>
							</kop>
							<al>I marittimi di nazionalit&#xE0; italiana in possesso di un libretto di navigazione italiano possono transitare sul territorio del Benelux allo scopo di:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>rientrare nel loro Paese di origine, o</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>recarsi a bordo di una nave che si trovi in un porto straniero.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">4</nr>
							</kop>
							<al>I marittimi di nazionalit&#xE0; belga, lussemburghese od olandese, in possesso di un libretto di navisgazione belga, lussemburghese od olandese in corso di validit&#xE0; saranno ammessi senza visto in Italia ai fini del loro imbarco, a condizione che siano altres&#xEC; in possesso di una dichiarazione della societ&#xE0; armatrice interessata attestante che essi devono recarsi in Italia 'alo scopo di essere arruolati a bordo di una nave determinata, che si trovi in un porto determinato; tale dichiarazione deve inoltre garantire il pagamento delle spese di rimpatrio dia parte della societ&#xE0; armatrice se per un motivo qualsiasi l'imbarco divenisse impossibile.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>I marittimi di nazionalit&#xE0; belga, lussemburghese od olandese, in possesso di un libretto di navigazione belga, lussemburghese od olandese, possono transitare sul territorio italiano senza visto allo scopo di:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>rientrare nel loro Paese di origine, o</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>recarsie a bordo di una nave che si trovi in un porto straniero.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>L'attraversamento della frontiera italiana e delle frontiere esterne del territorio del Benelux pu&#xF2; compiersi esclusivamente in punti di passaggio autorizzati.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">7</nr>
							</kop>
							<al>I Governi belga, lussemburghese ed olandese da una parte e il Governo italiano dall'altra, si riservano il diritto di rifiutare l'ingresso nei loro Paesi ai detentori di libretti di navigazione italiani da una parte e belgi, lussemburghesi ed olandesi dall'altra, che essi considerino indesiderabili.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">8</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>I Governi belga, lussemburghese ed olandese si impegnano a riaccogliere in ogni momento e senza formalit&#xE0; i marittimi belgi, lussemburghesi ed olandesi, che siano entrati in Italia in virt&#xF9; delle disposizioni del presente Accordo.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Il Governo italiano si impegna a riaccogliere in ogni momento e senza formalit&#xE0; i marittimi italiani che siano entrati nel territorio del Benelux in virt&#xF9; delle disposizioni del presente Accordo.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">9</nr>
							</kop>
							<al>Le disposizioni che precedono non portano alcun pregiudizio alle prescrizioni legali e amministrative in vigore nei Paesi del Benelux e in Italia, relative all'ingresso, al soggiorno e ali'allontanamento degli stranieri.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">10</nr>
							</kop>
							<al>Per ci&#xF2; che riguarda il Regno dei Paesi Bassi, l'applicazione del presente Accordo pu&#xF2; essere estesa al Surinam e alle Antille Olandesi mediante notifica del Governo dei Paesi Bassi al Governo italiano.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Articolo</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>Il presente Accordo entrer&#xE0; in vigore il 1 ottobre 1965 e rester&#xE0; in vigore per un anno. Se esso non sar&#xE0; stato denunciato dal Governo italiano o dai Governi dei Paesi del Benelux un mese prima della fine di tale periodo, l'Accordo sar&#xE0; prorogato per una durata illimitata. Il Governo italiano o i Governi dei Paesi del Benelux potranno denunciarlo, dopo il primo periodo di un anno, con un preavviso di un mese.&#x201D; &#x201D;</al>
							
						</artikel><tekst status="goed"><al>Ho l'onore di comunicarLe l'accordo del mio Governo su quanto precede.</al>
							<al>Voglia gradire, signor Ambasciatore, l'espressione della mia pi&#xF9; alta considerazione.</al>
							<al>(f.) FANFANI</al><al><noot><noot.nr>1)</noot.nr><noot.al>[Red: Op dezelfde datum werden soortgelijke nota's gericht aan de Ambassadeur
van het Koninkrijk Belgi&#xEB; en de Ambassadeur van het Groothertogdom Luxemburg
te Rome.]</noot.al></noot><nadruk type="cur"> S. E. Signor Jonkheer H. F. L. K. van Vredenburch</nadruk></al><al><nadruk type="cur">Ambasciatore dei Paesi Bassi</nadruk></al><al><nadruk type="cur">Roma</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl">
				<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Rome, 12 maart 1965.</al>
							<al>Mijnheer de Minister,</al>
							<al>Wij hebben de eer ter kennis van Uwe Excellentie te brengen, dat de Regeringen der Beneluxlanden bereid zijn met de Italiaanse Regering een Overeenkomst te sluiten van de navolgende inhoud, die Haar in overweging wordt gegeven:</al>
							<al>&#x201E;De Regeringen van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden enerzijds en de Regering van Itali&#xEB; anderzijds, verlangende het verkeer van zeelieden zoveel mogelijk te vereenvoudigen en in overeenstemming te brengen met de nieuwe regeling die voortvloeit uit de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied, zijn het volgende overeengekomen:</al></tekst><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">1</nr>
							</kop>
							<al>In deze Overeenkomst dient te worden verstaan: onder &#x201E;de Beneluxlanden&#x201D;: het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden; onder &#x201E;Beneluxgebied&#x201D;: het geheel van de grondgebieden in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Zeelieden van Italiaanse nationaliteit, die in het bezit zijn van een Italiaans zeemansboekje, worden met het oog op hun aanmonstering zonder visum tot het Beneluxgebied toegelaten mits uit hun zeemansboekje of op enige andere wijze blijkt dat zij zich naar het Beneluxgebied moeten begeven teneinde aldaar dienst te nemen aan boord van een bepaald schip dat zich in een bepaalde haven bevindt. Indien de aanmonstering om welke reden dan ook geen doorgang zou vinden, worden de repatri&#xEB;ringskosten door de reder of door de Italiaanse Regering betaald.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">3</nr>
							</kop>
							<al>Zeelieden van Italiaanse nationaliteit die in het bezit zijn van een Italiaans zeemansboekje, kunnen het Beneluxgebied zonder visum doorreizen met het oogmerk:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>naar hun land van herkomst terug te keren of</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>zich aan boord te begeven van een schip dat zich in een buitenlandse haven bevindt.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">4</nr>
							</kop>
							<al>Zeelieden van Belgische, Luxemburgse of Nederlandse nationaliteit, die in het bezit zijn van onderscheidenlijk een geldig Belgisch, Luxemburgs of Nederlands zeemansboekje, worden met het oog op hun aanmonstering zonder visum in Itali&#xEB; toegelaten, mits zij bovendien in het bezit zijn van een verklaring van die betrokken rederij, waaruit blijkt dat zij zich naar Itali&#xEB; moeten begeven teneinde aldaar dienst te nemen aan boord van een bepaald schip dat zich in een bepaalde haven bevindt. Deze verklaring dient tevens een garantie in te houden voor betaling der repatri&#xEB;ringskosten door de rederij indien de aanmonstering om welke reden dan ook geen doorgang zou vinden.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>Zeelieden van Belgische, Luxemburgse of Nederlandse nationaliteit, die in het bezit zijn van onderscheidenlijk een Belgisch, Luxemburgs of Nederlands zeemansboekje, kunnen zonder visum het Italiaanse grondgebied doorreizen met het oogmerk:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>naar hun land van herkomst terug te keren of</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>zich aan boord te begeven van een schip dat zich in een buitenlandse haven bevindt.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>Overschrijding van de Italiaanse grens en de buitengrenzen van het Beneluxgebied mag uitsluitend geschieden langs de erkende doorlaatposten.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">7</nr>
							</kop>
							<al>De Regeringen van Belgi&#xEB;, Luxemburg en Nederland enerzijds en de Regering van Itali&#xEB; anderzijds behouden zich het recht voor de toegang tot haar landen te weigeren aan houders van onderscheidenlijk Italiaanse of Belgische, Luxemburgse en Nederlandse zeemansboekjes, die zij als ongewenst beschouwen.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">8</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De Regeringen van Belgi&#xEB;, Luxemburg en Nederland verplichten zich Belgische, Luxemburgse en Nederlandse zeelieden, die Itali&#xEB; zijn binnengekomen op grond van de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De Regering van Itali&#xEB; verplicht zich Italiaanse zeelieden, die het Beneluxgebied zijn binnengekomen op grond van de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">9</nr>
							</kop>
							<al>Vorenstaande bepalingen laten de in de Beneluxlanden en in Itali&#xEB; geldende wettelijke en administratieve voorschriften met betrekking tot de binnenkomst, het verblijf en de verwijdering van vreemdelingen onverlet.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">10</nr>
							</kop>
							<al>Wat het Koninkrijk der Nederlanden betreft kan de toepassing van deze Overeenkomst worden uitgebreid tot Suriname en de Nederlandse Antillen door middel van een kennisgeving door de Nederlandse Regering aan de Italiaanse Regering.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>Deze Overeenkomst treedt in werking op 2 april 1965<noot><noot.nr>1)</noot.nr><noot.al>[Red: Lees: 1 oktober 1965.]</noot.al></noot>en blijft gedurende &#xE9;&#xE9;n jaar van kracht. Indien het een maand voor het verstrijken van deze termijn niet door de Regering van Itali&#xEB; of door de Regeringen der Beneluxlanden is opgezegd, wordt de Overeenkomst voor onbepaalde tijdsduur verlengd. De Regering van Itali&#xEB; en de Regeringen der Beneluxlanden kunnen de Overeenkomst na de eerste termijn van &#xE9;&#xE9;n jaar opzeggen met inachtneming van een opzeggingstermijn van &#xE9;&#xE9;n maand.&#x201D;</al>
							
						</artikel><tekst status="goed"><al>Gelief, Mijnheer de Minister, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al>
							</tekst></vrije-tekst></verdragtekst>
				<verdragtekst>
					<kop>
						<label>Nr.</label>
						<nr status="officieel">II</nr>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<tussenkop kopopmaak="cur">DE MINISTER VAN BUITENLANDSE ZAKEN</tussenkop>
							<al>Rome, 8 september 1965.</al>
							<al>Mijnheer de Ambassadeur,</al>
							<al>Bij deze heb ik de eer U de ontvangst te bevestigen van de Nota d.d. 12 maart 1965, ondertekend door U, door de Ambassadeur van het Koninkrijk Belgi&#xEB; en door de Ambassadeur van het Groothertogdom Luxemburg, welke nota de volgende strekking heeft:</al>
							<al>
								<redactie type="extra">(Zoals in Nr. I)</redactie>
							</al>
							<al>Gelief, Mijnheer de Minister, de verzekering van onze bijzondere hoogachting wel te willen aanvaarden.</al>
							<al>(w.g.) FANFANI</al>
						<al>
								<nadruk type="cur">Z.E. Jonkheer H. F. L. K. van Vredenburch</nadruk></al><al><nadruk type="cur">Ambassadeur van het Koninkrijk der Nederlanden</nadruk></al><al><nadruk type="cur">Rome</nadruk></al></tekst>
					</vrije-tekst>
				</verdragtekst>
			</verdrag></wetgeving>
  	