<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004576" dtdversie="2.0" id="10000040509" verdragnummer="003479" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Socialiste de Roumanie concernant le r&#xE8;glement des probl&#xE8;mes financiers en suspens</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Socialistische Republiek Roemeni&#xEB; inzake de regeling van de hangende financi&#xEB;le vraagstukken</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
				
			<verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Socialiste de Roumanie concernant le r&#xE8;glement des probl&#xE8;mes financiers en suspens</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Socialiste de Roumanie,</al><al>Anim&#xE9;s par le d&#xE9;sir de d&#xE9;velopper les relations entre les deux pays,</al></preambule><afkondiging><al>Sont convenus de r&#xE9;gler d&#xE9;finitivement les probl&#xE8;mes financiers en suspens, comme suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Le Gouvernement roumain paiera au Gouvernement n&#xE9;erlandais la somme forfaitaire de 4.270.000 florins n&#xE9;erlandais, &#xE0; titre d'indemnisation globale et d&#xE9;finitive pour les pr&#xE9;tentions de toute nature de l'Etat n&#xE9;erlandais et des personnes physiques et morales n&#xE9;erlandaises envers l'Etat roumain et les personnes physiques et morales roumaines, ayant pour objet:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais atteints par des mesures de nationalisation, expropriation, prise en administration et toute autre mesure l&#xE9;gislative ou administrative similaire, prises par l'Etat roumain avant la signature du pr&#xE9;sent Accord, ainsi que les cr&#xE9;ances financi&#xE8;res et commerciales n&#xE9;erlandaises sur les entreprises nationalis&#xE9;es et</al></li><li><li.nr>b)</li.nr><al>les titres de la dette publique ext&#xE9;rieure roumaine.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Sont consid&#xE9;r&#xE9;s comme biens, droits, int&#xE9;r&#xEA;ts et cr&#xE9;ances n&#xE9;erlandais auxquels se r&#xE9;f&#xE8;re l'article premier du pr&#xE9;sent Accord, les biens, droits, int&#xE9;r&#xEA;ts et cr&#xE9;ances, appartenant enti&#xE8;rement ou partiellement &#xE0; l'Etat n&#xE9;erlandais ou &#xE0; des personnes physiques ou morales qui &#xE9;taient n&#xE9;erlandaises tant &#xE0; la date de la prise des mesures roumaines qu'&#xE0; la date de la signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le payement int&#xE9;gral par le Gouvernement roumain de la somme forfaitaire mentionn&#xE9;e &#xE0; l'article premier aura un effet lib&#xE9;ratoire pour l'Etat roumain et les personnes physiques et morales roumaines envers l'Etat n&#xE9;erlandais et les personnes physiques et morales n&#xE9;erlandaises vis&#xE9;es par le pr&#xE9;sent Accord.</al><al>Apr&#xE8;s le payement int&#xE9;gral par le Gouvernement roumain de la somme forfaitaire, le Gouvernement n&#xE9;erlandais consid&#xE9;rera comme int&#xE9;gralement et d&#xE9;finitivement &#xE9;teintes toutes les pr&#xE9;tentions vis&#xE9;es &#xE0; l'article premier.</al><al>D&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, le Gouvernement n&#xE9;erlandais s'engage &#xE0; ne plus pr&#xE9;senter ni soutenir de quelque mani&#xE8;re que ce soit envers le Gouvernement roumain les pr&#xE9;tentions r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le payement de la somme forfaitaire indiqu&#xE9; &#xE0; l'article premier sera effectu&#xE9; comme suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>D&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les sommes figurant au cr&#xE9;dit du compte &#x201E;Fonds Protocole Financier 1960&#x201D; seront mises &#xE0; la disposition du Gouvernement n&#xE9;erlandais;</al></li><li><li.nr>b)</li.nr><al>au cas o&#xF9; les sommes vis&#xE9;es &#xE0; la lettre a) du pr&#xE9;sent article ne suffiront pas, la diff&#xE9;rence jusqu'au niveau de la somme forfaitaire sera couverte par la mise &#xE0; la disposition du Gouvernement n&#xE9;erlandais des avoirs bloqu&#xE9;s aux Pays-Bas de l'Etat roumain et de la Banque Nationale de la R&#xE9;publique Socialiste de Roumanie.</al></li></lijst></li><li><li.nr>2.</li.nr><al>Au cas o&#xF9;, apr&#xE8;s les versements pr&#xE9;vus &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent il reste un solde non couvert, celui-ci sera pay&#xE9; dans un d&#xE9;lai de six mois &#xE0; partir de l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord.</al></li><li><li.nr>3.</li.nr><al>Les sommes vis&#xE9;es aux alin&#xE9;as pr&#xE9;c&#xE9;dents de cet article seront port&#xE9;es au cr&#xE9;dit d'un compte en florins n&#xE9;erlandais, d&#xE9;nomm&#xE9; &#x201E;Indemnisation Roumanie&#x201D;, qui sera ouvert sur les livres de la Nederlandsche Bank N.V., au nom du Gouvernement n&#xE9;erlandais.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>D&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, le Gouvernement n&#xE9;erlandais proc&#xE9;dera au d&#xE9;blocage de tous les avoirs roumains aux PaysBas, bloqu&#xE9;s par les autorit&#xE9;s n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La r&#xE9;partition de la somme pr&#xE9;vue &#xE0; l'article premier entre les ayants droit rel&#xE8;ve de la comp&#xE9;tence exclusive du Gouvernement n&#xE9;erlandais et n'engage d'aucune mani&#xE8;re la responsabilit&#xE9; du Gouvernement roumain.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>En vue de faciliter la r&#xE9;partition de la somme indiqu&#xE9;e &#xE0; l'article premier, le Gouvernement roumain fournira, &#xE0; la demande du Gouvernement n&#xE9;erlandais, dans la mesure du possible, tous les renseignements n&#xE9;cessaires &#xE0; l'examen des requ&#xEA;tes d'indemnisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais remettra au Gouvernement roumain, dans un d&#xE9;lai maximum de trois ans &#xE0; compter du payement int&#xE9;gral de la somme forfaitaire, les actes de propri&#xE9;t&#xE9;, les actions ou tous les autres documents sur la base desquels les requ&#xE9;rants ont &#xE9;t&#xE9; indemnis&#xE9;s, ainsi que tous les titres de la dette publique dont le r&#xE8;glement a &#xE9;t&#xE9; pr&#xE9;vu &#xE0; l'article premier, sous la lettre b).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>D&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, le Protocole Financier entre les Pays-Bas et la Roumanie sign&#xE9; &#xE0; Bucarest le 30 septembre 1960, cesse d'&#xEA;tre valable.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent Accord sera soumis &#xE0; l'approbation des organes comp&#xE9;tents des deux pays. Il entrera en vigueur le jour de l'&#xE9;change des notes constatant l'accomplissement de cette condition.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 8 mai 1967, en deux exemplaires originaux, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al> (s.) J. LUNS</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Socialiste de Roumanie,</nadruk></al><al>(s.) V. VOLOSENIUC</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 8 mai 1967.</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'article premier sous la lettre b) de l'Accord, sign&#xE9; en date de ce jour, entre le Gouvernement de la R&#xE9;publique Socialiste de Roumanie et le Gouvernement du Royaume des Pays-Bas concernant le r&#xE8;glement des probl&#xE8;mes financiers en suspens, j'ai l'honneur de constater qu'il a &#xE9;t&#xE9; convenu de ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>La valeur nominale des titres indemnis&#xE9;s, appartenant &#xE0; des personnes physiques ou morales n&#xE9;erlandaises, est de 15.990.000 florins n&#xE9;erlandais.</al><al>Le calcul de la valeur nominale a &#xE9;t&#xE9; effectu&#xE9; sur la base des cours suivants:</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="6" colsep="0" rowsep="0">
<tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1 Livre sterling ......</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>10,136</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>florins</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>n&#xE9;erlandais</al></entry>
</row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1 Dollar U.S.A. ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3,62</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2,08 francs or germinal ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>10,26 francs Poincar&#xE9; ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al> 1</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row>
</tbody>
</tgroup>
</table></li><li>
<li.nr>2.</li.nr><al>Le Gouvernement n&#xE9;erlandais s'engage &#xE0; remettre au Gouvernement roumain les titres de la dette publique roumaine ext&#xE9;rieure r&#xE9;gl&#xE9;s par ledit Accord, d'une valeur &#xE9;gale au moins &#xE0; la valeur nominale de 15.190.000 florins n&#xE9;erlandais. Au cas o&#xF9; la valeur nominale des titres remis est inf&#xE9;rieure &#xE0; 15.190.000 florins n&#xE9;erlandais, le Gouvernement n&#xE9;erlandais restituera au Gouvernement roumain 7% de la valeur nominale des titres non remis, dans un d&#xE9;lai maximum de 2 mois apr&#xE8;s l'expiration du d&#xE9;lai pr&#xE9;vu &#xE0; l'article 8 de l'Accord,</al></li><li><li.nr>3.</li.nr><al>Sont r&#xE9;gl&#xE9;s par ledit Accord les titres de la dette publique ext&#xE9;rieure roumaine qui appartenaient &#xE0; des personnes physiques ou morales n&#xE9;erlandaises au 31 d&#xE9;cembre 1961, ainsi qu'&#xE0; la date de la signature de cet Accord.</al></li></lijst><al>Je prie Votre Excellence de bien vouloir me confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) V. VOLOSENIUC</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">M. J.M.A.H.Luns,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">du Royaume des Pays-Bas.</nadruk></al><tussenkop kopopmaak="cur"> </tussenkop></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>


<label>Nr. </label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>La Haye, le 8 mai 1967.</al><al>Monsieur le Secr&#xE9;taire G&#xE9;n&#xE9;ral,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Je saisis cette occasion, Monsieur le Secr&#xE9;taire G&#xE9;n&#xE9;ral, pour vous
renouveler les assurances de ma haute consid&#xE9;ration.</al><al>
(s.) J. LUNS
</al><al><nadruk type="cur">M. V. Voloseniuc,</nadruk></al><al><nadruk type="cur">Secr&#xE9;taire G&#xE9;n&#xE9;ral du Minist&#xE8;re des Finances</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique Socialiste de Roumanie.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Socialistische Republiek Roemeni&#xEB; inzake de regeling van hangende financi&#xEB;le vraagstukken</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Socialistische Republiek Roemeni&#xEB;, geleid door de wens de betrekkingen tussen beide landen tot ontwikkeling te brengen, zijn overeengekomen de hangende financi&#xEB;le vraagstukken als volgt definitief te regelen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Roemeense Regering betaalt aan de Nederlandse Regering het forfaitaire bedrag van 4.270.000 gulden bij wijze van globale en definitieve schadeloosstelling voor alle aanspraken van de Nederlandse Staat en van Nederlandse natuurlijke personen en rechtspersonen tegenover de Roemeense Staat en Roemeense natuurlijke personen en rechtspersonen, die tot voorwerp hebben:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Nederlandse eigendommen, rechten en belangen die zijn getroffen door nationalisatiemaatregelen, onteigeningsmaatregelen, maatregelen tot onderbeheerstelling of enigerlei andere soortgelijke maatregel van wetgevende of administratieve aard, genomen door de Roemeense Staat v&#xF3;&#xF3;r de ondertekening van deze Overeenkomst, alsmede financi&#xEB;le vorderingen of handelsvorderingen op genationaliseerde ondernemingen;</al></li><li><li.nr>b)</li.nr><al>in het buitenland betaalbaar gestelde Roemeense overheidsobligaties.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Als Nederlandse eigendommen, rechten, belangen en schuldvorderingen in de zin van artikel 1 van deze Overeenkomst worden beschouwd de eigendommen, rechten, belangen en schuldvorderingen die zowel op de datum waarop de Roemeense maatregelen zijn genomen als op de datum van ondertekening van deze Overeenkomst geheel of gedeeltelijk aan de Nederlandse Staat of aan Nederlandse natuurlijke personen of rechtspersonen toebehoorden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De volledige betaling door de Roemeense Regering van het in artikel 1 genoemde forfaitaire bedrag ontslaat de Roemeense Staat en de Roemeense natuurlijke personen en rechtspersonen van verdere verplichtingen jegens de Nederlandse Staat en de in deze Overeenkomst bedoelde Nederlandse natuurlijke personen en rechtspersonen.</al><al>Na de volledige betaling van het forfaitaire bedrag door de Roemeense Regering beschouwt de Nederlandse Regering alle aanspraken bedoeld in artikel 1 als volledig en definitief tenietgedaan.</al><al>De Nederlandse Regering verbindt zich van het tijdstip van de inwerkingtreding van deze Overeenkomst af de door deze Overeenkomst geregelde aanspraken op generlei wijze meer jegens de Roemeense Regering naar voren te brengen of te ondersteunen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De betaling van het forfaitaire bedrag, genoemd in artikel 1, wordt als volgt verricht:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Op het tijdstip van de inwerkingtreding van deze Overeenkomst worden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de bedragen voorkomende in het credit van de rekening &#x201E;Fonds Financieel Protocol 1960&#x201D; ter beschikking van de Nederlandse Regering gesteld;</al></li><li><li.nr>b)</li.nr><al>in geval de onder a) bedoelde bedragen niet toereikend zijn, ter vereffening van het verschil met het forfaitaire bedrag de in Nederland geblokkeerde tegoeden van de Roemeense Staat en van de Nationale Bank van de Socialistische Republiek Roemeni&#xEB; ter beschikking gesteld van de Nederlandse Regering.</al></li></lijst></li><li><li.nr>2.</li.nr><al>Ingeval na de stortingen die in het voorgaande lid zijn voorzien een nog niet vereffend saldo blijft bestaan, wordt dit betaald binnen een termijn van 6 maanden na de inwerkingtreding van deze Overeenkomst.</al></li><li><li.nr>3.</li.nr><al>De in de vorige leden bedoelde bedragen worden geboekt op een in de boeken van de Nederlandsche Bank N.V. te openen rekening &#x201E;Schadevergoeding Roemeni&#xEB;&#x201D;, ten name van de Nederlandse Regering.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Zodra deze Overeenkomst in werking is getreden, zal de Nederlandse Regering het nodige verrichten opdat alle door de Nederlandse autoriteiten geblokkeerde Roemeense tegoeden in Nederland worden gedeblokkeerd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De verdeling van het in artikel 1 bedoelde bedrag onder de rechthebbenden behoort tot de uitsluitende bevoegdheid van de Nederlandse Regering en raakt op generlei wijze de verantwoordelijkheid van de Roemeense Regering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Ten einde de verdeling van het in artikel 1 bedoelde bedrag te vergemakkelijken, verstrekt de Roemeense Regering op verzoek van de Nederlandse Regering voor zover mogelijk alle inlichtingen noodzakelijk voor het onderzoek van de schadevergoedingsaanspraken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De Nederlandse Regering stelt binnen een termijn van ten hoogste 3 jaar, te rekenen van het tijdstip van de volledige betaling van het forfaitaire bedrag af, de eigendomsakten, aandelen of alle andere documenten op basis waarvan aan de rechthebbenden schadevergoeding is toegekend, alsmede alle overheidsobligaties die krachtens artikel 1 onder b) zijn geregeld, aan de Roemeense Regering ter hand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Zodra deze Overeenkomst in werking is getreden, houdt het Financieel Protocol tussen Nederland en Roemeni&#xEB;, ondertekend te Boekarest op 30 september 1960, op van kracht te zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst wordt aan de goedkeuring van de bevoegde autoriteiten van beide landen onderworpen.</al><al>Zij treedt in werking op de datum van de notawisseling waarin wordt vastgesteld dat aan deze voorwaarde van goedkeuring is voldaan.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de 8e mei 1967, in twee oorspronkelijke exemplaren, in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al> (w.g.) J. LUNS</al><al><nadruk type="cur">Voor de Regering van de Socialistische Republiek Roemeni&#xEB;,</nadruk></al><al>(w.g) V. VOLOSENIUC</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 8 mei 1967.</al><al> Mijnheer de Minister,</al><al>Met verwijzing naar artikel 1 onder b) van de heden ondertekende Overeenkomst tussen de Regering van de Socialistische Republiek Roemeni&#xEB; en de Regering van het Koninkrijk der Nederlanden inzake de regeling van hangende financi&#xEB;le vraagstukken, heb ik de eer te bevestigen dat het volgende is overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De nominale waarde van de aan Nederlandse natuurlijke personen of rechtspersonen toebehorende obligaties waarvoor een vergoeding wordt verleend, bedraagt fl. 15.990.000.</al><al>De berekening van de nominale waarde is geschied op basis van de volgende koersen:</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="5" colsep="0" rowsep="0">
<tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1 Pond sterling ......</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>10.136</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>gulden</al></entry>
</row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al> 1 Dollar U.S.A. ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3,62</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2,08 goudfrancs ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row><row valign="top"><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014;</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al> 10,26 francs Poincar&#xE9; ......</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>=</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al> 1</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201D;</al></entry></row>
</tbody>
</tgroup>
</table></li><li>
<li.nr>2.</li.nr><al>De Nederlandse Regering zal aan de Roemeense Regering de door genoemde Overeenkomst geregelde Roemeense buitenlandse overheidsobligaties met een nominale waarde van tenminste fl. 15.190.000 ter hand stellen. Voor het geval de nominale waarde van de ingeleverde obligaties minder is dan fl. 15.190.000 zal de Nederlandse Regering aan de Roemeense Regering binnen 2 maanden na afloop van de termijn voorzien in artikel 8 van de Overeenkomst 7% van de nominale waarde van de niet ingeleverde effecten terugbetalen.</al></li><li><li.nr>3.</li.nr><al>De Roemeense buitenlandse overheidsobligaties die door genoemde Overeenkomst worden geregeld moeten zowel op 31 december 1961 als op de datum van de ondertekening van deze Overeenkomst aan Nederlandse natuurlijke personen of rechtspersonen hebben toebehoord.</al></li></lijst><al>Ik moge Uwe Excellentie verzoeken mij het vorengaande wel te willen bevestigen.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) V. VOLOSENIUC</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer J.M.A.H. Luns,</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> van het Koninkrijk der Nederlanden.</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 8 mei 1967.</al><al>Mijnheer de Secretaris-Generaal,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer U het vorengaande te bevestigen.</al><al>Gelief, Mijnheer de Secretaris-Generaal, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS.</al><al><nadruk type="cur">De Heer V. Voloseniuc,</nadruk></al>
<al><nadruk type="cur">Secretaris-Generaal van het Ministerie van Financi&#xEB;n</nadruk></al>
<al><nadruk type="cur">van de Socialistische Republiek Roemeni&#xEB;.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	