<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005423" dtdversie="2.0" id="10000048979" verdragnummer="007620" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Protocole relatif &#xE0; la Commission internationale de l'&#xE9;tat civil</alias-titel></alias-titels><intitule>Protocol inzake de Internationale Commissie voor de Burgerlijke Stand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Protocole relatif &#xE0; la Commission internationale de l'&#xE9;tat civil </titel></kop><aanhef><preambule><al>Les Hautes Parties Contractantes</al><al>consid&#xE9;rant que, par &#xE9;change de lettres, la Belgique, la France, le Luxembourg, les Pays-Bas et la Suisse ont reconnu la Commission internationale de l'&#xE9;tat civil, </al><al>consid&#xE9;rant qu&#x2019;il convient de pr&#xE9;ciser les modalit&#xE9;s de l'&#xE9;change de documentation effectu&#xE9;e par l'entremise de cette Commission, </al></preambule><afkondiging><al>sont convenues des dispositions suivantes: </al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">I</nr></kop><al>En vue de la constitution et de la mise &#xE0; jour de la documentation l&#xE9;gislative et jurisprudentielle relative au droit des personnes et &#xE0; la nationalit&#xE9;, confi&#xE9;es &#xE0; la Commission internationale de l'&#xE9;tat civil, les Hautes Parties Contractantes s'engagent &#xE0; fournir gratuitement &#xE0; ladite Commission les renseignements qui lui seront n&#xE9;cessaires pour 
ses &#xE9;tudes et travaux. 
</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr></kop><al>Pour consulter la documentation r&#xE9;unie par la Commission internationale de l'&#xE9;tat civil, les D&#xE9;partements minist&#xE9;riels, les Missions diplomatiques, les Consuls g&#xE9;n&#xE9;raux, Consuls, Vice-Consuls ou Agents consulaires de chacune des Hautes Parties Contractantes pourront 
correspondre directement avec le Secr&#xE9;tariat g&#xE9;n&#xE9;ral de ladite Commission. 
</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr></kop><al>Les Hautes Parties Contractantes s'engagent &#xE0; participer, par une subvention annuelle, aux frais de fonctionnement de la Commission. </al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IV</nr></kop><al>Les Hautes Parties Contractantes feront parvenir aux autorit&#xE9;s comp&#xE9;tentes de leurs pays respectifs les instructions n&#xE9;cessaires pour l'application du pr&#xE9;sent accord qui entrera en vigueur le 1er octobre 1950. </al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont ign&#xE9; le pr&#xE9;sent Protocole qui sera d&#xE9;pos&#xE9; aux archives de la Conf&#xE9;d&#xE9;ration Suisse et dont une copie, certifi&#xE9;e conforme, sera remise par la voie diplomatique &#xE0; chacune des Hautes Parties Contractantes. 

</al><al>Fait &#xE0; Berne, le 25 septembre 1950. 
</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Protocol inzake de Internationale Commissie voor de Burgerlijke stand </titel></kop><aanhef><preambule><al>De Hoge Contracterende Partijen, </al><al>Overwegende, dat Belgi&#xEB;, Frankrijk, Luxemburg, Nederland en Zwitserland bij notawisseling de Internationale Commissie voor de Burgerlijke stand hebben erkend, </al><al>Overwegende, dat de wijze waarop de uitwisseling van de door deze Commissie tot stand gebrachte documentatie zal geschieden, nader moet worden omschreven, </al></preambule><afkondiging><al>Zijn overeengekomen als volgt:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">I</nr></kop><al>Met het oog op de samenstelling en de bijhouding van de documentatie inzake wetgeving en rechtspraak betrekking hebbende op het personenrecht en de nationaliteit, welke zijn opgedragen aan de Internationale Commissie voor de Burgerlijke Stand, verbinden de Hoge 
Contracterende Partijen zich aan genoemde Commissie gratis de inlichtingen te verstrekken welke zij behoeft voor haar studies en werkzaamheden. 
</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr></kop><al>Voor het raadplegen van de door de Internationale Commissie voor de Burgerlijke Stand bijeengebrachte documentatie, kunnen de Ministeries, Diplomatieke Missies, Consuls-Generaal, Consuls, Vice-Consuls, of Consulaire Agenten van elk der Hoge Contracterende Partijen rechtstreeks in verbinding treden met het Secretariaat-Generaal van voornoemde Commissie. </al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">III</nr></kop><al>De Hoge Contracterende Partijen verbinden zich, door een jaarlijkse bijdrage, deel te nemen in de kosten van het werk der Commissie.  </al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IV</nr></kop><al>De Hoge Contracterende Partijen zullen aan de bevoegde instanties van haar onderscheiden landen de aanwijzingen doen toekomen welke nodig zijn voor de toepassing van het onderhavig accoord, hetwelk in werking zal treden op 1 October 1950. </al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, hiertoe behoorlijk gevolmachtigd, dit Protocol hebben ondertekend, hetwelk zal worden nedergelegd in de archieven van de Zwitserse Confederatie en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden 
overhandigd aan elk der Hoge Contracterende Partijen.
</al><al>Gedaan te Bern, de 25ste September 1950.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	