<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004622" dtdversie="2.0" id="10000040969" sleutel="V3378" verdragnummer="009048" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Boliviaanse Regering houdende een overeenkomst tot afschaffing van de visumplicht</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="es"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DES PAYS-BAS</al><al>No. 1152</al><al>La Paz, le 30 septembre 1961</al><al>Monsieur le Ministre,</al><al>Je suis charg&#xE9; et j'ai l'honneur de faire savoir &#xE0; Votre Excellence que, dans le but de favoriser le d&#xE9;veloppement des relations touristiques et commerciales entre les Pays-Bas et la Bolivie, le Gouvernement n&#xE9;erlandais est dispos&#xE9; &#xE0; conclure avec le Gouvernement bolivien un accord bas&#xE9; sur les dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants n&#xE9;erlandais titulaires d'un passeport national valable, soit diplomatique, consulaire, de service ou ordinaire, pourront p&#xE9;n&#xE9;trer en Bolivie, y s&#xE9;journer et y voyager en transit, sans &#xEA;tre astreints &#xE0; l'obtention d'un visa.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants boliviens titulaires d'un passeport national valable, soit diplomatique, consulaire, officiel, sp&#xE9;cial ou ordinaire, pourront p&#xE9;n&#xE9;trer aux Pays-Bas, y s&#xE9;journer et y voyager en transit, sans &#xEA;tre astreints a l'obtention d'un visa.</al></li><li><li.nr>3.</li.nr><al>Les ressortissants n&#xE9;erlandais qui d&#xE9;sirent s&#xE9;journer en Bolivie pour une p&#xE9;riode sup&#xE9;rieure &#xE0; trois mois, devront avant leur d&#xE9;part obtenir de l'agent diplomatique ou consulaire bolivien comp&#xE9;tent, le visa de s&#xE9;jour correspondant.</al></li><li><li.nr>4.</li.nr><al>Les ressortissants boliviens qui d&#xE9;sirent s&#xE9;journer aux Pays-Bas pour une p&#xE9;riode sup&#xE9;rieure &#xE0; trois mois, devront avant leur d&#xE9;part obtenir de l'agent diplomatique ou consulaire n&#xE9;erlandais comp&#xE9;tent, une autorisation de s&#xE9;jour provisoire.</al></li><li><li.nr>5.</li.nr><al>Les ressortissants n&#xE9;erlandais et les ressortissants boliviens, &#xE9;tablis sur le territoire de l'autre Partie et qui voyagent &#xE0; l'&#xE9;tranger, seront exempts de l'obligation du visa pour leur voyage de retour.</al></li><li><li.nr>6.</li.nr><al>Il est entendu que la suppression du visa de voyage dispense &#xE9;galement de l'obligation de se munir d'un visa de sortie ou de remplir toute formalit&#xE9; pour sortir des deux pays.</al></li><li><li.nr>7.</li.nr><al>Chacune des Parties s'engage &#xE0; r&#xE9;admettre, &#xE0; tout moment et sans formalit&#xE9;s, les personnes qui seraient entr&#xE9;es dans le territoire de l'autre Partie en b&#xE9;n&#xE9;ficiant des clauses du pr&#xE9;sent accord.</al></li><li><li.nr>8.</li.nr><al>La suppression du visa de voyage n'exempte pas les ressortissants n&#xE9;erlandais ni les ressortissants boliviens, qui se trouvent respectivement en Bolivie et aux Pays-Bas, de l'obligation de se conformer aux lois et r&#xE8;glements sur les &#xE9;trangers en ce qui concerne le s&#xE9;jour, l'&#xE9;tablissement et l'exercice d'une activit&#xE9; lucrative ind&#xE9;pendente ou r&#xE9;mun&#xE9;r&#xE9;e.</al></li><li><li.nr>9.</li.nr><al>Les autorit&#xE9;s n&#xE9;erlandaises et boliviennes se r&#xE9;servent la facult&#xE9; d'interdire l'acc&#xE8;s de leur territoire &#xE0; toute personne qu'elles consid&#xE8;rent comme ind&#xE9;sirable.</al></li><li><li.nr>10.</li.nr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent accord ne s'appliquera qu'au territoire en Europe. Il pourra &#xEA;tre &#xE9;tendu aux parties du Royaume hors de l'Europe par &#xE9;change de notes entre les deux Gouvernements.</al></li><li><li.nr>11.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur le premier octobre 1961 et restera valable pour une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; pour une dur&#xE9;e illimit&#xE9;e. Chacune des Parties pourra le d&#xE9;noncer, apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, moyennant pr&#xE9;avis d'un mois.</al></li><li><li.nr>12.</li.nr><al>Chacune des Parties pourra suspendre le pr&#xE9;sent accord temporairement pour des raisons d'ordre public ou de s&#xE9;curit&#xE9;. La suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement &#xE0; l'autre Partie par la voie diplomatique.</al></li></lijst><al>Dans le cas o&#xF9; le Gouvernement bolivien serait dispos&#xE9; &#xE0; conclure avec le Gouvernement n&#xE9;erlandais un arrangement conforme aux dispositions pr&#xE9;cit&#xE9;es, je propose que la pr&#xE9;sente lettre et celle de teneur semblable que Votre Excellence voudra bien m'adresser, constituent l'accord intervenu entre nos deux Gouvernements.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) P. J. EEKHOUT</al><al><nadruk type="cur">A Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Dr. Eduardo Arze Quiroga</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res et du Culte</nadruk></al><al><nadruk type="cur"> la Paz</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>REP&#xDA;BLICA DE BOLIVIA</al><al> MINISTERIO DE RELACIONES EXTERIORES</al><al> Y CULTO</al><al>No. DGEA. 660</al><al>La Paz, 30 de septiembre de 1961</al><al>Se&#xF1;or Embajador:</al><al>Tengo a honra acusar recibo de la atenta nota de Vuestra Excelencia marcada con el n&#xFA;mero 1152, fechada hoy, cuyo texto es el siguiente:</al><al>,,La Paz, 30 de septiembre de 1961. No. 1152, Se&#xF1;or Ministro: He sido encargado y tengo el honor de hacer saber a Vuestra Excelencia que, con el fin de favorecer el desarrollo de las relaciones tur&#xED;sticas y comerciales entre los Pa&#xED;ses Bajos y Bolivia, el Gobierno de los Pa&#xED;ses Bajos est&#xE1; dispuesto a concluir con el Gobierno boliviano un acuerdo basado sobre las disposiciones siguientes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Los ciudadanos holandeses titulares de un pasaporte nacional v&#xE1;lido, sea diplom&#xE1;tico, consular, de servicio u ordinario, podr&#xE1;n ingresar en Bolivia, permanecer y viajar en tr&#xE1;nsito, sin estar sometidos a la obtenci&#xF3;n de una visa.</al></li><li><li.nr>2.</li.nr><al>Los ciudadanos bolivianos titulares de un pasaporte nacional v&#xE1;lido, sea diplom&#xE1;tico, consular, oficial, especial u ordinario, podr&#xE1;n ingresar en los Pa&#xED;ses Bajos, permanecer y viajar en tr&#xE1;nsito, sin estar sometidos a la obtenci&#xF3;n de una visa.</al></li><li><li.nr>3.</li.nr><al>Los ciudadanos holandeses que deseen residir en Bolivia por un per&#xED;odo superior a los tres meses, deber&#xE1;n antes de su partida obtener del agente diplom&#xE1;tico o consular boliviano competente, la visaci&#xF3;n de radicatoria correspondiente.</al></li><li><li.nr>4.</li.nr><al>Los ciudadanos bolivianos que deseen residir en los Pa&#xED;ses Bajos por un per&#xED;odo superior a los tres meses, deber&#xE1;n antes de su partida obtener del agente diplom&#xE1;tico o consular holand&#xE9;s competente, una autorizaci&#xF3;n de permanencia provisional.</al></li><li><li.nr>5.</li.nr><al>Los ciudadanos holandeses y los ciudadanos bolivianos, radicados en el territorio de la otra Parte, que viajen al exterior, para su reingreso a dicho territorio estar&#xE1;n eximidos de la visa.</al></li><li><li.nr>6.</li.nr><al>Queda entendido que la supresi&#xF3;n de la visa de viaje dispensa igualmente de la obligaci&#xF3;n a mu&#xF1;irse de una visa de salida o de llenar cualquier otra formalidad para salir de los dos pa&#xED;ses.</al></li><li><li.nr>7.</li.nr><al>Cada una de las partes se compromete a readmitir, en cualquier momento y sin formalidades, a las personas que hubieran ingresado en el territorio de la otra Parte acogi&#xE9;ndose a las cl&#xE1;usulas del presente acuerdo.</al></li><li><li.nr>8.</li.nr><al>La supresi&#xF3;n de la visa de viaje no exime a los ciudadanos holandeses ni a los ciudadanos bolivianos, que se encuentren respectivamente en Bolivia y en los Pa&#xED;ses Bajos, de las obligaciones que imponen las leyes y reglamentos de extranjer&#xED;a en cuanto a la permanencia, radicatoria y ejercicio de una actividad lucrativa independiente o remunerada.</al></li><li><li.nr>9.</li.nr><al>Las autoridadas holandesas y bolivianas se reservan la facultad de negar el acceso a su territorio a toda persona que consideran como indeseable.</al></li><li><li.nr>10.</li.nr><al>Por lo que concierne al Reino de los Pa&#xED;ses Bajos, el presente acuerdo se aplicar&#xE1; exclusivamente al territorio en Europa. Podr&#xE1; ser extendido a las partes del Reino fuera de Europa por intercambio de notas entre los dos Gobiernos.</al></li><li><li.nr>11.</li.nr><al>El presente acuerdo entrar&#xE1; en vigencia el primero de septiembre de 1961 y tendr&#xE1; validez por un ano. Si no fuese denunciado un mes antes de la terminaci&#xF3;n de este per&#xED;odo, el acuerdo ser&#xE1; prolongado por tiempo indefinido. Cada una de las Partes podr&#xE1; denunciarlo, pasado el primer per&#xED;odo de un a&#xF1;o mediante previo aviso de un mes.</al></li><li><li.nr>12.</li.nr><al>Cada una de las Partes podr&#xE1; suspender el presente acuerdo temporalmente por razones de orden p&#xFA;blico o de seguridad. La suspensi&#xF3;n deber&#xE1; notificarse inmediatemente a la otra Parte, por la v&#xED;a diplom&#xE1;tica.</al></li></lijst><al>En el caso de que el Gobierno boliviano estar&#xED;a dispuesto a concluir con el Gobierno de los Pa&#xED;ses Bajos un arreglo conforme a las disposiciones mencionadas anteriormente, la presente carta y la de tenor id&#xE9;ntico que Vuestra Excelencia se dignar&#xE1; enviarme, constituir&#xE1;n el acuerdo entre los dos Gobiernos.</al><al>S&#xED;rvase aceptar, Se&#xF1;or Ministro, las seguridades de mi consideraci&#xF3;n m&#xE1;s alta y distinguida.&#x2014; (Fdo.) Petrus Johannes Eekhout.&#x201D;</al><al>Al expresar a Vuestra Excelencia que mi Gobierno est&#xE1; de acuerdo con el contenido de la nota anteriormente transcrita, hago propicia esta ocasi&#xF3;n para renovarle las seguridades de mi m&#xE1;s alta consideraci&#xF3;n.</al><al>(fdo.) E. A. QUIROGA</al><al><nadruk type="cur">Al Excelent&#xED;simo Se&#xF1;or Jonkheer</nadruk></al><al><nadruk type="cur">Petrus Johannes Eekhout,</nadruk></al><al><nadruk type="cur">Embajador Extraordinario y Plenipotenciario de</nadruk></al><al><nadruk type="cur">S. M. la Reina de los Pa&#xED;ses Bajos.</nadruk></al><al><nadruk type="cur">Presente.&#x2014;</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE DER NEDERLANDEN</al><al>No. 1152</al><al>La Paz, 30 september 1961</al><al>Mijnheer de Minister,</al><al>Ik heb de eer Uwer Excellentie mede te delen, dat, ten einde de ontwikkeling van het toeristenverkeer en de handelsbetrekkingen tussen Nederland en Bolivia te bevorderen, de Nederlandse Regering bereid is met de Boliviaanse Regering een overeenkomst te sluiten, die is gebaseerd op de hiernavolgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Nederlandse onderdanen die in het bezit zijn van een geldig nationaal paspoort, hetzij een diplomatiek, een consulair, een dienst- of een gewoon paspoort, kunnen Bolivia binnenkomen, aldaar verblijven en er doorheen reizen, zonder verplicht te zijn, zich in het bezit te stellen van een visum.</al></li><li><li.nr>2.</li.nr><al>Boliviaanse onderdanen die in het bezit zijn van een geldig nationaal paspoort, hetzij een diplomatiek, een consulair, een dienst- of een gewoon paspoort, kunnen Nederland binnenkomen, aldaar verblijven of er doorheen reizen, zonder verplicht te zijn, zich in het bezit te stellen van een visum.</al></li><li><li.nr>3.</li.nr><al>Nederlandse onderdanen die gedurende een tijdvak van meer dan drie maanden in Bolivia wensen te verblijven dienen zich v&#xF3;&#xF3;r hun vertrek in het bezit te stellen van een overeenkomstig verblijfsvisum door dit aan te vragen bij de bevoegde Boliviaanse diplomatieke of consulaire vertegenwoordiger.</al></li><li><li.nr>4.</li.nr><al>Boliviaanse onderdanen die gedurende een tijdvak van meer dan drie maanden in Nederland wensen te verblijven dienen zich v&#xF3;&#xF3;r hun vertrek in het bezit te stellen van een voorlopige verblijfsvergunning door deze aan te vragen bij de bevoegde Nederlandse diplomatieke of consulaire vertegenwoordiger.</al></li><li><li.nr>5.</li.nr><al>Nederlandse en Boliviaanse onderdanen die op het grondgebied van de andere Partij gevestigd zijn en die zich naar het buitenland begeven zijn vrijgesteld van de verplichting zich voor hun terugreis in het bezit te stellen van een visum.</al></li><li><li.nr>6.</li.nr><al>Het is welverstaan dat de afschaffing van het reisvisum ook vrijstelling inhoudt van de verplichting zich te voorzien van een uitreisvisum of van het vervullen van enige andere formaliteit om de twee landen te verlaten.</al></li><li><li.nr>7.</li.nr><al>Elk der Partijen verplicht zich om te allen tijde en zonder enige formaliteit de personen weder toe te laten die, gebruik makend van de bepalingen van deze Overeenkomst, het grondgebied van de andere Partij zijn binnengekomen.</al></li><li><li.nr>8.</li.nr><al>De afschaffing van het reisvisum stelt de Nederlandse noch de Boliviaanse onderdanen, die zich onderscheidenlijk in Bolivia of in Nederland bevinden, vrij van de verplichting zich te houden aan de wetten en reglementen voor buitenlanders ten aanzien van verblijf, vestiging en de uitoefening van een zelfstandig beroep of een dienstbetrekking.</al></li><li><li.nr>9.</li.nr><al>De Nederlandse en de Boliviaanse autoriteiten behouden zich het recht voor om de toegang tot hun grondgebied te ontzeggen aan iedere persoon die zij als ongewenst beschouwen.</al></li><li><li.nr>10.</li.nr><al>Deze Overeenkomst is, wat het Koninkrijk der Nederlanden betreft, slechts van toepassing op het grondgebied in Europa. Zij kan door middel van een notawisseling tussen beide Regeringen worden uitgebreid tot de buiten Europa gelegen delen van het Koninkrijk.</al></li><li><li.nr>11.</li.nr><al>Deze Overeenkomst treedt in werking op 1 oktober 1961 en blijft &#xE9;&#xE9;n jaar van kracht. Indien zij een maand voor het verstrijken van dat tijdvak niet is opgezegd, wordt zij voor onbepaalde tijd verlengd. Elk der Partijen kan de Overeenkomst, na het verstrijken van het eerste tijdvak van een jaar, opzeggen met inachtneming van een opzeggingstermijn van een maand.</al></li><li><li.nr>12.</li.nr><al>Elk der Partijen kan deze Overeenkomst tijdelijk schorsen om redenen van openbare orde of veiligheid. De schorsing dient onmiddellijk langs diplomatieke weg aan de andere Partij te worden medegedeeld.</al></li></lijst><al>Indien de Boliviaanse Regering bereid zou zijn met de Nederlandse Regering een regeling te treffen overeenkomstig bovengenoemde bepalingen, heb ik de eer voor te stellen dat deze nota en de nota van gelijke strekking die Uwe Excellentie wel aan mij zal willen richten, een overeenkomst terzake tussen onze beide Regeringen zullen vormen.</al><al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) P. J. EEKHOUT</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur"> Dr. Eduardo Arze Quiroga</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> en van Eredienst</nadruk></al><al><nadruk type="cur"> La Paz</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>REPUBLIEK BOLIVIA</al><al>
MINISTERIE VAN BUITENLANDSE</al><al>
ZAKEN EN EREDIENST</al><al>No. DGEA. 660</al><al>
La Paz, 30 september 1961.</al><al>
Mijnheer de Ambassadeur,
Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's
nota No. 1152 d.d. heden, waarvan de tekst als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen, dat mijn Regering
instemt met de inhoud van de hierboven aangehaalde nota en maak
van deze gelegenheid gebruik, Haar de hernieuwde verzekering van
mijn zeer bijzondere hoogachting aan te bieden.</al><al>
(w.g.) E. A. QUIROGA</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur">
Jonkheer Petrus Johannes Eekhout</nadruk></al><al><nadruk type="cur">
Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur">
van Hare Majesteit de Koningin der Nederlanden</nadruk></al><al><nadruk type="cur">
Alhier</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	