<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004437" dtdversie="2.0" id="10000039119" verdragnummer="003570" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord v&#xE9;t&#xE9;rinaire entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste de Roumanie</alias-titel></alias-titels>
  <intitule>Veterinaire Overeenkomst tussen het Koninkrijk der Nederlanden en de Socialistische Republiek Roemeni&#xEB;</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord v&#xE9;t&#xE9;rinaire entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste de Roumanie</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et</al><al>le Gouvernement de la R&#xE9;publique Socialiste de Roumanie,</al><al>D&#xE9;sireux de faciliter, entre les deux Pays, dans toute la mesure possible, la collaboration dans le domaine v&#xE9;t&#xE9;rinaire,</al><al>D&#xE9;sireux de d&#xE9;velopper le trafic r&#xE9;ciproque des animaux et des produits animaux, tout en assurant la sauvegarde de leurs int&#xE9;r&#xEA;ts vitaux, particuli&#xE8;rement de la situation zoosanitaire,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'importation, l'exportation ou le transit des animaux vivants et des produits d'origine animale nomm&#xE9;s dans cet Accord peuvent &#xEA;tre soumis au contr&#xF4;le v&#xE9;t&#xE9;rinaire de fronti&#xE8;re.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les postes-fronti&#xE8;re, les ports et a&#xE9;roports ouverts &#xE0; la visite sanitaire-v&#xE9;t&#xE9;rinaire ainsi que les jours et heures de visite sont fix&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes de chacune des deux Parties et notifi&#xE9;s aux autorit&#xE9;s comp&#xE9;tentes de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les certificats d'origine et de sant&#xE9; prescrits dans cet Accord pour les animaux doivent attester que les animaux proviennent de Tune des Parties Contractantes. Ces certificats, ainsi que les certificats sanitaires-v&#xE9;t&#xE9;rinaires pour les viandes et les autres produits d'origine animale, doivent &#xEA;tre d&#xE9;livr&#xE9;s par un v&#xE9;t&#xE9;rinaire officiel du Pays exportateur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lesdits certificats seront r&#xE9;dig&#xE9;s en fran&#xE7;ais suivant les mod&#xE8;les &#xE0; arr&#xEA;ter de commun accord par les services v&#xE9;t&#xE9;rinaires centraux des deux Parties.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les solip&#xE8;des, les ruminants, les porcs, les volailles de bassecour devront &#xEA;tre accompagn&#xE9;s, pour &#xEA;tre admis &#xE0; l'importation, d'un certificat d'origine et de sant&#xE9;, attestant que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>les animaux sont n&#xE9;s sur le territoire du Pays exportateur ou s'y trouvent au moins depuis les derniers six mois;</al></li><li><li.nr>b.</li.nr><al>au moment du chargement, ils ont &#xE9;t&#xE9; visit&#xE9;s et reconnus sains et exempts de tout sympt&#xF4;me de maladie contagieuse.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les certificats d'origine et de sant&#xE9; seront collectifs ou individuels. La commission mixte pr&#xE9;vue &#xE0; l'article 23 de cet Accord &#xE9;tablira les cat&#xE9;gories des animaux qui doivent &#xEA;tre accompagn&#xE9;s d'un certificat collectif ou individuel.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Dans tous les cas le m&#xEA;me certificat ne pourra viser que des animaux de la m&#xEA;me esp&#xE8;ce, exp&#xE9;di&#xE9;s &#xE0; un m&#xEA;me destinataire et charg&#xE9;s dans un m&#xEA;me v&#xE9;hicule.</al></lid><lid><lidnr status="officieel">4</lidnr><al>La validit&#xE9; des certificats est fix&#xE9;e &#xE0; dix jours &#xE0; partir de la date de la d&#xE9;livrance.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les animaux, hormis la volaille et les animaux sauvages, seront identifi&#xE9;s par tatouage &#xE0; l'oreille, par l'application d'un ruban ou d'un bouton m&#xE9;tallique portant un num&#xE9;ro, ou par toute marque ind&#xE9;l&#xE9;bile permettant l'identification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les certificats pr&#xE9;vus pour l'exportation des animaux susceptibles de contracter l'une des maladies sp&#xE9;cifi&#xE9;es dans le pr&#xE9;sent article ne seront d&#xE9;livr&#xE9;s pour les animaux des esp&#xE8;ces r&#xE9;ceptives que si les maladies mentionn&#xE9;es n'ont pas &#xE9;t&#xE9; constat&#xE9;es dans les intervalles de temps indiqu&#xE9;s ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>la peste bovine, la p&#xE9;ripneumonie contagieuse, la fi&#xE8;vre aphteuse provoqu&#xE9;e par des virus exotiques, la fi&#xE8;vre catarrhale du mouton (blue tongue), la paralysie contagieuse des porcs (maladie de Teschen), la peste porcine africaine, la peste &#xE9;quine, l'enc&#xE9;phalomy&#xE9;lite &#xE0; virus am&#xE9;ricain de l'Est, l'enc&#xE9;phalomy&#xE9;lite &#xE0; virus am&#xE9;ricain de l'Ouest, l'enc&#xE9;phalomy&#xE9;lite &#xE0; virus v&#xE9;n&#xE9;zu&#xE9;lien, l'enc&#xE9;phalomy&#xE9;lite &#xE0; virus japonais: 6 mois sur l'ensemble du territoire du Pays exportateur;</al></li><li><li.nr>b.</li.nr><al>la morve, l'an&#xE9;mie infectieuse, la dourine, la clavel&#xE9;e et les enc&#xE9;phalomy&#xE9;lites provoqu&#xE9;es par un virus &#xE9;quin: l'exploitation d'origine doit &#xEA;tre situ&#xE9;e au centre d'une zone indemne pendant 3 mois de ces maladies avec un rayon de 10 km;</al></li><li><li.nr>c.</li.nr><al>la fi&#xE8;vre aphteuse, la brucellose bovine, ovine, caprine et porcine, la peste porcine, la tuberculose, la rage, l'anthrax, la gale des moutons et des solip&#xE8;des et la peste aviaire sous toutes ses formes: 3 mois dans l'exploitation d'origine qui doit &#xEA;tre situ&#xE9;e au centre d'une zone indemne pendant 30 jours de ces maladies avec un rayon de 10 km.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les certificats doivent en outre attester:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>pour les bovins destin&#xE9;s &#xE0; rabattage:</al><al>qu'ils ont pr&#xE9;sent&#xE9; &#xE0; la r&#xE9;action de s&#xE9;ro-agglutination pour la brucellose, effectu&#xE9;e 30 jours au plus avant le chargement, un titre inf&#xE9;rieur &#xE0; 30 u.i./ml. et qu'ils ont donn&#xE9; un r&#xE9;sultat n&#xE9;gatif &#xE0; l&#x2019;intradermor&#xE9;action pour la tuberculose, effectu&#xE9;e 30 jours au plus avant le chargement;</al></li><li><li.nr>b.</li.nr><al>pour les bovins d'&#xE9;levage et de production, outre les conditions indiqu&#xE9;es &#xE0; l'alin&#xE9;a a, qu'ils proviennent d'&#xE9;levages reconnus officiellement indemnes de brucellose et de tuberculose pendant au moins 12 mois, de trichomonose pendant au moins 6 mois, et que les animaux sont indemnes de leucose pendant un d&#xE9;lai qui sera &#xE9;tabli par les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes. Pour les vaches laiti&#xE8;res, en outre, qu'elles ne pr&#xE9;sentent pas de traces de mastite et que l'analyse du lait effectu&#xE9;e 30 jours au plus avant le chargement ne r&#xE9;v&#xE8;le pas d'&#xE9;tats inflammatoires caract&#xE9;ristiques, de germes pathog&#xE8;nes sp&#xE9;cifiques, ni la pr&#xE9;sence d'antibiotiques;</al></li><li><li.nr>c.</li.nr><al>pour les ovins et caprins, qui ne sont pas destin&#xE9;s &#xE0; l'abattage qu'ils sont, selon la m&#xE9;thode d'inspection mentionn&#xE9;e sous a, effectu&#xE9;e 30 jours au plus avant le chargement, indemnes de brucellose et de tuberculose ainsi que de fi&#xE8;vre Q;</al></li><li><li.nr>d.</li.nr><al>pour les porcs, qui ne sont pas destin&#xE9;s &#xE0; l'abattage:</al><al>qu'ils pr&#xE9;sentent &#xE0; la r&#xE9;action de s&#xE9;ro-agglutination pour la brucellose, effectu&#xE9;e 30 jours au plus avant le chargement, un titre inf&#xE9;rieur &#xE0; 30 u.i./ml., ladite &#xE9;preuve n'&#xE9;tant pas exig&#xE9;e pour les sujets d'un poids inf&#xE9;rieur &#xE0; 25 kg.;</al><al> qu'ils proviennent d'une r&#xE9;gion o&#xF9; on n'a pas constat&#xE9; des cas de trichinose dans les abattoirs, tant de la commune d'origine que des communes limitrophes, durant la derni&#xE8;re ann&#xE9;e; </al><al>qu'ils proviennent d'&#xE9;levages reconnus officiellement indemnes de brucellose et cliniquement exempts de leptospirose, rhinite atrophique et bronchopneumonie virotique;</al></li><li><li.nr>e.</li.nr><al>pour les solip&#xE8;des, qu'ils ont &#xE9;t&#xE9; soumis, 15 jours au plus avant le d&#xE9;part des animaux, &#xE0; l'&#xE9;preuve de sang &#xE0; l'&#xE9;gard de la morve et que le r&#xE9;sultat de ladite &#xE9;preuve a &#xE9;t&#xE9; n&#xE9;gatif;</al></li><li><li.nr>f.</li.nr><al>pour les volailles de reproduction et les oeufs &#xE0; couver, qu'ils proviennent d'&#xE9;levages plac&#xE9;s sous contr&#xF4;le v&#xE9;t&#xE9;rinaire et reconnus exempts de maladies soumises &#xE0; d&#xE9;claration, de pullorose et de maladies respiratoires cliniquement d&#xE9;celables.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les bovins et les porcins destin&#xE9;s &#xE0; l'abattage ne doivent pas provenir d'exploitations en cours d'assainissement pour des maladies contagieuses.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En fonction de la situation &#xE9;pizootologique, on pourra exiger que les animaux destin&#xE9;s &#xE0; l'importation soient soumis dans le Pays d'origine &#xE0; l'immunisation anti-aphteuse avec un vaccin inactiv&#xE9;, autoris&#xE9; officiellement et contr&#xF4;l&#xE9; avec le type de virus d&#xE9;pist&#xE9; dans le Pays d'origine. On pratiquera la vaccination au moins 15 jours et pas plus de 4 mois avant le chargement des animaux.</al><al>A la demande de l'une des Parties Contractantes, la vaccination anti-aphteuse peut se faire avec un vaccin trivalent, inactiv&#xE9;.</al><al>La vaccination contre la peste porcine doit &#xEA;tre effectu&#xE9;e au moins 15 jours et pas plus de 3 mois avant la date de la d&#xE9;livrance du certificat, au moyen de vaccin ne comportant pas de virus pathog&#xE8;ne.</al><al>L'exemption &#xE0; la vaccination anti-aphteuse peut &#xEA;tre admise si le Pays d'origine et les Pays de transit sont indemnes de fi&#xE8;vre aphteuse depuis au moins 6 mois.</al><al>Les services v&#xE9;t&#xE9;rinaires centraux des Parties Contractantes fixent d'un commun accord les m&#xE9;thodes, les &#xE9;preuves et les tests biologiques, non pr&#xE9;vues dans cet Accord, qui devront &#xEA;tre effectu&#xE9;s dans les Pays respectifs en vue de garantir l'absence des maladies dont il est fait mention dans le pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les chevaux destin&#xE9;s aux courses, aux concours ou aux &#xE9;preuves sportives peuvent &#xEA;tre admis &#xE0; l'importation temporaire s'ils sont accompagn&#xE9;s d'un certificat d&#xE9;livr&#xE9; par un v&#xE9;t&#xE9;rinaire officiel, qui devra sp&#xE9;cifier le nom et le domicile du propri&#xE9;taire, le signalement exact des animaux, leur provenance et le lieu de destination et attester la bonne sant&#xE9; des animaux et que l'&#xE9;tablissement d'origine est indemne de maladies contagieuses des solip&#xE8;des.</al><al>L'autorit&#xE9; v&#xE9;t&#xE9;rinaire du Pays importateur peut exiger une demande pr&#xE9;ventive.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les chiens et les chats peuvent &#xEA;tre introduits du territoire de l'une des Parties Contractantes dans celui de l'autre sur pr&#xE9;sentation d'un certificat v&#xE9;t&#xE9;rinaire, d&#xE9;livr&#xE9; par un v&#xE9;t&#xE9;rinaire officiel ou autoris&#xE9; par l'Etat, au plus t&#xF4;t 10 jours avant le passage de la fronti&#xE8;re, attestant que depuis 6 mois au moins aucun cas de rage ou suspect de rage n'est survenu au lieu de provenance.</al><al>Les Parties Contractantes exigeront l'application de la vaccination antirabique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les produits d'origine animale tels que spermes, peaux, crins, laine, cornes, onglons, os entiers, bris&#xE9;s ou moulus, fumier, engrais et aliments pour b&#xE9;tail compos&#xE9;s enti&#xE8;rement ou partiellement de farine de viande, d'os ou de sang, seront accompagn&#xE9;s d'un certificat v&#xE9;t&#xE9;rinaire permettant d'identifier les produits et attestant qu'ils ne sont pas suspects d'&#xEA;tre porteurs d'un agent des maladies mentionn&#xE9;es &#xE0; l'article 4, y compris aussi les salmonelloses pour la farine de la viande, d'os et de sang et qu'ils ont &#xE9;t&#xE9; soumis &#xE0; un traitement de st&#xE9;rilisation ou de desinfection. Le service v&#xE9;t&#xE9;rinaire central de chacune des Parties Contractantes portera &#xE0; la connaissance du service v&#xE9;t&#xE9;rinaire central de l'autre Partie les proc&#xE9;d&#xE9;s techniques employ&#xE9;s pour la st&#xE9;rilisation ou la d&#xE9;sinfection des produits d'origine animale avant leur exportation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour &#xEA;tre admis &#xE0; l'importation, les viandes des animaux des esp&#xE8;ces bovine, &#xE9;quine, ovine, caprine et porcine fra&#xEE;ches, congel&#xE9;es, r&#xE9;frig&#xE9;r&#xE9;es ou conserv&#xE9;es par d'autres proc&#xE9;d&#xE9;s, les graisses, le saindoux et les produits carn&#xE9;s destin&#xE9;s &#xE0; l'alimentation devront &#xEA;tre accompagn&#xE9;s d'un certificat attestant que les animaux dont ces produits proviennent ont &#xE9;t&#xE9; soumis &#xE0; l'examen sanitaire-v&#xE9;t&#xE9;rinaire, avant et apr&#xE8;s l'abattage, dans un abattoir officiel sous contr&#xF4;le sanitaire-v&#xE9;t&#xE9;rinaire permanent. Les viandes destin&#xE9;es &#xE0; l'exportation devront &#xEA;tre reconnues saines et propres &#xE0; la consommation humaine.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tous les abattoirs et les &#xE9;tablissements de d&#xE9;coupage et de pr&#xE9;paration des viandes aux fins d'exportation porteront un num&#xE9;ro d'identification v&#xE9;t&#xE9;rinaire et seront inscrits dans un registre officiel. Les services v&#xE9;t&#xE9;rinaires centraux des Parties Contractantes se communiqueront p&#xE9;riodiquement les listes des abattoirs, des entreprises de d&#xE9;coupage et de pr&#xE9;paration des viandes, des d&#xE9;p&#xF4;ts frigorifiques et la l&#xE9;gislation concernant l'inspection des viandes.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour les viandes de porc ou les pr&#xE9;parations de viande de porc, autres que les pr&#xE9;parations cuites, le certificat mentionnera soit que l'examen &#xE0; l'&#xE9;gard de la cysticercose et de la trichinose a &#xE9;t&#xE9; n&#xE9;gatif, soit qu'aucun cas de trichinose ou de cysticercose n'a &#xE9;t&#xE9; constat&#xE9; depuis au moins un an dans l'ensemble du territoire du pays. Quand sur le territoire de l'une des Parties Contractantes aucun cas de trichinose ou de cysticercose n'a &#xE9;t&#xE9; constat&#xE9; depuis au moins un an, le service v&#xE9;t&#xE9;rinaire central de cette Partie le portera &#xE0; la connaissance du service v&#xE9;t&#xE9;rinaire central de l'autre Partie.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Pour toutes les pr&#xE9;parations de viande, le certificat doit attester qu'elles ont &#xE9;t&#xE9; produites sous le contr&#xF4;le du service v&#xE9;t&#xE9;rinaire et qu'elles ne contiennent aucune substance dont l'utilisation est prohibit&#xE9;e par les r&#xE8;glements du Pays importateur.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les bovins adultes et les chevaux ne sont accept&#xE9;s qu'&#xE9;corch&#xE9;s et d&#xE9;coup&#xE9;s par moiti&#xE9;s ou par quartiers sans organes, les veaux et les porcs entiers ou divis&#xE9;s par moiti&#xE9;s sans organes et les moutons et les ch&#xE8;vres en corps entiers sans organes.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Chaque animal entier, chaque moiti&#xE9;, chaque quartier doit porter une estampille du contr&#xF4;le v&#xE9;t&#xE9;rinaire portant aussi le num&#xE9;ro officiel d'identification de l'abattoir d'origine.</al></lid><lid><lidnr status="officieel">7</lidnr><al>La raclage des s&#xE9;reuses, l'&#xE9;loignement des ganglions ou d'une partie quelconque de la viande entra&#xEE;ne le refoulement de l'envoi.</al><al>Seront refoul&#xE9;es &#xE9;galement:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>les viandes des verrats et de porcs cryptorchides;</al></li><li><li.nr>b.</li.nr><al>les viandes chez lesquelles l'inspection v&#xE9;t&#xE9;rinaire a reconnu l'existence de la tuberculose ou bien la pr&#xE9;sence des cysticerques vivants ou morts;</al></li><li><li.nr>c.</li.nr><al>les viandes qui pr&#xE9;sentent des traces de l&#xE9;sions traumatiques, de malformations ou alt&#xE9;rations localis&#xE9;es qui par leur nature les rendent impropres &#xE0; la consommation ou dangereuses pour l'homme;</al></li><li><li.nr>d.</li.nr><al>la graisse de porc qui contient des graisses r&#xE9;g&#xE9;n&#xE9;r&#xE9;es ou toute autre substance dont l'emploi est interdit par la l&#xE9;gislation du Pays importateur;</al></li><li><li.nr>e.</li.nr><al>les viandes et les pr&#xE9;parations de viande trait&#xE9;es avec des substances radio-actives, antibiotiques, oestrog&#xE8;nes, thyreostatiques ou avec des &#x201E;tenderizers&#x201D;.</al></li></lijst></lid><lid><lidnr status="officieel">8</lidnr><al>L'importation des viandes, avec ou sans os, en morceaux, fra&#xEE;ches, r&#xE9;frig&#xE9;r&#xE9;es ou congel&#xE9;es, des graisses crues et des organes s&#xE9;par&#xE9;s sera permise dans les conditions qui seront stipul&#xE9;es entre les services v&#xE9;t&#xE9;rinaires centraux des deux Parties Contractantes.</al></lid><lid><lidnr status="officieel">9</lidnr><al>Les r&#xE9;cipients contenant les pr&#xE9;parations de viande ainsi que les inscriptions qu'ils portent, doivent &#xEA;tre conformes &#xE0; la l&#xE9;gislation du Pays importateur.</al></lid><lid><lidnr status="officieel">10</lidnr><al>Le service v&#xE9;t&#xE9;rinaire central de chacune des Parties Contractantes portera &#xE0; la connaissance du service v&#xE9;t&#xE9;rinaire central de l'autre Partie la liste des substances dont l'adjonction aux pr&#xE9;parations de viande et graisses est admise par la l&#xE9;gislation de son propre pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les volailles de basse-cour abattues, fra&#xEE;ches, r&#xE9;frig&#xE9;r&#xE9;es ou congel&#xE9;es, doivent &#xEA;tre accompagn&#xE9;es d'un certificat sanitaire-v&#xE9;t&#xE9;rinaire attestant que les volailles ont &#xE9;t&#xE9; abattues dans des &#xE9;tablissements sp&#xE9;cialis&#xE9;s, approuv&#xE9;s pour l'exportation, soumis au contr&#xF4;le du service sanitaire-v&#xE9;t&#xE9;rinaire et pr&#xE9;sent&#xE9;es &#xE0; l'importation d&#xE9;plum&#xE9;es, vid&#xE9;es ou &#xE9;visc&#xE9;r&#xE9;s. Cependant il est permis de laisser quelques plumes aux ailes des oies et des canards.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les volailles qui ont &#xE9;t&#xE9; trait&#xE9;es avant l'abattage au moyen d'oestrog&#xE8;nes, thyreostatiques ou de substances &#xE0; base d'arsenic ou d'antimoine et les viandes et les pr&#xE9;parations de viande des volailles trait&#xE9;es avec des substances radio-actives ou antibiotiques seront refoul&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'importation des oeufs sans coquille, de leurs parties constitutives ou de la poudre d'oeuf est permise s'ils sont accompagn&#xE9;s d'un certificat d&#xE9;livr&#xE9; par un v&#xE9;t&#xE9;rinaire officiel ou autoris&#xE9; par l'Etat, attestant l'absence des salmonelles ou d'autres germes pathog&#xE8;nes dans ces produits.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le trafic du lait, des produits laitiers et des oeufs est autoris&#xE9; sans certificat &#xE0; l'exception des oeufs &#xE0; couver.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le poisson, et les autres produits alimentaires provenant de la p&#xEA;che sont admis &#xE0; l'importation sans certificat sanitaire-v&#xE9;t&#xE9;rinaire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le poisson &#xE0; l'&#xE9;tat frais ou congel&#xE9; doit &#xEA;tre en g&#xE9;n&#xE9;ral pr&#xE9;sent&#xE9; entier &#xE0; l'importation. Toutefois, les services v&#xE9;t&#xE9;rinaires centraux des Parties Contractantes &#xE9;tabliront les cas et les conditions dans lesquels les poissons seront accept&#xE9;s sans t&#xEA;te, nageoires et queue, &#xE9;visc&#xE9;r&#xE9;s ou pr&#xE9;par&#xE9;s en filets.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les conserves de poisson sont admises &#xE0; l'importation &#xE0; condition qu'elles aient &#xE9;t&#xE9; soumises &#xE0; un proc&#xE9;d&#xE9; efficace de st&#xE9;rilisation ou de conservation et qu'elles ne contiennent aucune substance dont l'utilisation est prohib&#xE9;e par les r&#xE8;glements du Pays importateur. Les r&#xE9;cipients doivent, en outre, &#xEA;tre conformes &#xE0; la l&#xE9;gislation du Pays importateur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les animaux mentionn&#xE9;s ci-apr&#xE8;s ne peuvent &#xEA;tre transport&#xE9;s du territoire de l'une des Parties Contractantes dans celui de l'autre sans pr&#xE9;sentation d'un certificat sanitaire d&#xE9;livr&#xE9; par un v&#xE9;t&#xE9;rinaire officiel attestant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>pour les li&#xE8;vres, les lapins et les animaux de fourrure, que la r&#xE9;gion de provenance est indemne de tular&#xE9;mie et de myxomatose depuis au moins un an;</al></li><li><li.nr>b.</li.nr><al>pour les animaux de fourrure qu'ils sont exempts de tular&#xE9;mie et de virus ent&#xE9;rite et proviennent d'un &#xE9;tablissement qui est au moins trois ann&#xE9;es indemne de virus ent&#xE9;rite et est situ&#xE9;e au centre d'une zone avec un rayon de 100 km qui est exempte de virus ent&#xE9;rite depuis un an;</al></li><li><li.nr>c.</li.nr><al>pour le gibier &#xE0; plumes, que la commune d'origine et les communes limitrophes sont indemnes de pestes aviaires depuis au moins 40 jours;</al></li><li><li.nr>d.</li.nr><al>pour les biongul&#xE9;s et les carnivores sauvages ou exotiques, qu'ils sont rest&#xE9;s pendant au moins 6 mois dans un jardin zoologique ou dans un parc de quarantaine et qu'ils sont exempts de maladies contagieuses;</al></li><li><li.nr>e.</li.nr><al>pour les sangliers, que l'examen trichinose avait un r&#xE9;sultat n&#xE9;gatif.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les transports ne r&#xE9;pondant pas aux dispositions qui pr&#xE9;c&#xE8;dent ainsi que les animaux que le v&#xE9;t&#xE9;rinaire officiel trouve, &#xE0; leur passage &#xE0; la fronti&#xE8;re, atteints ou suspects de maladies contagieuses, ne seront pas accept&#xE9;s. Toutefois, les animaux refoul&#xE9;s peuvent, sur demande de l'importateur ou de l'exportateur int&#xE9;ress&#xE9;, et conform&#xE9;ment &#xE0; la r&#xE9;glementation en vigueur dans le Pays importateur, &#xEA;tre accept&#xE9;s, &#xE0; condition d'&#xEA;tre imm&#xE9;diatement abattus dans un abattoir d&#xE9;sign&#xE9; par l'autorit&#xE9; v&#xE9;t&#xE9;rinaire centrale. Quant aux viandes et produits des animaux ainsi abattus, on appliquera le traitement en vigueur pour les animaux indig&#xE8;nes atteints ou suspects de maladies contagieuses.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le v&#xE9;t&#xE9;rinaire officiel du poste-fronti&#xE8;re du Pays importateur doit consigner et attester sous signature, sur le certificat, le motif du refoulement ou de l'abattage; le m&#xEA;me v&#xE9;t&#xE9;rinaire officiel r&#xE9;digera aussi le proc&#xE8;s-verbal en deux exemplaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si, sur les animaux import&#xE9;s, la pr&#xE9;sence d'une maladie contagieuse n'est constat&#xE9;e qu'apr&#xE8;s leur entr&#xE9;e dans le Pays importateur, ce fait doit &#xEA;tre consign&#xE9; dans un d&#xE9;lai raisonnable par un proc&#xE8;sverbal sign&#xE9; par un v&#xE9;t&#xE9;rinaire officiel.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsque, en conformit&#xE9; avec les dispositions pr&#xE9;c&#xE9;dentes, des mesures v&#xE9;t&#xE9;rinaires ont &#xE9;t&#xE9; adopt&#xE9;es pour les animaux pr&#xE9;sent&#xE9;s &#xE0; l'importation, l'autorit&#xE9; v&#xE9;t&#xE9;rinaire centrale du Pays importateur doit avertir imm&#xE9;diatement par t&#xE9;l&#xE9;gramme l'autorit&#xE9; v&#xE9;t&#xE9;rinaire centrale du Pays exportateur, en signalant le nombre d'animaux auxquels les mesures ont &#xE9;t&#xE9; appliqu&#xE9;es, les sympt&#xF4;mes ou la maladie constat&#xE9;es et les mesures adopt&#xE9;es. Le t&#xE9;l&#xE9;gramme sera suivi d'un rapport d&#xE9;taill&#xE9;.</al></lid><lid><lidnr status="officieel">5</lidnr><al>La proc&#xE9;dure indiqu&#xE9;e sous chiffre 4 est &#xE9;galement applicable aux importations de viandes, graisses et pr&#xE9;parations de viande.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Si le service v&#xE9;t&#xE9;rinaire central de l'une des Parties Contractantes l'estime n&#xE9;cessaire, les dispositions de l'article 4 pourront, d'un commun accord entre les services v&#xE9;t&#xE9;rinaires centraux des deux Parties, &#xEA;tre &#xE9;galement d&#xE9;clar&#xE9;es applicables aux produits d'origine animale et &#xE0; tous les produits et objets qui peuvent servir de v&#xE9;hicule &#xE0; la contagion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Si une &#xE9;pizootie ayant tendance &#xE0; s'&#xE9;tendre est constat&#xE9;e sur le territoire d'une des Parties Contractantes, l'autre Partie aura le droit, apr&#xE8;s consultation pr&#xE9;alable de la Partie Contractante sur le territoire de laquelle l'&#xE9;pizootie est constat&#xE9;e, d'interdire ou de limiter tant que durera le danger de contagion, l'importation et le transit des animaux et de leurs produits ainsi que celle de tous les produits pouvant transmettre la contagion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les dispositions de la pr&#xE9;sente Convention seront appliqu&#xE9;es en ce qui concerne les animaux et les produits d'origine animale provenant du territoire de l'une des Parties Contractantes pour le transit direct &#xE0; travers le territoire de l'autre Partie, &#xE0; condition que le Pays destinataire s'engage &#xE0; ne refouler en aucun cas les animaux ou les produits d'origine animale exp&#xE9;di&#xE9;s en transit. Si le transit supposait la travers&#xE9;e d'autres Pays, l'autorisation du passage devrait &#xEA;tre pr&#xE9;alablement obtenue de la part des Pays &#xE0; traverser.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour le transit de viandes fra&#xEE;ches, r&#xE9;frig&#xE9;r&#xE9;es, congel&#xE9;es, conserv&#xE9;es ou pr&#xE9;par&#xE9;es et de produits bruts d'origine animale, effectu&#xE9; par chemin de fer, dans de wagons ferm&#xE9;s et plomb&#xE9;s, ou par avion, on n'exigera pas une obligation pr&#xE9;alable d'acceptation de la part des Pays qui &#xE9;ventuellement vont &#xEA;tre travers&#xE9;e ainsi que de la part du Pays destinataire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Les animaux vivants, les produits d'origine animale ou autres produits et objets pouvant porter des germes de contagion et qui ne sont pas nomm&#xE9;s dans le pr&#xE9;sent Accord sont soumis aux dispositions correspondantes de la l&#xE9;gislation v&#xE9;t&#xE9;rinaire propre &#xE0; chacune des Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les services v&#xE9;t&#xE9;rinaires des deux Parties Contractantes publieront, tous les quinze jours un bulletin de la situation sanitaire-v&#xE9;t&#xE9;rinaire, qui sera directement transmis au service v&#xE9;t&#xE9;rinaire de l'autre Partie Contractante. En outre, le service v&#xE9;t&#xE9;rinaire central de chacune des Parties Contractantes pourra obtenir du service v&#xE9;t&#xE9;rinaire central de l'autre Partie, toutes les informations d'ordre v&#xE9;t&#xE9;rinaire pouvant int&#xE9;resser cette Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque sur le territoire de l'une des Parties Contractantes on constate les maladies sp&#xE9;cifi&#xE9;es &#xE0; l'article 4, lettre a et b, et en cas d'apparition de tout type ou variante de virus aphteux, le service v&#xE9;t&#xE9;rinaire central de l'autre Partie Contractante sera imm&#xE9;diatement et directement inform&#xE9; par voie t&#xE9;l&#xE9;graphique. Cette information t&#xE9;l&#xE9;graphique sera compl&#xE9;t&#xE9;e par un rapport d&#xE9;taill&#xE9; pr&#xE9;cisant en particulier, l'origine de la maladie, le lieu de son apparition, son &#xE9;volution et les mesures prises pour la combattre.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutes autres communications urgentes relatives &#xE0; l'application du pr&#xE9;sent Accord, pourront &#xE9;galement faire l'objet d'un &#xE9;change direct entre les autorit&#xE9;s v&#xE9;t&#xE9;rinaires centrales de chacune des Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Les Parties Contractantes s'engagent &#xE0;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>faciliter la collaboration entre les autorit&#xE9;s, les instituts et les laboratoires de recherche v&#xE9;t&#xE9;rinaire des deux Pays;</al></li><li><li.nr>2.</li.nr><al>promouvoir l'&#xE9;change de sp&#xE9;cialistes v&#xE9;t&#xE9;rinaires en vue de leur documentation sur les r&#xE9;sultats scientifiques et techniques v&#xE9;t&#xE9;rinaires;</al></li><li><li.nr>3.</li.nr><al>&#xE9;changer (en un exemplaire) les textes concernant la l&#xE9;gislation v&#xE9;t&#xE9;rinaire.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Les frais occasionn&#xE9;s par l'application de l'article 19, chiffre 2, seront support&#xE9;s par la Partie Contractante qui enverra ses experts en mission.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>La d&#xE9;sinfection des moyens de transport des animaux ou des produits bruts d'origine animale, effectu&#xE9;e conform&#xE9;ment aux r&#xE8;glements en vigueur sur le territoire de l'une des Parties Contractantes, sera reconnue valable par l'autre Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>La d&#xE9;finition des modalit&#xE9;s d'application du pr&#xE9;sent Accord sera r&#xE9;gl&#xE9;e par &#xE9;change de lettres entre les services v&#xE9;t&#xE9;rinaires centraux des Parties Contractantes. Les conditions &#xE9;tablies par &#xE9;change de lettres pourront &#xEA;tre ult&#xE9;rieurement modifi&#xE9;es par la m&#xEA;me proc&#xE9;dure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les deux Parties Contractantes d&#xE9;signeront une commission mixte qui sera compos&#xE9;e de trois repr&#xE9;sentants pour chacune des deux Parties, &#xE0; savoir deux v&#xE9;t&#xE9;rinaires et un conseiller juridique. Les sessions seront pr&#xE9;sid&#xE9;es, alternativement, par les chefs des deux d&#xE9;l&#xE9;gations. Les repr&#xE9;sentants de chaque Partie pourront demander aux sessions des avis aux sp&#xE9;cialistes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La commission mixte &#xE0; pour objet:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>d'examiner et r&#xE9;gler les questions qui pourraient r&#xE9;sulter de la mise en ex&#xE9;cution de l'Accord, y compris les &#xE9;changes de lettres pr&#xE9;vues &#xE0; l'article 22 et, si n&#xE9;cessaire, proposer les modifications;</al></li><li><li.nr>b.</li.nr><al>d'&#xE9;tudier, sur demande de l'une des deux Parties, les formules relatives aux certificats sanitaires-v&#xE9;t&#xE9;rinaires pr&#xE9;vues par le pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Les difficult&#xE9;s &#xE9;ventuelles qui pourraient se pr&#xE9;senter lors de la mise en ex&#xE9;cution ou de l'interpr&#xE9;tation des dispositions de cet Accord et tout autre probl&#xE8;me sp&#xE9;cial, non pr&#xE9;vu dans cet Accord, seront soumis &#xE0; la commission mixte qui &#xE9;mettra son avis dans un d&#xE9;lai de deux mois.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les stipulations de cet article et de l'article 22 n'exclueront pas la possibilit&#xE9; de d&#xE9;lib&#xE9;ration directes entre les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes concernant l'interpr&#xE9;tation, l'ex&#xE9;cution et la modification de l'Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Les dispositions du pr&#xE9;sent Accord pourront &#xEA;tre &#xE9;tendues, le cas &#xE9;ch&#xE9;ant, par un &#xE9;change de lettres entre les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes &#xE0; d'autres maladies connues ou inconnues &#xE0; l'heure actuelle et dont la transmission pourrait &#xEA;tre l&#xE9;gitimement redout&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les deux Parties Contractantes prendront d'un commun accord, des mesures afin de mettre en concordance les dispositions du pr&#xE9;sent Accord avec les obligations que chacune des deux Parties assumera du fait d'arrangements internationaux, auxquels l'autre n'est pas partie.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">26</nr></kop><al>En ce qui concerne le Royaume des Pays-Bas, le present Accord
ne s'applique qu'au Royaume en Europe.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">27</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions
constitutionnelles de chacune des Parties Contractantes et
entrera en vigueur un mois apr&#xE8;s la date de l'&#xE9;change de notes par
la voie diplomatique, faisant part de cette approbation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le pr&#xE9;sent Accord aura une dur&#xE9;e illimit&#xE9;e, sous r&#xE9;serve du
droit, pour chaque Partie Contractante, de le d&#xE9;noncer avec un
pr&#xE9;avis de six mois.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet,
ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 20 juillet 1967, en deux exemplaires authentiques,
en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) J. LUNS</al><al><nadruk type="cur">Pour le Gouvernement de la Republique Socialiste
de Roumanie,</nadruk></al><al>s.) C. M&#xC3;NESCU</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Veterinaire Overeenkomst tussen het Koninkrijk der Nederlanden en de Socialistische Republiek Roemeni&#xEB;</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Socialistische Republiek Roemeni&#xEB;,</al><al>Verlangende de samenwerking op het gebied der diergeneeskunde tussen de beide landen zoveel mogelijk te vergemakkelijken;</al><al>Verlangende de onderlinge handel in dieren en dierlijke produkten te ontwikkelen, met volledige veiligstelling van hun levensbelangen, in het bijzonder van de gezondheidstoestand der dieren;</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De invoer, uitvoer of doorvoer van in deze Overeenkomst genoemde levende dieren en produkten van dierlijke oorsprong, kan aan de grens aan een veterinaire controle worden onderworpen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De grensposten, havens en luchthavens waar de veterinaire controle plaatsvindt, evenals de dagen en uren van openstelling daarvan, worden door de bevoegde autoriteiten van ieder der Partijen vastgesteld en ter kennis gebracht van de bevoegde autoriteiten van de andere Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De in deze Overeenkomst met betrekking tot dieren voorgeschreven certificaten van oorsprong en gezondheidscertificaten moeten de verklaring inhouden dat de dieren van het grondgebied van een der Overeenkomstsluitende Partijen afkomstig zijn. Genoemde certificaten en de veterinaire gezondheidscertificaten voor vlees en andere produkten van dierlijke oorsprong moeten door een offici&#xEB;le dierenarts van het uitvoerende land worden afgegeven.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Genoemde certificaten worden in de Franse taal gesteld overeenkomstig door de centrale veeartsenijkundige diensten van beide Partijen in onderling overleg vast te stellen modellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Eenhoevige dieren, herkauwers, varkens en pluimvee moeten, om voor invoer te worden toegelaten, vergezeld zijn van een certificaat van oorsprong en van gezondheid, inhoudende de verklaring:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>dat de dieren op het grondgebied van het land van uitvoer zijn geboren of zich ten minste de laatste zes maanden daarop hebben bevonden;</al></li><li><li.nr>b.</li.nr><al>dat zij op het ogenblik van inlading zijn onderzocht en zowel gezond als vrij van ieder verschijnsel van een besmettelijke ziekte zijn bevonden.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De certificaten van oorsprong en de gezondheidscertificaten kunnen verzamelcertificaten of afzonderlijke certificaten zijn. De gemengde commissie, voorzien in artikel 23 van deze Overeenkomst stelt vast welke diersoorten van een verzamelcertificaat, en welke van een afzonderlijk certificaat dienen te worden vergezeld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In ieder geval kan een bepaald certificaat slechts betrekking hebben op dieren van een zelfde soort, met dezelfde bestemming en geladen in &#xE9;&#xE9;n en hetzelfde voertuig.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De geldigheid der certificaten is gesteld op tien dagen te rekenen van de dag van afgifte.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De dieren, pluimvee en wilde dieren uitgezonderd, worden gemerkt door tatoe&#xEB;ring van het oor, door het aanbrengen van een metalen beugel of knoop voorzien van een nummer, of door enig ander onuitwisbaar merkteken waardoor identificatie mogelijk is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Uitvoercertificaten voor dieren die vatbaar zijn voor een der in dit artikel genoemde ziekten worden, wat de vatbare soorten betreft, slechts afgegeven indien de genoemde ziekten tijdens de hieronder genoemde tijdvakken niet zijn waargenomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>ten aanzien van runderpest, longziekte der runderen, mond- en klauwzeer veroorzaakt door uitheemse virustypen, blue tongue bij schapen, Teschener ziekte, Afrikaanse varkenspest, paardenpest, encephalomyelitis veroorzaakt door Oostamerikaans virus, paarde-encephalomyelitis veroorzaakt door het virus van het Eastern-type, paarde-encephalomyelitis veroorzaakt door het Venezuelaans virustype, paarde-encephalomyelitis veroorzaakt door het Japans virustype; gedurende 6 maanden op het gehele grondgebied van het uitvoerende land;</al></li><li><li.nr>b.</li.nr><al>ten aanzien van kwade droes, infectueuze anaemie van het paard, boosaardige dekziekte bij paarden, schapepokken, encephalomyelitis veroorzaakt door virus van het paard dient het bedrijf van herkomst te zijn gelegen in het middelpunt van een gebied met een straal van 10 km, dat reeds 3 maanden vrij is van deze ziekten;</al></li><li><li.nr>c.</li.nr><al>ten aanzien van mond- en klauwzeer, brucellose bij runderen, schapen, geiten en varkens, varkenspest, tuberculose, hondsdolheid, miltvuur, schurft bij schapen en eenhoevigen en alle vormen van vogelpest dient het bedrijf van herkomst te zijn gelegen in het middelpunt van een gebied met een straal van 10 km, dat reeds 30 dagen vrij is van deze ziekten, terwijl het bedrijf zelf 3 maanden vrij van deze ziekten moet zijn geweest.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De certificaten moeten bovendien de verklaring inhouden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>ten aanzien van runderen bestemd voor de slacht:</al><al>dat zij bij de bloedserumagglutinatietest op brucellose, die niet meer dan 30 dagen voor de verlading is verricht, een titer vertoonden van minder dan 30 i.e./ml en dat zij negatief hebben gereageerd op de intradermale tuberculinatietest, die niet meer dan 30 dagen voor de verlading is verricht;</al></li><li><li.nr>b.</li.nr><al>ten aanzien van fok- en gebruiksvee, behalve de onder a. genoemde voorwaarden:</al><al>dat het afkomstig is van bedrijven die officieel erkend zijn als bedrijven, die reeds ten minste 12 maanden vrij zijn van brucellose, reeds ten minste 6 maanden van trichomoniasis terwijl de dieren gedurende een door de bevoegde instanties der Overeenkomstsluitende Partijen vast te stellen tijdvak vrij moeten zijn geweest van leukose. Bovendien, ten aanzien van melkkoeien, dat er geen verschijnselen van uierontsteking aanwezig zijn en dat het onderzoek van de melk, dat niet meer dan 30 dagen voor de verlading is verricht, niets heeft aangetoond dat op het bestaan van specifieke ontstekingen wijst, noch de aanwezigheid van ziektekiemen of van antibiotica heeft aangetoond;</al></li><li><li.nr>c.</li.nr><al>ten aanzien van schapen en geiten niet bestemd voor de slacht:</al><al>dat deze na te zijn onderzocht volgens de onder a. genoemde methode, welk onderzoek niet meer dan 30 dagen voor de verlading is verricht, zijn gebleken vrij te zijn van brucellose en tuberculose, alsmede van Q fever;</al></li><li><li.nr>d.</li.nr><al>ten aanzien van varkens niet bestemd voor de slacht:</al><al>dat zij bij de bloedserumagglutinatietest op brucellose, die niet meer dan 30 dagen voor de verlading is verricht, een titer vertoonden van minder dan 30 i.e./ml; deze test is niet vereist voor dieren die minder dan 25 kg wegen;</al><al>dat zij afkomstig zijn uit een streek waar in het laatste jaar in de slachthuizen, zowel in de gemeente van herkomst als in de omliggende gemeenten, geen enkel geval van trichinose is waargenomen;</al><al>dat zij afkomstig zijn van bedrijven die officieel erkend zijn vrij te zijn van brucellose en klinisch vrij van leptospirose, atrofische rhinitis en van viruspneumonie;</al></li><li><li.nr>e.</li.nr><al>ten aanzien van eenhoevigen:</al><al>dat zij, ten hoogste 15 dagen voor het vertrek, zijn onderworpen aan een bloedonderzoek op kwade droes waarvan de uitslag negatief is geweest;</al></li><li><li.nr>f.</li.nr><al>ten aanzien van fokpluimvee en broedeieren:</al><al>dat zij afkomstig zijn van bedrijven die onder veterinair toezicht staan en die erkend zijn vrij te zijn van ziekten ten aanzien waarvan een aangifteplicht bestaat, van pullorum alsmede van klinisch aantoonbare ziekten van de luchtwegen.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Runderen en varkens bestemd voor de slacht mogen niet afkomstig zijn van bedrijven, waarvan de dieren in het kader van een programma tot het uitbannen van een besmettelijke ziekte dienen te worden afgeslacht.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Met het oog op de dierziektetoestand van de veestapel, kan worden verlangd dat voor invoer bestemde dieren in het land van herkomst worden inge&#xEB;nt tegen mond- en klauwzeer, met een door de bevoegde autoriteit van het land van verzending toegelaten en gecontroleerde entstof, die op basis van ge&#xEF;nactiveerde virussen is bereid. De inenting moet ten minste 15 dagen en niet meer dan 4 maanden voor het inladen van de dieren worden verricht.</al><al>Op verzoek van een der Overeenkomstsluitende Partijen kan de inenting tegen mond- en klauwzeer geschieden met een driewaardig, ge&#xEF;nactiveerd vaccin.</al><al>De inenting tegen varkenspest moet ten minste 15 dagen en niet meer dan 3 maanden voor de datum van afgifte van het certificaat worden verricht met een ge&#xEF;nactiveerd vaccin.</al><al>De inenting tegen mond- en klauwzeer kan achterwege blijven, indien het land van herkomst en de landen van doorvoer reeds ten minste 6 maanden vrij zijn van mond- en klauwzeer.</al><al>Voor zover niet in deze Overeenkomst is voorzien, stellen de centrale veeartsenijkundige diensten van de Overeenkomstsluitende Partijen gezamenlijk de biologische methoden, proeven en tests vast, welke met het oog op het waarborgen van het niet voorkomen der in dit artikel genoemde ziekten in de onderscheidene landen dienen te worden gevolgd, respectievelijk verricht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Paarden die bestemd zijn voor rennen, concours hippiques of andere sportieve manifestaties, kunnen tijdelijk voor invoer worden toegelaten, indien zij vergezeld zijn van een door een offici&#xEB;le dierenarts afgegeven bewijs, waarin de naam en het domicilie van de eigenaar, het nauwkeurig signalement der dieren, hun herkomst en plaats van bestemming is aangegeven, en dat de verklaring inhoudt dat de dieren goed gezond zijn en dat het bedrijf van herkomst vrij is van besmettelijke ziekten van eenhoevige dieren.</al><al>De offici&#xEB;le veterinaire autoriteit van het land van invoer kan een voorafgaande aanvrage eisen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Honden en katten kunnen vanuit het grondgebied van een der Overeenkomstsluitende Partijen in dat van de andere worden ingevoerd na overlegging van een door een offici&#xEB;le of door de Staat gemachtigde dierenarts afgegeven gezondheidscertificaat dat ten hoogste 10 dagen voordat de grens wordt gepasseerd is opgesteld, en dat de verklaring inhoudt, dat er zich sedert ten minste 6 maanden in de plaats van herkomst geen enkel geval van hondsdolheid of van verdenking van hondsdolheid heeft voorgedaan.</al><al>De Overeenkomstsluitende Partijen kunnen verlangen dat de dieren tegen hondsdolheid zijn inge&#xEB;nt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Produkten van dierlijke oorsprong, zoals sperma, huiden, paardenhaar, wol, hoorns, hoeven, beenderen, daaronder begrepen gebroken of gemalen beenderen, stalmest, kunstmest en veevoeder dat geheel of gedeeltelijk uit diermeel, beendermeel of bloedmeel bestaat, moeten vergezeld zijn van een gezondheidscertificaat, dat vaststelling van de identiteit der produkten mogelijk maakt en dat de verklaring inhoudt dat ze niet verdacht worden dragers te zijn van een agens dat een in artikel 4 genoemde ziekte kan verwekken, waaronder begrepen salmonellosen voor zover het vlees-, beender- en bloedmeel betreft en dat zij zijn gesteriliseerd of gedesinfecteerd. De centrale veeartsenijkundige dienst van ieder der Overeenkomstsluitende Partijen stelt de centrale veeartsenijkundige dienst van de andere Partij in kennis van de bij het steriliseren of desinfecteren van de produkten van dierlijke oorsprong v&#xF3;&#xF3;r uitvoer toegepaste technische methoden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om voor invoer in aanmerking te komen, moeten vlees van runderen, paarden, schapen, geiten en varkens in verse, bevroren of gekoelde toestand of op andere wijze verduurzaamd, vetten, reuzel en alle vleesprodukten die voor voeding bestemd zijn, vergezeld zijn van een certificaat, inhoudende de verklaring, dat de dieren waarvan deze produkten afkomstig zijn, voor en na het slachten, in een onder voortdurend officieel veterinair toezicht staand slachthuis, aan een veterinair onderzoek onderworpen zijn geweest. Voor uitvoer bestemd vlees moet gezond en onvoorwaardelijk geschikt voor consumptie zijn bevonden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De slachthuizen, de uitsnijderijen en de vleeswarenfabrieken, die vlees en vleesprodukten exporteren, moeten voorzien zijn van een veterinair identificatienummer en in een officieel register zijn ingeschreven. De centrale veeartsenijkundige diensten van de Overeenkomstsluitende Partijen doen elkaar regelmatig lijsten van slachthuizen, uitsnijderijen, vleeswarenfabrieken en koelhuizen toekomen, en houden elkaar op de hoogte van de wetgeving betreffende de vleeswarenkeuring.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wat varkensvlees en de van varkensvlees op andere wijze dan door koken bereide vleeswaren betreft, moet het certificaat de verklaring inhouden, hetzij dat het resultaat van het onderzoek op cysticercosis en trichinosis negatief is geweest, hetzij dat gedurende ten minste een jaar geen enkel geval van trichinosis of van cysticercosis op het gehele grondgebied van het land is vastgesteld. Wanneer geen enkel geval van trichinosis of van cysticercosis gedurende ten minste een jaar is vastgesteld op het grondgebied van een der Overeenkomstsluitende Partijen, brengt de centrale veeartsenijkundige dienst van deze Partij dit ter kennis van de centrale veeartsenijkundige dienst van de andere Partij.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Voor alle vleeswaren moet het certificaat de verklaring inhouden dat zij onder toezicht van de veterinaire dienst zijn bereid en dat zij geen enkele stof bevatten, waarvan het gebruik bij een wettelijke regeling van het invoerend land is verboden.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Volwassen runderen en paarden dienen te zijn onthuid en verdeeld in helften of vierendelen, zonder organen; kalveren en varkens, heel of in helften verdeeld, zonder organen; schapen en geiten, heel, zonder organen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Ieder geheel dier, iedere helft of ieder vierendeel moet een veterinair keuringsstempel dragen waarop het offici&#xEB;le erkenningsnummer van het slachthuis van herkomst is vermeld.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Het afkrabben der serosa, het verwijderen van de klieren of het uitsnijden van een willekeurig deel van het vlees heeft terugwijzing van de zending ten gevolge.</al><al>Eveneens teruggewezen wordt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>vlees van beren en van binnenberen;</al></li><li><li.nr>b.</li.nr><al>vlees dat bij de veterinaire keuring blijkt besmet te zijn met tuberculose of met levende of dode cysticerci;</al></li><li><li.nr>c.</li.nr><al>vlees dat sporen vertoont van verwondingen, misvormingen of plaatselijke afwijkingen die het vlees ongeschikt voor consumptie of gevaarlijk voor de mens maken;</al></li><li><li.nr>d.</li.nr><al>reuzel dat geregenereerd vet bevat of enige andere stof waarvan het gebruik bij de wet van het invoerend land is verboden;</al></li><li><li.nr>e.</li.nr><al>vlees en vleeswaren die behandeld zijn met radio-actieve stoffen, antibiotica, oestrogenen, thyreostatica, of met stoffen die bedoeld zijn om vlees mals te maken.</al></li></lijst></lid><lid><lidnr status="officieel">8</lidnr><al>Invoer van vlees, met of zonder been, in stukken, vers, gekoeld of bevroren, van rauwe vetten of van afzonderlijke organen is toegestaan op door de centrale veeartsenijkundige diensten van de Overeenkomstsluitende Partijen vast te stellen voorwaarden.</al></lid><lid><lidnr status="officieel">9</lidnr><al>De verpakkingen van vleeswaren, alsmede de daarop aangebrachte opschriften moeten overeenstemmen met de wetgeving van het invoerende land.</al></lid><lid><lidnr status="officieel">10</lidnr><al>De centrale veeartsenijkundige dienst van elk der Overeenkomstsluitende Partijen doet de veeartsenijkundige dienst van de andere Partij een lijst toekomen van stoffen, waarvan de toevoeging aan vleeswaren en vetten is toegestaan krachtens de wetgeving van zijn eigen land</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Geslacht pluimvee in verse, gekoelde of bevroren toestand moet zijn vergezeld van een veterinair gezondheidscertificaat dat de verklaring inhoudt dat het betreffende pluimvee is geslacht in gespecialiseerde, voor uitvoerdoeleinden goedgekeurde, onder toezicht van de veeartsenijkundige dienst staande inrichtingen en moet geplukt, schoongemaakt of ontdaan van de ingewanden ten invoer worden aangeboden. Het is echter toegestaan enkele veren aan de vleugels van ganzen en eenden te laten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pluimvee dat voor het slachten is behandeld met oestrogenen of thyreostatica of met stoffen die antimonium of arsenicum bevatten, alsmede vlees en vleeswaren van pluimvee dat is behandeld met radio-actieve stoffen of met antibiotica, worden teruggewezen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De invoer van eieren zonder schaal, van hun samenstellende delen of van eipoeder is toegestaan mits deze produkten vergezeld zijn van een door een offici&#xEB;le of door de Staat daartoe gemachtigde dierenarts afgegeven certificaat inhoudende, dat zij vrij zijn van salmonellen of andere ziekteverwekkende kiemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Melk, melkprodukten en eieren, met uitzondering van broedeieren, mogen zonder certificaat in omloop worden gebracht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Vis en andere voedingsmiddelen afkomstig van de visserij mogen zonder veterinair gezondheidscertificaat worden ingevoerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Vis, in verse of bevroren toestand, moet bij invoer over het algemeen in zijn geheel worden aangeboden. De centrale veeartsenijkundige diensten van de Overeenkomstsluitende Partijen stellen evenwel de gevallen en de voorwaarden vast waarin, onderscheidenlijk waarop vis zonder kop, vinnen en staart, van ingewanden ontdaan of gefileerd, zal worden toegelaten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Visconserven mogen worden ingevoerd op voorwaarde dat zij een doelmatig sterilisatieproces of verduurzamingsproces hebben ondergaan en geen enkele stof bevatten waarvan het gebruik bij een wettelijke regeling van het invoerende land is verboden. De verpakkingen moeten bovendien in overeenstemming zijn met de wetgeving van het land van invoer.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Om van het grondgebied van een der Overeenkomstsluitende Partijen naar dat van de andere te kunnen worden overgebracht, moeten de hierna te noemen dieren vergezeld zijn van een door een offici&#xEB;le dierenarts afgegeven gezondheidscertificaat, inhoudende dat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>wat hazen, konijnen en pelsdieren betreft, het gebied van herkomst reeds ten minste een jaar vrij is van tularaemie en myxomatose;</al></li><li><li.nr>b.</li.nr><al>wat pelsdieren betreft, deze vrij zijn van tularaemie en van virusenteritis en dat zij afkomstig zijn van een bedrijf dat gedurende ten minste drie jaar vrij is geweest van virusenteritis en is gelegen in het middelpunt van een gebied met een straal van 100 km dat gedurende een jaar vrij is geweest van virusenteritis;</al></li><li><li.nr>c.</li.nr><al>wat gevogelte betreft, de gemeente van herkomst en de omliggende gemeenten sedert ten minste 40 dagen vrij zijn geweest van vogelpest en pseudo-vogelpest;</al></li><li><li.nr>d.</li.nr><al>wat de tweehoevigen en wilde of uitheemse vleesetende dieren betreft, zij ten minste 6 maanden in een dierentuin of in quarantaine zijn geweest en zij vrij zijn van besmettelijke ziekten;</al></li><li><li.nr>e.</li.nr><al>wat wilde zwijnen betreft, de uitslag van het onderzoek op trichine negatief is geweest.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Zendingen die niet aan de bovengenoemde bepalingen voldoen, zomede dieren ten aanzien waarvan de offici&#xEB;le dierenarts bij het overschrijden van de grens constateert dat zij zijn aangetast door of die hij ervan verdenkt te zijn aangetast door besmettelijke ziekten, worden niet toegelaten. Teruggewezen dieren kunnen echter op verzoek van de belanghebbende importeur of exporteur en overeenkomstig de wettelijke voorschriften van het invoerende land worden toegelaten, op voorwaarde dat zij onmiddellijk in een door de centrale veterinaire autoriteit aan te wijzen slachthuis zullen worden geslacht. Op het vlees en de produkten van aldus geslachte dieren wordt dezelfde behandeling toegepast als van kracht is voor inheemse dieren die zijn aangetast door, of verdacht worden te zijn aangetast door een besmettelijke ziekte.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De offici&#xEB;le dierenarts van de grenspost van het invoerende land moet de motivering van de terugwijzing of de slachting op het certificaat aantekenen en met zijn handtekening bekrachtigen; deze dierenarts maakt tevens een proces-verbaal in tweevoud op.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien eerst na aankomst in het invoerende land wordt vastgesteld dat de ingevoerde dieren aan een besmettelijke ziekte lijden, dient dit binnen een redelijke termijn in een door een offici&#xEB;le dierenarts ondertekend proces-verbaal te worden gemeld.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien, in overeenstemming met de voorgaande bepalingen, veterinaire maatregelen zijn genomen ten aanzien van ten invoer aangeboden dieren, moet de centrale veterinaire autoriteit van het invoerende land onmiddellijk de centrale veterinaire autoriteit van het uitvoerende land telegrafisch waarschuwen, onder vermelding van het aantal dieren waarop die maatregelen zijn toegepast, van de verschijnselen of de vastgestelde ziekte en van de genomen maatregelen. Dit telegram wordt gevolgd door een uitgebreid rapport.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De onder 4 genoemde handelwijze is eveneens van toepassing op de invoer van vlees, vetten en vleeswaren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Indien de centrale veeartsenijkundige dienst van een der Overeenkomstsluitende Partijen dit nodig acht, kunnen de centrale veeartsenijkundige diensten van beide Partijen in onderling overleg de bepalingen van artikel 4 ook van toepassing verklaren op produkten van dierlijke oorsprong, alsmede op alle andere produkten en voorwerpen die drager van smetstof kunnen zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Indien is vastgesteld dat een epizo&#xF6;tie op het grondgebied van een der Overeenkomstsluitende Partijen de neiging heeft zich uit te breiden, heeft de andere Partij, na voorafgaand overleg met de Overeenkomstsluitende Partij op wier grondgebied de epizo&#xF6;tie is uitgebroken, het recht, zolang er besmettingsgevaar bestaat, de invoer en de doorvoer van dieren en dierlijke produkten, alsmede van alle produkten die de besmetting kunnen overbrengen, te verbieden of te beperken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bij deze Overeenkomst vastgestelde bepalingen zullen van toepassing zijn op dieren en dierlijke produkten die uit het grondgebied van een der Overeenkomstsluitende Partijen afkomstig zijn en die zijn bestemd voor rechtstreekse doorvoer over het grondgebied van de andere Partij, op voorwaarde dat het land van bestemming zich verbindt in geen geval de in transito vervoerde dieren of dierlijke produkten terug te wijzen. Indien bij doorvoer de doortocht door andere landen noodzakelijk is, moet van tevoren toestemming voor doorvoer van de landen waardoor wordt gereisd, zijn verkregen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De doorvoer van vers, gekoeld, bevroren, verduurzaamd of toebereid vlees, en van ruwe produkten van dierlijke oorsprong, die per spoor, in gesloten en verzegelde wagons, of per vliegtuig worden vervoerd, kan geschieden zonder voorafgaande goedkeuring van de landen waarover doorvoer eventueel zal plaatshebben, en van het land van bestemming.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Levende dieren, dierlijke produkten of andere produkten en voorwerpen die drager van smetstof kunnen zijn en die niet in deze Overeenkomst worden genoemd, vallen onder de desbetreffende veterinaire bepalingen van de betreffende Overeenkomstsluitende Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De veeartsenijkundige diensten van de Overeenkomstsluitende Partijen geven een veertiendaags bulletin uit met betrekking tot de veterinaire gezondheidstoestand, dat rechtstreeks aan de veeartsenijkundige dienst van de andere Overeenkomstsluitende Partij wordt toegezonden. Bovendien kan de centrale veeartsenijkundige dienst van elk der Overeenkomstsluitende Partijen van de centrale veeartsenijkundige dienst van de andere Partij alle inlichtingen op veterinair gebied krijgen die voor die Partij van belang kunnen zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Wanneer op het grondgebied van een der Overeenkomstsluitende Partijen de in artikel 4 onder a. en b. genoemde ziekten worden geconstateerd en indien enig type of variant van het mond- en klauwzeervirus wordt waargenomen, wordt de centrale veeartsenijkundige dienst van de andere Overeenkomstsluitende Partij onmiddellijk en rechtstreeks telegrafisch ingelicht. Deze telegrafische mededeling wordt gevolgd door een uitvoerig rapport dat in het bijzonder de oorsprong van de ziekte, de plaats waar deze het eerst is opgetreden, het verloop ervan en de maatregelen die ter bestrijding van die ziekte zijn genomen, vermeldt.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alle andere dringende mededelingen de toepassing van deze Overeenkomst betreffende kunnen eveneens rechtstreeks tussen de centrale veterinaire autoriteiten van elk der Overeenkomstsluitende Partijen worden uitgewisseld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>De Overeenkomstsluitende Partijen nemen de verplichting op zich:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de samenwerking tussen de instanties, de inrichtingen en de laboratoria voor veeartsenijkundig onderzoek van beide landen te vergemakkelijken;</al></li><li><li.nr>2.</li.nr><al>de uitwisseling van deskundigen op het gebied van de diergeneeskunde te bevorderen, ten einde elkaar wederzijds op de hoogte te stellen van de wetenschappelijke en technische veterinaire resultaten;</al></li><li><li.nr>3.</li.nr><al>de teksten betreffende de veterinaire wetgeving (in een exemplaar) uit te wisselen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>De door de toepassing van artikel 19, onder 2, gemaakte kosten worden gedragen door de Overeenkomstsluitende Partij die haar deskundigen uitstuurt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>De ontsmetting van vervoermiddelen voor dieren of ruwe produkten van dierlijke oorsprong, die volgens de van kracht zijnde voorschriften op het gebied van een der Overeenkomstsluitende Partijen is uitgevoerd, wordt door de andere Partij als geldig erkend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>De wijze, waarop deze Overeenkomst moet worden toegepast wordt door briefwisselingen tussen de centrale veeartsenijkundige diensten van de Overeenkomstsluitende Partijen geregeld.</al><al>De regels die bij deze briefwisselingen zijn vastgesteld, kunnen later door een zelfde procedure worden gewijzigd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De beide Overeenkomstsluitende Partijen stellen een gemengde commissie in, die zal zijn samengesteld uit drie vertegenwoordigers van elk der beide Partijen, te weten twee dierenartsen en een juridisch adviseur. Als voorzitter van de vergaderingen treden beurtelings de voorzitters van de delegaties op. De vertegenwoordigers van iedere Partij kunnen zich op de vergaderingen door specialisten laten voorlichten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De gemengde commissie zal tot doel hebben:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>vraagpunten die zich bij de uitvoering van de Overeenkomst -- met inbegrip van de briefwisselingen voorzien in artikel 22 -- kunnen voordoen te onderzoeken en op te lossen en, zo nodig, wijzigingen voor te stellen;</al></li><li><li.nr>b.</li.nr><al>op verzoek van een der beide Partijen de teksten van de in de Overeenkomst voorziene gezondheidscertificaten te bestuderen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Eventuele moeilijkheden die zich bij de uitvoering of de uitlegging van de bepalingen van deze Overeenkomst kunnen voordoen, en alle andere bijzondere vraagpunten die niet in de Overeenkomst zijn voorzien, moeten aan de gemengde commissie worden voorgelegd, die binnen twee maanden advies uitbrengt.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De bepalingen van dit artikel en van artikel 22 sluiten de mogelijkheid tot rechtstreekse beraadslagingen tussen de bevoegde autoriteiten der Overeenkomstsluitende Partijen omtrent de uitlegging, de uitvoering en de wijziging van de Overeenkomst niet uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>De bepalingen van deze Overeenkomst kunnen, zo nodig, door briefwisseling tussen de bevoegde instanties der Overeenkomstsluitende Partijen worden uitgebreid tot andere heden ten dage bekende of onbekende ziekten waarvan overbrenging met recht zou kunnen worden gevreesd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>De beide Overeenkomstsluitende Partijen nemen in onderlinge overeenstemming maatregelen die ertoe strekken de bepalingen van deze Overeenkomst in overeenstemming te brengen met de verplichtingen die elk der Partijen aangaat uit hoofde van internationale overeenkomsten waarbij de andere geen partij is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is de onderhavige Overeenkomst alleen van toepassing op het Rijk in Europa.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst wordt goedgekeurd overeenkomstig de grondwettelijke bepalingen van ieder der Overeenkomstsluitende Partijen en treedt een maand na uitwisseling der diplomatieke nota's, waarin de goedkeuring wordt bekendgemaakt, in werking.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De geldigheidsduur van deze Overeenkomst is onbepaald, met dien verstande dat ieder der Overeenkomstsluitende Partijen haar kan opzeggen, met inachtneming van een opzeggingstermijn van zes maanden.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de twintigste juli 1967, in twee originelen in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Voor de Regering van de Socialistische Republiek Roemeni&#xEB;,</nadruk></al><al>(w.g.) C. M&#xC3;NESCU</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	