<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005291" dtdversie="2.0" id="10000047659" verdragnummer="012152" soort="verdrag">
  
  
  
  <intitule>Protocol van Ondertekening bij de Internationale Overeenkomst nopens het gebruik van de aanduidingen van herkomst en van de benamingen van kaassoorten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">

<verdragtekst>
<kop>
<titel status="officieel">PROTOCOLE DE SIGNATURE</titel>
</kop><vrije-tekst><tekst status="goed"><al>Les Parties Contractantes sont convenues de ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>Les Repr&#xE9;sentants des quatre Etats ci-apr&#xE8;s: Autriche, Danemark, Norv&#xE8;ge, Su&#xE8;de d&#xE9;clarent signer la pr&#xE9;sente Convention et son Protocole &#x201E;ad r&#xE9;f&#xE9;rendum&#x201D;. D'entente avec les quatre Etats susmentionn&#xE9;s il est convenu que dans un d&#xE9;lai de deux mois &#xE0; dater de la signature de la pr&#xE9;sente Convention ces Etats feront conna&#xEE;tre individuellement leur d&#xE9;cision &#xE0; ce sujet au Gouvernement de la R&#xE9;publique Italienne.</al></li><li><li.nr>II.</li.nr><al>Les Repr&#xE9;sentants des trois Etats ci-apr&#xE8;s: Danemark, Norv&#xE8;ge, Su&#xE8;de d&#xE9;clarent signer; la pr&#xE9;sente Convention et son Protocole avec r&#xE9;serves sp&#xE9;ciales quant aux deux dispositions qui suivent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Deuxi&#xE8;me alin&#xE9;a de l'Article 4 de la Convention.</al></li><li><li.nr>b)</li.nr><al>Section II du Protocole annex&#xE9; &#xE0; la Convention.</al></li></lijst></li><li><li.nr>III.</li.nr><al>Les autres Parties Contractantes d&#xE9;clarent ne pas accepter les r&#xE9;serves mentionn&#xE9;es sous chiffre II lettres <nadruk type="cur">a)</nadruk>  et <nadruk type="cur">b)</nadruk>  ci-dessus et sont convenues de la proc&#xE9;dure suivante &#xE0; leur sujet:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A)</li.nr><al>En ce qui concerne la r&#xE9;serve formul&#xE9;e au deuxi&#xE8;me alin&#xE9;a de l'Article 4 de la Convention il est convenu qu'une Conf&#xE9;rence r&#xE9;unira les Repr&#xE9;sentants des Gouvernements des Etats ayant sign&#xE9; ladite Convention au moment o&#xF9; se tiendra cette Conf&#xE9;rence et qu'elle aura lieu dans la seconde quinzaine de juillet 1951, &#xE0; la Haye, pour autant que le Gouvernement des Pays-Bas donne son agr&#xE9;ment &#xE0; ce choix: elle aura pour fin de chercher une solution au probl&#xE8;me qui a donn&#xE9; lieu &#xE0; l'enregistrement de ladite r&#xE9;serve;</al><al>un d&#xE9;lai de trois mois &#xE0; dater de la signature de la pr&#xE9;sente Convention est accord&#xE9; aux trois Etats ayant formul&#xE9; la r&#xE9;serve pour faire conna&#xEE;tre individuellement au Gouvernement de la R&#xE9;publique Italienne s'ils la l&#xE8;vent ou la maintiennent.</al></li><li><li.nr>B)</li.nr><al>En ce qui concerne la r&#xE9;serve formul&#xE9;e quant &#xE0; la Section II du Protocole de la Convention, il est convenu qu'un d&#xE9;lai de trois mois &#xE0; dater de la signature de la pr&#xE9;sente Convention est accord&#xE9; aux Etats l'ayant formul&#xE9;e pour faire conna&#xEE;tre individuellement au Gouvernement de la R&#xE9;publique Italienne s'ils la l&#xE8;vent ou la maintiennent.</al></li><li><li.nr>C)</li.nr><al>La qualit&#xE9; de Partie Contractante sera reconnue &#xE0; ceux des trois Etats ayant formul&#xE9; des r&#xE9;serves qui les auront toutes deux lev&#xE9;es.</al></li></lijst></li><li><li.nr>IV.</li.nr><al>Les Parties Contractantes sont convenues en outre d'admettre &#xE0; la signature de la pr&#xE9;sente Convention les Etats qui ont &#xE9;t&#xE9; invit&#xE9;s &#xE0; la Conf&#xE9;rence Diplomatique de Stresa, ont pris part &#xE0; ses travaux et n'ont pas sign&#xE9; la Convention ce jour.</al><al>Ces Etats sont la Belgique, les Pays-Bas et le Royaume Uni de Grande-Bretagne et d'Irlande du Nord.</al><al>Pour &#xEA;tre valable leur signature devra &#xEA;tre donn&#xE9;e &#xE0; Rome au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Italienne le 15 juin 1951 au plus tard.</al><al>D&#xE8;s le 16 juin 1951 toute adh&#xE9;sion &#xE0; la pr&#xE9;sente Convention sera r&#xE9;gl&#xE9;e par les dispositions de l'Article 10 de la Convention.</al></li></lijst><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs, ont sign&#xE9; le pr&#xE9;sent Protocole de Signature.</al><al>FAIT &#xE0; Stresa ce premier jour de juin 1951 en anglais et en fran&#xE7;ais, les deux textes faisant &#xE9;galement foi, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux Archives du Gouvernement de la R&#xE9;publique Italienne. Le Gouvernement de la R&#xE9;publique Italienne en transmettra des copies authentiques &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></tekst></vrije-tekst></verdragtekst>
</verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl">

<verdragtekst>
<kop>
<titel status="officieel">PROTOCOL VAN ONDERTEKENING</titel>
</kop><vrije-tekst><tekst status="goed"><al>De Overeenkomstsluitende Partijen zijn het volgende overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>De Vertegenwoordigers van de vier volgende Staten: Oostenrijk, Denemarken, Noorwegen en Zweden, verklaren deze Overeenkomst en het daarbij behorende Protocol &#x201E;ad referendum&#x201D; te ondertekenen. In overleg met de bovengenoemde Staten is overeengekomen dat binnen twee maanden, te rekenen van de dag van ondertekening van deze Overeenkomst, deze Staten ieder afzonderlijk hun beslissing op dit punt aan de Regering van de Italiaanse Republiek kenbaar zullen maken.</al></li><li><li.nr>II.</li.nr><al>De Vertegenwoordigers van de drie volgende Staten: Denemarken, Noorwegen en Zweden, verklaren deze Overeenkomst en het daarbij behorende Protocol te ondertekenen onder bijzonder voorbehoud ten aanzien van de beide volgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Tweede lid van artikel 4 van de Overeenkomst.</al></li><li><li.nr>b)</li.nr><al>Afdeling II van het bij de Overeenkomst behorende Protocol.</al></li></lijst></li><li><li.nr>III.</li.nr><al>De andere Overeenkomstsluitende Partijen verklaren dat zij de onder no. II <nadruk type="cur">a</nadruk>) en <nadruk type="cur">b</nadruk>) genoemde voorbehouden niet aanvaarden en zijn dienaangaande het volgende overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Wat betreft het voorbehoud, gemaakt ten aanzien van het tweede lid van artikel 4 van de Overeenkomst, is overeengekomen dat er een Conferentie zal worden gehouden van de Vertegenwoordigers der Regeringen van de Staten die, op het ogenblik dat deze Conferentie plaats vindt, de Overeenkomst ondertekend hebben, en dat zij zal worden gehouden in de tweede helft van Juli 1951 te 's-Gravenhage, mits de Nederlandse Regering aan deze keuze haar goedkeuring hecht. Zij zal tot doel hebben een oplossing te vinden voor het probleem dat tot de opneming van bedoeld voorbehoud aanleiding heeft gegeven. Aan de drie Staten, die dit voorbehoud hebben gemaakt, wordt een termijn van drie maanden, met ingang van de dag van ondertekening van deze Overeenkomst, toegestaan, om ieder afzonderlijk aan de Regering van de Italiaanse Republiek kenbaar te maken of zij het intrekken dan wel handhaven.</al></li><li><li.nr>B.</li.nr><al>Wat betreft het voorbehoud, gemaakt ten aanzien van afdeling II van het bij de Overeenkomst behorende Protocol, is overeengekomen, dat aan de Staten, die dit voorbehoud hebben gemaakt, een termijn van drie maanden, met ingang van de dag van ondertekening van deze Overeenkomst, is toegestaan, om ieder afzonderlijk aan de Regering van de Italiaanse Republiek kenbaar te maken of zij het intrekken dan wel handhaven.</al></li><li><li.nr>C.</li.nr><al>De hoedanigheid van Overeenkomstsluitende Partij zal worden toegekend aan die der drie Staten, welke de beide door hen gemaakte voorbehouden hebben ingetrokken.</al></li></lijst></li><li><li.nr>IV.</li.nr><al>De Overeenkomstsluitende Partijen zijn wijders overeengekomen, tot ondertekening van deze Overeenkomst die Staten toe te laten, welke tot de Diplomatieke Conferentie te Stresa waren uitgenodigd, aan haar werkzaamheden hebben deelgenomen en heden de Overeenkomst niet hebben ondertekend. Deze Staten zijn Belgi&#xEB;, Nederland en het Verenigd Koninkrijk van Groot-Britanni&#xEB; en Noord-Ierland.</al><al>Hun ondertekening is geldig wanneer zij uiterlijk op 15 Juni 1951 te Rome, op het Ministerie van Buitenlandse Zaken van de Italiaanse Republiek, is geschied.</al><al>Met ingang van 16 Juni 1951 valt iedere toetreding tot deze Overeenkomst onder het bepaalde van artikel 10 der Overeenkomst.</al></li></lijst><al>TEN BLIJKE WAARVAN de ondergetekenden, behoorlijk gemachtigd door hun onderscheidene Regeringen, dit Protocol van Ondertekening hebben ondertekend.</al><al>GEDAAN te Stresa op de eerste Juni 1951, in de Engelse en de Franse taal, zijnde beide teksten gelijkelijk authentiek, in &#xE9;&#xE9;n exemplaar, dat in de archieven van de Regering van de Italiaanse Republiek zal worden nedergelegd. De Regering van de Italiaanse Republiek zal aan alle ondertekenende en tot de Overeenkomst toetredende Regeringen gewaarmerkte afschriften doen toekomen.</al></tekst></vrije-tekst></verdragtekst>
</verdrag></wetgeving>
  	