<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004676" dtdversie="2.0" id="10000041509" verdragnummer="004453" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative aux d&#xE9;cisions de rectification d'actes de l'&#xE9;tat civil</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake beslissingen tot verbetering van akten van de Burgerlijke Stand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative aux d&#xE9;cisions de rectification d'actes de l'&#xE9;tat civil</titel>
</kop><aanhef><preambule><al>La R&#xE9;publique f&#xE9;d&#xE9;rale d'Allemagne, la R&#xE9;publique d'Autriche, le Royaume de Belgique, la R&#xE9;publique fran&#xE7;aise, le Royaume de Gr&#xE8;ce, la R&#xE9;publique italienne, le Grand-Duch&#xE9; de Luxembourg, le Royaume des Pays-Bas, la Conf&#xE9;d&#xE9;ration suisse, la R&#xE9;publique Turque, membres de la Commission Internationale de l'Etat Civil,</al><al>D&#xE9;sireux d'assurer l'efficacit&#xE9; et l'ex&#xE9;cution sur le territoire de leurs Etats des d&#xE9;cisions rendues en mati&#xE8;re de rectification d'actes de l'&#xE9;tat civil,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Au sens de la pr&#xE9;sente Convention, les termes &#x201E;d&#xE9;cision de rectification&#x201D; d&#xE9;signent toute d&#xE9;cision de l'autorit&#xE9; comp&#xE9;tente qui, sans statuer sur une question relative &#xE0; l'&#xE9;tat des personnes ou sur le droit &#xE0; une qualification nobiliaire ou honorifique, r&#xE9;pare une erreur dans un acte de l'&#xE9;tat civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>L'autorit&#xE9; d'un des Etats contractants, comp&#xE9;tente pour rendre une d&#xE9;cision de rectification d'un acte de l'&#xE9;tat civil dress&#xE9; sur le territoire de cet Etat et comportant une erreur est &#xE9;galement comp&#xE9;tente pour rectifier par cette d&#xE9;cision la m&#xEA;me erreur qui aurait &#xE9;t&#xE9; reproduite dans un acte concernant la m&#xEA;me personne ou ses descendants, dress&#xE9; ult&#xE9;rieurement sur le territoire d'un autre Etat contractant.</al><al>Cette d&#xE9;cision est ex&#xE9;cutoire sans formalit&#xE9; sur le territoire de cet autre Etat.</al><al>A cet effet, l'autorit&#xE9; comp&#xE9;tente de l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue est tenue d'adresser une exp&#xE9;dition de cette d&#xE9;cision et une exp&#xE9;dition de l'acte rectifi&#xE9; &#xE0; l'autorit&#xE9; comp&#xE9;tente de l'Etat o&#xF9; ladite d&#xE9;cision doit &#xEA;tre &#xE9;galement ex&#xE9;cut&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Lorsqu'une d&#xE9;cision de rectification d'un acte de l'&#xE9;tat civil a &#xE9;t&#xE9; rendue par l'autorit&#xE9; comp&#xE9;tente d'un des Etats contractants, les transcriptions ou mentions de cet acte sur les registres de l'&#xE9;tat civil d'un autre Etat contractant sont rectifi&#xE9;es en cons&#xE9;quence, sur simple pr&#xE9;sentation d'une exp&#xE9;dition de la d&#xE9;cision de rectification et d'une exp&#xE9;dition de l'acte rectifi&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Lorsque la rectification exc&#xE8;de les limites de la pr&#xE9;sente Convention ou constitue elle-m&#xEA;me une erreur, son ex&#xE9;cution peut, par d&#xE9;rogation aux dispositions des articles 2 et 3, &#xEA;tre refus&#xE9;e par d&#xE9;cision motiv&#xE9;e de l'autorit&#xE9; judiciaire ou de l'autorit&#xE9; administrative sup&#xE9;rieure d&#xE9;sign&#xE9;e en annexe par chaque Etat contractant.</al><al>Ce refus est notifi&#xE9; &#xE0; l'autorit&#xE9; de l'Etat o&#xF9; la d&#xE9;cision de rectification a &#xE9;t&#xE9; rendue.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorit&#xE9;s habilit&#xE9;es &#xE0; adresser ou &#xE0; recevoir les transmissions ou les notifications sont, pour chaque Etat contractant, d&#xE9;sign&#xE9;es en annexe &#xE0; la pr&#xE9;sente Convention.</al><al>Ces autorit&#xE9;s peuvent correspondre directement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les Etats contractants notifieront au Conseil f&#xE9;d&#xE9;ral suisse l'accomplissement des proc&#xE9;dures requises par leur constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera les Etats contractants et le Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra d&#xE8;s lors effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat signataire accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 6, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable aux territoires vis&#xE9;es le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Tout Etat membre du Conseil de l'Europe ou de la Commission Internationale de l'Etat Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil f&#xE9;d&#xE9;ral suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rent, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de la d&#xE9;noncer en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil f&#xE9;d&#xE9;ral suisse qui en informera les autres Etats contractants et le Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale die l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date de la notification pr&#xE9;vue &#xE0; l'article 6 ou de l'adh&#xE9;sion.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Paris, le 10 septembre 1964, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil f&#xE9;d&#xE9;ral suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire g&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>ANNEXE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Autorit&#xE9;s habilit&#xE9;es &#xE0; adresser ou &#xE0; recevoir les transmissions
et notifications
(article 5 de la Convention)</titel></kop><vrije-tekst><tekst status="goed">
<table frame="none"><tgroup align="left" char="" charoff="50" cols="3"><colspec colname="col1" colnum="1" colwidth="10.38*"/><colspec colname="col02" colnum="2" colwidth="1.00*"/><colspec colname="col2" colnum="3" colwidth="10.18*"/><tbody valign="top"><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Allemagne</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0" rowsep="0"><al>Standesamt I - Berlin (Ouest) Berlin-Dahlem.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Autriche</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0" rowsep="0"/></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Belgique</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0" rowsep="0"><al>Le Minist&#xE8;re de la Justice.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>France</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0" rowsep="0"><al>Le Ministre de la Justice ou le Procureur de la R&#xE9;publique
du lieu o&#xF9; a &#xE9;t&#xE9; dress&#xE9; l'acte rectifi&#xE9; ou l'acte
&#xE0; rectifier.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Gr&#xE8;ce</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0" rowsep="0"/></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0"><al>Italie</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Le Ministre de la Justice.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0"><al>Luxembourg</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Le Ministre de la Justice.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0"><al>Pays-Bas</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Le Ministre de la Justice.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0"><al>Suisse</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Service F&#xE9;d&#xE9;ral de l'Etat Civil - Berne 3.
</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0"><al>Turquie</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0"><al>:</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Le Ministre de la Justice.</al></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>ANNEXE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Autorit&#xE9;s d&#xE9;sign&#xE9;es dans l'article 4 de la Convention</titel></kop><vrije-tekst><tekst status="goed"><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="6.32*"/><colspec colname="col02" colnum="2" colwidth="1.00*"/><colspec colname="col2" colnum="3" colwidth="4.90*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Allemagne</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201E;Amtsgerichte&#x201D; se trouvant au lieu du si&#xE8;ge d'un
&#x201E;Landgericht&#x201D;.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Autriche</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Belgique</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Les autorit&#xE9;s judiciaires.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>France</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Le Pr&#xE9;sident du tribunal du lieu o&#xF9; a &#xE9;t&#xE9; dress&#xE9;
l'acte &#xE0; rectifier statuant dans les conditions pr&#xE9;vues
&#xE0; l'article 99 du Code Civil.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Gr&#xE8;ce</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Italie</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Le tribunal.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Luxembourg</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Le tribunal d'arrondissement.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pays-Bas</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Le tribunal d'arrondissement.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Suisse</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Les autorit&#xE9;s cantonales de surveillance en mati&#xE8;re
d'&#xE9;tat civil.
</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Turquie</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Le tribunal.</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake beslissingen tot verbetering van akten van de Burgerlijke Stand</titel>
</kop><aanhef><preambule><al>De Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Koninkrijk Griekenland, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Turkse Republiek, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Verlangende de doeltreffendheid en de uitvoerbaarheid van beslissingen betreffende verbetering van akten van de Burgerlijke Stand in het grondgebied van hun Staten te verzekeren,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In deze Overeenkomst wordt onder &#x201E;beslissing tot verbetering&#x201D; verstaan iedere beslissing van de bevoegde autoriteit welke, zonder een uitspraak te geven over een vraag betreffende de staat van personen of over het recht op een adellijke titel of een eretitel, een fout in een akte van de Burgerlijke Stand verbetert.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De autoriteit van een der Overeenkomstsluitende Staten, bevoegd tot het nemen van een beslissing tot verbetering van een fout in een op het grondgebied van die Staat opgemaakte akte van de Burgerlijke Stand, is eveneens bevoegd bij deze beslissing dezelfde fout te verbeteren in een akte betreffende dezelfde persoon of zijn afstammelingen, welke akte nadien op het grondgebied van een andere Overeenkomstsluitende Staat is opgemaakt.</al><al>Deze beslissing is zonder verdere formaliteiten op het grondgebied van deze andere Staat uitvoerbaar.</al><al>Te dien einde is de bevoegde autoriteit van de Staat waar de beslissing is genomen, gehouden een afschrift van deze beslissing en een afschrift van de verbeterde akte toe te zenden aan de bevoegde autoriteit van de Staat waar genoemde beslissing eveneens ten uitvoer moet worden gelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Indien door de bevoegde autoriteit van een van de Overeenkomstsluitende Staten een beslissing tot verbetering van een akte van de Burgerlijke Stand is genomen, dan worden dienvolgens de registers van de Burgerlijke Stand van een andere Overeenkomstsluitende Staat, waarin die akte is overgeschreven of van die akte is melding gemaakt, verbeterd. Hiervoor behoeven slechts een afschrift van de beslissing tot verbetering en een afschrift van de verbeterde akte te worden overgelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Indien de verbetering buiten de werkingssfeer van deze Overeenkomst valt of zelf foutief is, kan de tenuitvoerlegging daarvan, in afwijking van het in de artikelen 2 en 3 bepaalde, worden geweigerd bij een met redenen omklede beslissing van de door iedere Overeenkomstsluitende Staat in de Bijlage aangewezen gerechtelijke autoriteit of hogere administratieve instantie.</al><al>Deze weigering wordt ter kennis gebracht van de autoriteit van de Staat waar de beslissing tot verbetering is genomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De autoriteiten bevoegd tot het toezenden of ontvangen van de toegezonden stukken of kennisgevingen worden voor iedere Overeenkomstsluitende Staat in de bij deze Overeenkomst gevoegde Bijlage aangewezen.</al><al>Deze autoriteiten kunnen rechtstreeks met elkander briefwisseling voeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad ervan in kennis, dat de door hun Grondwet vereiste procedures voor de inwerkingtreding van deze Overeenkomst op hun grondgebied zijn vervuld.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag te rekenen van de datum van nederlegging van de tweede kennisgeving en is van dat tijdstip af van kracht tussen de beide Staten die deze formaliteit vervuld hebben.</al><al>Voor iedere ondertekenende Staat die de in het vorige artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht te rekenen van de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 6 bedoelde kennisgeving, de toetreding of nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is.</al><al>De Zwitserse Bondsraad doet van laatstgenoemde kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het tweede lid van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de staten en gebieden die in de verklaring zijn genoemd.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in de bedoelde gebieden op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Lid-Staat van de Raad van Europa of de Internationale Commissie voor de Burgerlijke Stand kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door middel van een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet van elke nederlegging van een akte van toetreding mededeling aan elk der Overeenkomstsluitende Staten, en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. Ten aanzien van de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht. Ieder der Overeenkomstsluitende Staten heeft evenwel de bevoegdheid haar te allen tijde op te zeggen door middel van een schriftelijke kennisgeving, gericht aan de Zwitserse Bondsraad, die de andere Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand hiervan mededeling doet.</al><al>Van deze bevoegdheid tot opzegging kan echter eerst gebruik worden gemaakt na het verstrijken van een termijn van vijf jaar te rekenen van de datum van de in artikel 6 bedoelde kennisgeving of van de toetreding af.</al><al>De opzegging wordt van kracht zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende, daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Parijs, de 10de september 1964, in een enkel exemplaar, dat zal worden neder gelegd in het archief van de Zwitserse Bondsraad, en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>BIJLAGE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Autoriteiten bevoegd tot het toezenden of ontvangen van de toegezonden stukken en kennisgevingen (artikel 5 van de Overeenkomst)</titel>
</kop><vrije-tekst><tekst status="goed">
<table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="4.35*"/><colspec colname="col02" colnum="2" colwidth="1.00*"/><colspec colname="col2" colnum="3" colwidth="3.59*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Bondsrepubliek Duitsland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Standesamt I - Berlijn (West) Berlijn-Dahlem.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Oostenrijk</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Belgi&#xEB;</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Frankrijk</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie of de Officier van Justitie van de plaats waar de verbeterde akte of de te verbeteren akte is opgemaakt.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Griekenland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Itali&#xEB;</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Luxemburg</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>het Koninkrijk der Nederlanden</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zwitserland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Bondsdienst van de Burgerlijke Stand - Bern 3.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Turkije</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Minister van Justitie.</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>BIJLAGE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Autoriteiten bedoeld in artikel 4 van de Overeenkomst</titel></kop><vrije-tekst><tekst status="goed"><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="6.32*"/><colspec colname="col02" colnum="2" colwidth="1.00*"/><colspec colname="col2" colnum="3" colwidth="4.90*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>de Bondsrepubliek Duitsland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x201E;Amtsgerichte&#x201D; zich bevindend in de plaats waar een &#x201E;Landgericht&#x201D; zetelt.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Oostenrijk</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Belgi&#xEB;</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de gerechtelijke autoriteiten.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Frankrijk</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de President van de rechtbank van de plaats waar de te verbeteren akte is opgemaakt, overeenkomstig de bepalingen voorzien in artikel 99 van het Burgerlijk Wetboek.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Griekenland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Itali&#xEB;</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de rechtbank.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Luxemburg</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de arrondissementsrechtbank.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>het Koninkrijk der Nederlanden</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de arrondissementsrechtbank.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zwitserland</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de kantonale autoriteiten belast met het toezicht in zaken de burgerlijke stand betreffende.</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Turkije</al></entry><entry colname="col02" colsep="0" morerows="0" rotate="0" rowsep="0"><al>:</al></entry>
<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>de rechtbank.</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	