<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004929" dtdversie="2.0" id="10000044039" verdragnummer="006840" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative aux changements de noms et de pr&#xE9;noms</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake veranderingen van geslachtsnamen en voornamen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative aux changements de noms et de pr&#xE9;noms</titel>
</kop><aanhef><preambule><al>Les Gouvernements de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, du Royaume de Belgique, de la R&#xE9;publique Fran&#xE7;aise, du Grand-Duch&#xE9; de Luxembourg, du Royaume des Pays-Bas, de la Conf&#xE9;d&#xE9;ration Suisse et de la R&#xE9;publique Turque, membres de la Commission Internationale de l'&#xE9;tat civil, d&#xE9;sireux d'&#xE9;tablir d'un commun accord des r&#xE8;gles relatives aux changements de noms et de pr&#xE9;noms, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>La pr&#xE9;sente Convention concerne les changements de noms ou de pr&#xE9;noms accord&#xE9;s par l'Autorit&#xE9; Publique comp&#xE9;tente, &#xE0; l'exclusion de ceux r&#xE9;sultant d'une modification de l'&#xE9;tat des personnes ou de la rectification d'une erreur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Chaque &#xC9;tat contractant s'engage &#xE0; ne pas accorder de changements de noms ou de pr&#xE9;noms aux ressortissants d'un autre &#xC9;tat contractant, sauf s'ils sont &#xE9;galement ses propres ressortissants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Sont ex&#xE9;cutoires de plein droit sur le territoire de chacun des &#xC9;tats contractants sous r&#xE9;serve qu'elles ne portent pas atteinte &#xE0; son ordre public les d&#xE9;cisions d&#xE9;finitives intervenues dans un de ces &#xC9;tats et accordant un changement de nom ou de pr&#xE9;noms, soit &#xE0; ses ressortissants, soit lorsqu'ils ont leur domicile ou, &#xE0; d&#xE9;faut de domicile, leur r&#xE9;sidence sur son territoire, &#xE0; des apatrides ou &#xE0; des r&#xE9;fugi&#xE9;s au sens de la Convention de Gen&#xE8;ve du 28 juillet 1951.</al><al>Ces d&#xE9;cisions sont, sans autre formalit&#xE9;, mentionn&#xE9;es en marge des actes de l'&#xE9;tat civil des personnes qu'elles concernent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les dispositions de l'article pr&#xE9;c&#xE9;dent sont applicables aux d&#xE9;cisions annulant ou r&#xE9;voquant un changement de nom ou de pr&#xE9;noms.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Par d&#xE9;rogation aux articles 3 et 4, tout &#xC9;tat contractant peut subordonner &#xE0; des conditions particuli&#xE8;res de publicit&#xE9; et &#xE0; un droit d'opposition dont il d&#xE9;terminera les modalit&#xE9;s, les effets, sur son territoire, des d&#xE9;cisions intervenues dans un autre &#xC9;tat contractant, lorsque celles-ci concernent des personnes qui &#xE9;taient &#xE9;galement ses propres ressortissants au moment o&#xF9; elles sont devenues d&#xE9;finitives.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al><al>Celui-ci avisera les &#xC9;tats contractants de tout d&#xE9;p&#xF4;t d'instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de ratification, pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent.</al><al>Pour chaque &#xC9;tat signataire, ratifiant post&#xE9;rieurement la Convention, celle-ci entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque &#xC9;tat contractant.</al><al>Tout &#xC9;tat contractant pourra, lors de la signature de la ratification, de l'adh&#xE9;sion, ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extram&#xE9;tropolitains, des &#xC9;tats ou des territoires dont les relations internationales sont assur&#xE9;es par lui. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des &#xC9;tats contractants. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout &#xC9;tat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des &#xC9;tats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des &#xC9;tats contractants.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9;, le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Tout &#xC9;tat membre de la Commission Internationale de l'&#xE9;tat civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'&#xC9;tat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des &#xC9;tats contractants de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'&#xC9;tat adh&#xE9;rant, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention peut &#xEA;tre soumise &#xE0; des r&#xE9;visions.</al><al>La proposition de r&#xE9;vision sera introduite aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse qui la notifiera aux divers &#xC9;tats contractants ainsi qu'au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'&#xC9;tat Civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de dix ans &#xE0; partir de la date indiqu&#xE9;e &#xE0; l'article 7, alin&#xE9;a 1er.</al><al>La Convention sera renouvel&#xE9;e tacitement de dix ans en dix ans, sauf sur d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du terme, &#xEA;tre notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, qui en donnera connaissance &#xE0; tous les autres &#xC9;tats contractants.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'&#xC9;tat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres &#xC9;tats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Istanbul, le quatre septembre mil neuf cent cinquante-huit en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des &#xC9;tats contractants.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake veranderingen van geslachtsnamen en voornamen</titel>
</kop><aanhef><preambule><al>De Regeringen van de Bondsrepubliek Duitsland, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Republiek Turkije, leden van de Internationale Commissie voor de burgerlijke stand, wensende in gemeenschappelijk overleg een regeling vast te stellen met betrekking tot de veranderingen van geslachtsnamen en voornamen, zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Deze Overeenkomst betreft de door de bevoegde autoriteit toegestane veranderingen van geslachtsnamen of voornamen, met uitsluiting van veranderingen welke uit een wijziging van de staat der personen of uit de verbetering van een fout voortvloeien.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Iedere Overeenkomstsluitende Staat verbindt zich om veranderingen van geslachtsnamen of voornamen niet toe te staan aan onderdanen van een andere Overeenkomstsluitende Staat, tenzij zij tevens eigen onderdanen zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De in een van deze Staten gegeven eindbeslissingen welke een verandering van geslachtsnaam of voornamen toestaan, hetzij aan zijn onderdanen, hetzij aan staatlozen of vluchtelingen in de zin van het Verdrag van Gen&#xE8;ve van 28 juli 1951, indien deze hun woonplaats of, bij gebreke daarvan, hun verblijfplaats op zijn grondgebied hebben, zijn van rechtswege uitvoerbaar op het grondgebied van elk van de Overeenkomstsluitende Staten mits zij niet strijdig zijn met de openbare orde aldaar.</al><al>Deze beslissingen worden zonder verdere formaliteiten vermeld op de kant van de akten van de burgerlijke stand, welke op de bedoelde personen betrekking hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De in het vorige artikel vervatte bepalingen zijn van toepassing op beslissingen, welke een verandering van geslachtsnaam of voornamen vernietigen of herroepen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Met afwijking van de artikelen 3 en 4 kan elke Overeenkomstsluitende Staat bepalen, dat op zijn grondgebied geen rechtsgevolgen kunnen intreden ten aanzien van beslissingen, welke in een andere Overeenkomstsluitende Staat zijn gegeven en betrekking hebben op personen die tevens eigen onderdanen waren op de dag dat die beslissingen rechtskracht hebben verkregen, indien te haren aanzien de voorgeschreven openbaarmaking, gepaard gaande met de mogelijkheid van verzet volgens te stellen regels, niet heeft plaats gehad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Deze Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij de Zwitserse Bondsraad.</al><al>Deze zal van elke nederlegging van een akte van bekrachtiging mededeling doen aan de Overeenkomstsluitende Staten.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag na de datum van nederlegging van de tweede akte van bekrachtiging als bedoeld in het vorige artikel.</al><al>Voor iedere ondertekenende Staat die de Overeenkomst later bekrachtigt, treedt deze in werking op de dertigste dag na de datum van nederlegging van zijn akte van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de bekrachtiging, de toetreding of nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden, waarvan hij de internationale betrekkingen behartigt. De Zwitserse Bondsraad zal van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten mededeling doen. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in lid 2 van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de Staten of gebieden, welke in de verklaring zijn aangewezen.</al><al>De Zwitserse Bondsraad zal van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten mededeling doen.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Staat welke lid is van de Internationale Commissie voor de burgerlijke stand kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze zal van elke nederlegging van een akte van toetreding mededeling doen aan ieder van de Overeenkomstsluitende Staten. Voor de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst kan worden herzien.</al><al>Het voorstel tot herziening wordt ingediend bij de Zwitserse Bondsraad, die daarvan kennis geeft aan de andere Overeenkomstsluitende Staten, alsmede aan de Secretaris-Generaal van de Internationale Commissie voor de burgerlijke stand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Deze Overeenkomst wordt gesloten voor een periode van tien jaar te rekenen van de in het eerste lid van artikel 7 aangegeven datum.</al><al>De Overeenkomst wordt, behoudens opzegging, stilzwijgend telkens voor tien jaar verlengd.</al><al>De opzegging moet ten minste zes maanden voor het verstrijken van de termijn ter kennis worden gebracht van de Zwitserse Bondsraad, die hiervan aan alle andere Overeenkomstsluitende Staten mededeling zal doen.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat die haar heeft gedaan. De Overeenkomst blijft van kracht voor de andere Overeenkomstsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende vertegenwoordigers, daartoe behoorlijk gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Istanbul, vier september negentienhonderd achtenvijftig, in een enkel exemplaar, dat zal worden nedergelegd in de archieven van de Zwitserse Bondsraad en waarvan een gewaarmerkt afschrift langs diplomatieke weg aan elk der Overeenkomstsluitende Staten zal worden toegezonden.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	