<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004260" dtdversie="2.0" id="10000037349" sleutel="V3378" verdragnummer="009057" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Marokkaanse Regering tot invoeging van een clausule over Suriname en de Nederlandse Antillen in het Handelsprotocol van 22 september 1961</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al>DES PAYS-BAS</al><al>-</al><al>2245</al><al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments au
Minist&#xE8;re des Affaires Etrang&#xE8;res et, faisant suite &#xE0; l'entretien qui
a lieu &#xE0; ce sujet entre Monsieur Abdelkader Ben Barka, Directeur
des Accords Commerciaux et Conventions Economiques pr&#xE8;s le
Minist&#xE8;re et Monsieur A. M. E. Brink, Premier Secr&#xE9;taire de cette
Mission, a l'honneur de porter &#xE0; sa connaissance qu'eu &#xE9;gard au
fait que du point de vue du droit constitutionnel l'&#xE9;galit&#xE9; existe
entre les Pays-Bas, le Surinam et les Antilles N&#xE9;erlandaises, les
accords sign&#xE9;s par les Pays-Bas au nom du Royaume sont soumis
dans un d&#xE9;lai de trois mois apr&#xE8;s leur signature &#xE0; l'approbation du
Gouvernement du Surinam et du Gouvernement des Antilles N&#xE9;erlandaises.</al><al>Etant donn&#xE9; que la clause relative &#xE0; cette approbation de la part
des Gouvernements du Surinam et des Antilles N&#xE9;erlandaises n'a
pas &#xE9;t&#xE9; incluse dans le texte des protocoles sign&#xE9;s &#xE0; Rabat le 22
septembre dernier, F Ambassade des Pays-Bas en fait suivre ci-apr&#xE8;s
le texte:</al><al>&#x201E;L'application du Protocole additionnel &#xE0; l'Accord commercial
entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et le Royaume du Maroc, d'autre part,
et du Protocole confidentiel y annex&#xE9;, sign&#xE9;s le 24 f&#xE9;vrier 1961,
au Surinam et aux Antilles N&#xE9;erlandaises est soumise &#xE0; l'approbation
des Gouvernements de ces pays, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement
du Royaume des Pays-Bas au Gouvernement du Royaume
du Maroc dans les trois mois qui suivent le 22 septembre 1961
(c.q. avant le 22 d&#xE9;cembre 1961).&#x201D;</al><al>La pr&#xE9;sente note et la r&#xE9;ponse du Minist&#xE8;re des Affaires Etrang&#xE8;res
marqueront l'accord du Gouvernement Royal Marocain et
du Gouvernement Royal des Pays-Bas au sujet de la clause susmentionn&#xE9;e.</al><al>
L'Ambassade des Pays-Bas saisit cette occasion pour renouveler
au Minist&#xE8;re des Affaires Etrang&#xE8;res les assurances de sa haute
consid&#xE9;ration.</al><al>
Rabat, le 2 novembre 1961.</al><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Rabat</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DES</al>
<al>AFFAIRES &#xC9;TRANG&#xC8;RES</al>
<al>Division des Affaires &#xC9;conomiques</al>
<al>-</al><al>DK/SE</al><al>2/11/61</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0; l'Ambassade des Pays-Bas et a l'honneur d'accuser r&#xE9;ception de sa note no. 2245 en date du 2 Novembre 1961 et de lui faire part de l'Accord du Gouvernement Marocain au sujet de l'application du protocole additionnel et du protocole confidentiel annex&#xE9; &#xE0; l'Accord Commercial entre le Royaume du Maroc d'une part, et le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'autre part au Surinam et aux Antilles N&#xE9;erlandaises, telle qu'elle est expos&#xE9;e dans la note de l'Ambassade.</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res saisit cette occasion pour renouveler &#xE0; l'Ambassade des Pays-Bas l'assurance de sa haute consid&#xE9;ration.</al><al>Rabat, le 2 novembre 1961.</al><al><nadruk type="cur">Ambassade des Pays-Bas</nadruk> </al><al><nadruk type="cur">Rabat</nadruk> </al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	