<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005010" dtdversie="2.0" id="10000044849" verdragnummer="008477" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering houdende een regeling voor de behandeling van eisen tot schadevergoeding in verband met verlies of schade veroorzaakt door in de Bondsrepubliek Duitsland gestationeerde Nederlandse militaire eenheden</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">DER BUNDESMINISTER</tussenkop><tussenkop kopopmaak="cur">DES AUSW&#xC4;RTIGEN</tussenkop><al>Bonn, den 29. Januar 1957</al><al>Herr Botschafter,</al><al>Ich beehre mich, f&#xFC;r die Anwendung des Artikels 8 des Finanzvertrages vom 26. Mai 1952 (in der Fassung des Protokolls &#xFC;ber die Beendigung des Besatzungsregimes in der Bundesrepublik Deutschland vom 23. Oktober 1954) mit Bezug auf die im Gebiet der Bundesrepublik Deutschland stationierten Streitkr&#xE4;fte des K&#xF6;nigreichs der Niederlande folgende Regelung vorzuschlagen:</al><al>Soweit die Streitkr&#xE4;fte des K&#xF6;nigreichs der Niederlande betroffen sind, wird Artikel 8 des Finanzvertrages nach Massgabe der folgenden Bestimmungen angewendet:</al><tussenkop kopopmaak="cur">&#xA7; 1</tussenkop><al>Mit Bezug auf diese Streitkr&#xE4;fte wird die Wahrnehmung der in Artikel 8 Absatz (9) Satz 1 und 2 des Finanzvertrages vorgesehenen Aufgaben auf die Bundesrepublik &#xFC;bertragen.</al><tussenkop kopopmaak="cur">&#xA7; 2</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Ist ein Entsch&#xE4;digungsantrag bei der zust&#xE4;ndigen deutschen Beh&#xF6;rde eingegangen, so unterrichtet diese die zust&#xE4;ndige Dienststelle der Streitkr&#xE4;fte &#xFC;ber den Antrag und teilt ihr die Einzelheiten mit, welche die letztere Dienststelle ben&#xF6;tigt.</al></li><li><li.nr>(2)</li.nr><al>Nach Eingang dieser Einzelheiten &#xFC;bermittelt die zust&#xE4;ndige Dienststelle der Streitkr&#xE4;fte der zust&#xE4;ndigen deutschen Beh&#xF6;rde so bald wie m&#xF6;glich die in ihrem Besitz befindlichen, f&#xFC;r die Bearbeitung des Schadensfalles erforderlichen Informationen und Beweismittel, soweit dies nach den Vorschriften des K&#xF6;nigreichs der Niederlande zul&#xE4;ssig ist.</al></li><li><li.nr>(3)</li.nr><al>Insbesondere hat bei Ensch&#xE4;digungsanspr&#xFC;chen, auf die Artikel 8 Absatz (2) Unterabsatz (<nadruk type="cur">c</nadruk>) und (<nadruk type="cur">d</nadruk>) des Finanzvertrages Anwendung finden, die zust&#xE4;ndige Dienststelle der Streitkr&#xE4;fte innerhalb von 21 Tagen nach Eingang der Mitteilung gem&#xE4;ss Absatz (1) dieses Paragraphen alle diejenigen in ihrem Besitz befindlichen Informationen und Beweismittel zur Verf&#xFC;gung zu stellen, die eine v&#xF6;llige oder teilweise Ablehnung des Entsch&#xE4;digungsanspruchs begr&#xFC;nden w&#xFC;rden. In diesen F&#xE4;llen wird die deutsche Beh&#xF6;rde nur nach vollst&#xE4;ndiger W&#xFC;rdigung solcher Informationen und Beweismittel einen Entsch&#xE4;digungsbetrag festsetzen und auszahlen und sich im Zweifelsfall vor Auszahlung irgendwelcher Betr&#xE4;ge mit der Dienststelle der Streitkr&#xE4;fte ins Benehmen setzen.</al></li></lijst><tussenkop kopopmaak="cur">&#xA7; 3</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Wird ein Entsch&#xE4;digungsanspruch darauf gest&#xFC;tzt, dass ein Verlust oder Schaden durch eine Handlung oder Unterlassung eines Mitglieds oder eines Bediensteten der Streitkr&#xE4;fte oder einer Person, die bei den Streitkr&#xE4;ften gem&#xE4;ss Artikel 44 oder 45 des Truppenvertrages besch&#xE4;ftigt ist, bei der Erf&#xFC;llung ihrer dienstlichen Verpflichtungen oder durch eine T&#xE4;tigkeit der Streitkr&#xE4;fte verursacht worden sei, so erteilt die zust&#xE4;ndige Dienststelle der Streitkr&#xE4;fte eine Bescheinigung dar&#xFC;ber, ob die Handlung oder Unterlassung bei der Erf&#xFC;llung dienstlicher Verpflichtungen der betreffenden Personen begangen worden ist oder ob eine T&#xE4;tigkeit der Streitkr&#xE4;fte vorliegt.</al></li><li><li.nr>(2)</li.nr><al>Die deutsche Beh&#xF6;rde wird eine Entsch&#xE4;digung nur dann festsetzen und eine Auszahlung von Entsch&#xE4;digungsbetr&#xE4;gen nur dann vornehmen, wenn von der zust&#xE4;ndigen Dienststelle der Streitkr&#xE4;fte eine Bescheinigung dar&#xFC;ber erteilt worden ist, dass die f&#xFC;r den Verlust oder Schaden urs&#xE4;chliche Handlung oder Unterlassung bei der Erf&#xFC;llung dienstlicher Verpflichtungen begangen oder der Verlust oder Schaden durch eine T&#xE4;tigkeit der Streitkr&#xE4;fte verursacht worden ist.</al></li><li><li.nr>(3)</li.nr><al>Ergeben sich im Laufe der weiteren Ermittlungen Umst&#xE4;nde, die zu einer von dem Inhalt der erteilten Bescheinigung abweichenden Beurteilung der Frage, ob eine Handlung oder Unterlassung bei der Erf&#xFC;llung dienstlicher Verpflichtungen begangen worden ist oder ob eine T&#xE4;tigkeit der Streitkr&#xE4;fte vorliegt, f&#xFC;hren k&#xF6;nnen, so wird die zust&#xE4;ndige Dienststelle der Streitkr&#xE4;fte auf Ersuchen der zust&#xE4;ndigen deutschen Beh&#xF6;rde unter Ber&#xFC;cksichtigung der Vorstellungen der deutschen Beh&#xF6;rde die Bescheinigung &#xFC;berpr&#xFC;fen.</al></li></lijst><tussenkop kopopmaak="cur">&#xA7; 4</tussenkop><al>Erhebt der Entsch&#xE4;digungsberechtigte wegen seines Anspruchs gem&#xE4;ss Artikel 8 Absatz (10) des Finanzvertrages vor einem ordentlichen deutschen Gericht Klage gegen die Bundesrepublik, so wird die deutsche Beh&#xF6;rde der zust&#xE4;ndigen Stelle der Streitkr&#xE4;fte eine Abschrift der Klageschrift &#xFC;bersenden. Sollte die deutsche Beh&#xF6;rde mit R&#xFC;cksicht auf die Klage eine Erg&#xE4;nzung der zur Rechtsverteidigung zu verwendenden Unterlagen und Beweismittel durch die Dienststelle der Streitkr&#xE4;fte f&#xFC;r notwendig halten, so wird sie die Dienststelle der Streitkr&#xE4;fte so bald wie m&#xF6;glich davon in Kenntnis setzen.</al><tussenkop kopopmaak="cur">&#xA7; 5</tussenkop><al>Sollte das in einern gem&#xE4;ss Artikel 8 Absatz (10) des Finanzvertrages angestrengten Prozess ergangene rechtskr&#xE4;ftige Urteil eines Gerichts von der gem&#xE4;ss Paragraph 1 dieses Abkommens getroffenen Entscheidung der deutschen Beh&#xF6;rde abweichen, so ist die Entscheidung so abzu&#xE4;ndern, dass sie mit dem Urteil &#xFC;bereinstimmt; dies gilt ohne R&#xFC;cksicht darauf, ob die Beh&#xF6;rden der Streitkr&#xE4;fte ihr Recht zur Teilnahme an dem Prozess gegen die Bundesrepublik gem&#xE4;ss Artikel 8 Absatz (12) des Finanzvertrages wahrgenommen haben oder nicht.</al><tussenkop kopopmaak="cur">&#xA7; 6</tussenkop><al>Gem&#xE4;ss Artikel 8 Absatz (14) des Finanzvertrages wird vereinbart, dass 75 vom Hundert des von den zust&#xE4;ndigen deutschen Beh&#xF6;rden oder von den deutschen Gerichten zuerkannten Entsch&#xE4;digungsbetrages zu Lasten des K&#xF6;nigreichs der Niederlande gehen. Die &#xFC;brigen 25 vom Hundert des Entsch&#xE4;digungsbetrages werden von der Bundesrepublik getragen.</al><tussenkop kopopmaak="cur">&#xA7; 7</tussenkop><al>Damit das K&#xF6;nigreich der Niederlande denjenigen Teil der von den deutschen Beh&#xF6;rden oder Gerichten zugesprochenen Entsch&#xE4;digung, der gem&#xE4;ss Paragraph 6 dieses Abkommens zu Lasten des K&#xF6;nigreichs der Niederlande gehen soll, der Bundesrepublik Deutschland erstatten kann, wird die deutsche Beh&#xF6;rde bis zum 15. eines jeden Monats der zust&#xE4;ndigen Dienststelle der Streitkr&#xE4;fte eine Liste der im Laufe des vorhergehenden Monats ausgezahlten Entsch&#xE4;digungsbetr&#xE4;ge &#xFC;bersenden.</al><tussenkop kopopmaak="cur">&#xA7; 8</tussenkop><al>Die Bestimmungen dieses Abkommens finden keine Anwendung in den F&#xE4;llen des Artikels 8 Absatz (16) des Finanzvertrages.</al><tussenkop kopopmaak="cur">&#xA7; 9</tussenkop><al>Anspr&#xFC;che aus Sch&#xE4;den oder Verlusten, die in der Zeit zwischen dem 5. Mai 1955 12<sup>00</sup> Uhr mittags und dem Zeitpunkt des Inkrafttretens dieses Abkommens entstanden sind, werden nach den Vorschriften dieses Abkommens behandelt.</al><tussenkop kopopmaak="cur">&#xA7; 10</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Dieses Abkommen tritt am 1. Januar 1957 in Kraft. Es bleibt bis zum Ausserkrafttreten des Artikels 8 des Finanzvertrages, l&#xE4;ngstens jedoch ein Jahr, in Kraft.</al></li><li><li.nr>(2)</li.nr><al>Ergibt sich zwei Monate vor Ablauf des in Absatz (1) Satz 2 genannten Zeitraumes, dass der Artikel 8 des Finanzvertrages l&#xE4;nger als dieses Abkommen in Kraft bleiben wird, werden die K&#xF6;niglich Niederl&#xE4;ndische Regierung und die Bundesregierung unverz&#xFC;glich in Verhandlungen &#xFC;ber eine neue vertragliche Regelung eintreten.</al></li></lijst><al>Sollten die vorstehenden Vorschriften f&#xFC;r die Regierung Euerer Exzellenz annehmbar sein, so beehre ich mich vorzuschlagen, dass dieses Schreiben und das Best&#xE4;tigungsschreiben Euerer Exzellenz als ein Abkommen zwischen unseren beiden Regierungen gelten sollen.</al><al>Genehmigen Sie, Herr Botschafter, die Versicherung meiner ausgezeichneten Hochachtung.</al><al>(gez.) v. BRENTANO</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al>
<al><nadruk type="cur">dem K&#xF6;niglich Niederl&#xE4;ndischen Botschafter</nadruk></al><al><nadruk type="cur">Herrn A. Th. Lamping</nadruk></al><al><nadruk type="cur"> K&#xF6;niglich Niederl&#xE4;ndische Botschaft</nadruk></al><al><nadruk type="cur">Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">HARER MAJESTEITS AMBASSADE </tussenkop><tussenkop kopopmaak="cur">TE BONN</tussenkop><al>29 januari 1957.</al><al>Mijnheer de Bondsminister,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's brief van 29 januari 1957 waarvan de vertaling in het Nederlands als volgt luidt:</al><al>&#x201E;Ik heb de eer de volgende regeling voor te stellen ter toepassing van artikel 8 van het Financi&#xEB;le Verdrag van 26 mei 1952 (als gewijzigd bij het Protocol tot be&#xEB;indiging van het bezettingsregime in de Bondsrepubliek Duitsland van 23 oktober 1954) met betrekking tot de op het grondgebied van de Bondsrepubliek Duitsland gelegerde Krijgsmacht van het Koninkrijk der Nederlanden.</al><al>Voor zover het de Krijgsmacht van het Koninkrijk der Nederlanden betreft, wordt artikel 8 van het Financi&#xEB;le Verdrag in overeenstemming met de volgende bepalingen toegepast.</al><tussenkop kopopmaak="cur">Afdeling 1</tussenkop><al>Met betrekking tot deze Krijgsmacht wordt de vervulling van de in de eerste en tweede zin van lid 9 van artikel 8 van het Financi&#xEB;le Verdrag bedoelde taken overgedragen aan de Bondsrepubliek Duitsland.</al><tussenkop kopopmaak="cur">Afdeling 2</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Wanneer bij de bevoegde Duitse autoriteit een eis tot schadevergoeding is ingediend, doet deze autoriteit daarvan mededeling aan de bevoegde instantie van de Krijgsmacht alsmede van de gegevens, welke laatstgenoemde instantie nodig heeft.</al></li><li><li.nr>(2)</li.nr><al>Na ontvangst van deze bijzonderheden zendt de bevoegde instantie van de Krijgsmacht zo spoedig mogelijk aan de bevoegde Duitse autoriteit die inlichtingen en dat bewijsmateriaal, waarover zij beschikt en welke nodig zijn om de eis te kunnen behandelen, voor zover het beschikbaar stellen van zodanige inlichtingen en zodanig bewijsmateriaal is toegestaan krachtens de voorschriften van het Koninkrijk der Nederlanden.</al></li><li><li.nr>(3)</li.nr><al>In het bijzonder dient de bevoegde instantie van de Krijgsmacht in het geval van eisen tot schadevergoeding waarop (<nadruk type="cur">c</nadruk>) en (<nadruk type="cur">d</nadruk>) van lid 2 van artikel 8 van het Financieel Verdrag van toepassing zijn, binnen 21 dagen na ontvangst van de mededeling overeenkomstig lid (1) van deze Afdeling al die inlichtingen of al dat bewijsmateriaal in haar bezit ter beschikking te stellen, welke een geheel of gedeeltelijk verwerpen van de eis tot schadevergoeding zou kunnen motiveren.</al><al>In die gevallen zal de Duitse autoriteit niet eerder tot vaststelling en uitbetaling van een schadevergoeding overgaan dan na volledig met zodanige inlichtingen en zodanig bewijsmateriaal rekening te hebben gehouden, en zal zij in geval van twijfel overleg plegen met de Instantie van de Krijgsmacht alvorens tot betaling van welk bedrag ook over te gaan.</al></li></lijst><tussenkop kopopmaak="cur">Afdeling 3</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Indien een eis tot schadevergoeding is gebaseerd op een verlies of schade, dat of welke zou zijn veroorzaakt door een handelen of nalaten in de uitoefening van de dienst van een lid of werknemer van de Krijgsmacht of van een persoon die overeenkomstig artikel 44 of 45 van het Verdrag inzake de Krijgsmachten voor de Krijgsmacht werkt, of voort zou spruiten uit een optreden van de Krijgsmacht, zal de bevoegde instantie van de Krijgsmacht een verklaring afgeven of een zodanig handelen of nalaten zich heeft voorgedaan in de uitoefening van de dienst van de betrokken personen of dat sprake is van een optreden van de Krijgsmacht.</al></li><li><li.nr>(2)</li.nr><al>De Duitse autoriteit gaat niet over tot vaststelling of betaling van de schadevergoeding, tenzij de bevoegde instantie van de Krijgsmacht een verklaring heeft afgegeven, waarin wordt medegedeeld, dat het handelen of nalaten, dat het verlies of die schade heeft veroorzaakt, zich heeft voorgedaan in de uitoefening van de dienst of dat het verlies of de schade is veroorzaakt door een optreden van de Krijgsmacht.</al></li><li><li.nr>(3)</li.nr><al>Indien in de loop van het verdere onderzoek omstandigheden aan het licht zouden komen, welke zouden kunnen leiden tot een andere beoordeling dan die, welke in de verklaring is vervat ten aanzien van de vraag of een handelen of nalaten zich heeft voorgedaan in de uitoefening van de dienst alsmede ten aanzien van de vraag of er sprake was van een optreden van de Krijgsmacht, zal de bevoegde instantie van de Krijgsmacht de juistheid van haar verklaring op verzoek van de bevoegde Duitse autoriteit nagaan, waarbij zij rekening houdt met de door de Duitse autoriteit aangevoerde protesten.</al></li></lijst><tussenkop kopopmaak="cur">Afdeling 4</tussenkop><al>Indien een eiser in verband met zijn aanspraken op grond van lid 10 van artikel 8 van het Financi&#xEB;le Verdrag voor een gewone Duitse rechter een proces begint tegen de Bondsrepubliek, doet de Duitse autoriteit aan de bevoegde instantie van de Krijgsmacht een afschrift toekomen van de aanklacht.</al><al>Indien de Duitse autoriteit het in het licht van de aanklacht noodzakelijk mocht oordelen van de instantie der Krijgsmacht aanvullende documenten of bewijsmateriaal te ontvangen om deze bij de verdediging te gebruiken, deelt zij dit zo spoedig mogelijk aan de instantie van de Krijgsmacht mede.</al><tussenkop kopopmaak="cur">Afdeling 5</tussenkop><al>Indien een uitvoerbaar vonnis gewezen door een rechter in een overeenkomstig lid 10 van artikel 8 van het Financieel Verdrag aanhangig gemaakt proces verschilt van de overeenkomstig afdeling 1 van deze Overeenkomst door de Duitse autoriteit genomen beslissing, wordt deze beslissing zodanig gewijzigd, dat zij in overeenstemming is met het vonnis; dit geldt ongeacht de vraag of de autoriteiten van de Krijgsmacht al dan niet gebruik hebben gemaakt van haar recht aan het proces tegen de Bondsrepubliek deel te nemen overeenkomstig lid 12 van artikel 8 van het Financi&#xEB;le Verdrag.</al><tussenkop kopopmaak="cur">Afdeling 6</tussenkop><al>Ingevolge lid 14 van artikel 8 van het Financi&#xEB;le Verdrag wordt overeengekomen, dat 75 procent van de door de bevoegde Duitse autoriteiten of door de Duitse rechter toegekende schadevergoeding ten laste wordt gebracht van het Koninkrijk der Nederlanden. De overige 25 procent van de schadevergoeding wordt gedragen door de Bondsrepubliek.</al><tussenkop kopopmaak="cur">Afdeling 7</tussenkop><al>Ten einde het mogelijk te maken, dat het Koninkrijk der Nederlanden dat deel van de door de Duitse autoriteiten of rechter toegekende schadevergoeding, dat overeenkomstig afdeling 6 van deze Overeenkomst ten laste dient te komen van het Koninkrijk der Nederlanden, aan de Bondsrepubliek Duitsland kan terugbetalen, doet de Duitse autoriteit uiterlijk de 15de van iedere maand aan de bevoegde instantie van de Krijgsmacht een lijst toekomen, waarop de bedragen der schadevergoedingen zijn aangegeven, welke in de loop van de daaraanvoorafgaande maand zijn betaald.</al><tussenkop kopopmaak="cur">Afdeling 8</tussenkop><al>De bepalingen van deze Overeenkomst worden niet toegepast in de gevallen bedoeld in lid 16 van artikel 8 van het Financi&#xEB;le Verdrag.</al><tussenkop kopopmaak="cur">Afdeling 9</tussenkop><al>De behandeling en de afdoening van eisen tot schadevergoeding in verband met verlies of schade, welke in de periode van 5 mei 1955 12 uur v.m. tot aan de datum van inwerkingtreding van deze Overeenkomst is veroorzaakt, zullen geschieden overeenkomstig de bepalingen van deze Overeenkomst.</al><tussenkop kopopmaak="cur">Afdeling 10</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(1)</li.nr><al>Deze Overeenkomst treedt in werking op 1 januari 1957. Zij blijft van kracht tot de buitenwerkingtreding van artikel 8 van het Financi&#xEB;le Verdrag doch hoogstens voor de tijd van &#xE9;&#xE9;n jaar.</al></li><li><li.nr>(2)</li.nr><al>Indien twee maanden voor het verstrijken van de in de tweede zin van lid 1 genoemde periode blijkt, dat artikel 8 van het Financi&#xEB;le Verdrag langer van kracht zal blijven dan deze Overeenkomst, zullen de Nederlandse Regering en de Bondsregering onverwijld onderhandelingen beginnen over een nieuwe verdragsregeling.</al></li></lijst><al>Indien bovenstaande bepalingen aanvaardbaar zijn voor Uwer Excellentie's Regering, heb ik de eer voor te stellen dat deze brief en Uwer Excellentie's bevestigend antwoord zullen worden beschouwd een overeenkomst te vormen tussen onze beide Regeringen.&#x201D;</al><al>Ik heb de eer te bevestigen dat bovenstaande bepalingen aanvaardbaar zijn voor de Nederlandse Regering en dat Uwer Excellentie's bovenaangehaalde brief en dit antwoord zullen worden beschouwd een overeenkomst te vormen tussen onze beide Regeringen.</al><al>Gelief Mijnheer de Bondsminister, de hernieuwde verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) A. Th. LAMPING</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label><nr status="officieel">III</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">DER BUNDESMINISTER </tussenkop><tussenkop kopopmaak="cur">DES AUSW&#xC4;RTIGEN</tussenkop><al>Bonn, den 29. Januar 1957</al><al>Herr Botschafter,</al><al>In den Verhandlungen, die zwischen der Bundesregierung und der K&#xF6;niglich Niederl&#xE4;ndischen Regierung &#xFC;ber das Abkommen zur Anwendung des Artikels 8 des Finanzvertrages stattgefunden haben, ist der Bundesregierung folgendes mitgeteilt worden:</al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Regierung h&#xE4;lt es f&#xFC;r selbstverst&#xE4;ndlich, dass Anspr&#xFC;che aus Sch&#xE4;den oder Verlusten, die bis zum Ausserkrafttreten des genannten Abkommens entstehen, auch nach diesem Zeitpunkt nach den Vorschriften des Abkommens zu behandeln sind, sofern sich nicht aus den Vereinbarungen, die gegenw&#xE4;rtig Gegenstand der Truppen Vertragskonferenz sind, oder aus anderen Vereinbarungen zwischen den beiden Regierungen etwas anderes ergeben sollte.</al><al>Die Bundesregierung schliesst sich dieser Auffassung an und besteht deshalb nicht darauf, dass in dieser Hinsicht eine besondere Bestimmung in das Abkommen aufgenommen wird.</al><al>Genehmigen Sie, Herr Botschafter, die Versicherung meiner ausgezeichneten Hochachtung.</al><al>(gez.) v. BRENTANO</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al>
<al><nadruk type="cur">dem K&#xF6;niglich Niederl&#xE4;ndischen Botschafter</nadruk></al>
<al><nadruk type="cur">Herrn A. Th. Lamping</nadruk></al>
<al><nadruk type="cur">K&#xF6;niglich Niederl&#xE4;ndische Botschaft</nadruk></al><al><nadruk type="cur">Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">HARER MAJESTEITS AMBASSADE</tussenkop><tussenkop kopopmaak="cur"> TE BONN</tussenkop><al>29 januari 1957.</al><al>Mijnheer de Bondsminister,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's brief d.d. 29 januari 1957, waarvan de vertaling in het Nederlands als volgt luidt:</al><al>&#x201E;In de onderhandelingen, die tussen de Bondsregering en de Nederlandse Regering inzake de Overeenkomst tot toepassing van artikel 8 van het Financi&#xEB;le Verdrag hebben plaatsgehad, is de Bondsregering het volgende medegedeeld.</al><al>De Nederlandse Regering acht het vanzelfsprekend, dat eisen tot schadevergoeding in verband met verlies of schade, die ontstaat tot het tijdstip waarop bovengenoemde Overeenkomst buiten werking treedt, ook na dit tijdstip volgens de voorschriften van bovengenoemde Overeenkomst zullen worden behandeld en afgedaan, voor zover niet anders zou blijken uit de overeenkomsten, welke momenteel onderwerp van bespreking zijn van de conferentie inzake de status der krijgsmachten of uit andere overeenkomsten tussen de beide Regeringen.</al><al>De Bondsregering stemt met deze opvatting in en staat er derhalve niet op, dat in dit opzicht een speciale bepaling in de Overeenkomst wordt opgenomen.&#x201D;</al><al>Ik moge U mededelen, dat het bovenstaande de opvatting van de Nederlandse Regering terzake juist weergeeft.</al><al>Gelief Mijnheer de Bondsminister, de hernieuwde verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) A. Th. LAMPING</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	