<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001572" dtdversie="2.0" id="10000006519" verdragnummer="010548" soort="verdrag">
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Republiek
    Ecuador inzake de export en handhaving van socialezekerheidsuitkeringen</intitule>
  
  <verdrag tekst="authentiek" xml:lang="es">
    <verdragtekst>
      <kop>
        <titel status="officieel">Convenio entre el Reino de los Pa&#xED;ses Bajos y la Rep&#xFA;blica del
          Ecuador sobre la Exportaci&#xF3;n y Fortalecimiento de Prestaciones de la
          Seguridad Social</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>El Reino de los Pa&#xED;ses Bajos</al>
          <al>y</al>
          <al>La Rep&#xFA;blica del Ecuador</al>
          <al>En adelante las Partes Contratantes,</al>
          <al>Con el deseo de establecer relaciones en el campo de la seguridad social;</al>
          <al>Es la intenci&#xF3;n de los Pa&#xED;ses Bajos pagar los beneficios de la
            seguridad social neerlandesa a las personas que est&#xE1;n viviendo o
            residiendo en el Ecuador y regular la cooperaci&#xF3;n entre los dos
            Estados y propender el fortalecimiento de la legislaci&#xF3;n de la
            seguridad social neerlandesa en el Ecuador;</al>
          <al>Acuerdan lo siguiente:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">Definiciones</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> A los fines del presente Convenio.</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>&#xAB;territorio&#xBB; significa, respecto al Reino de los Pa&#xED;ses
                  Bajos, el territorio del Reino en Europa; respecto a la
                  Rep&#xFA;blica del Ecuador el territorio ecuatoriano; </al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>&#xAB;legislaci&#xF3;n&#xBB; significa la legislaci&#xF3;n mencionada en el
                  Art&#xED;culo 2;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>&#xAB;autoridad competente&#xBB; significa, en relaci&#xF3;n con el Reino
                  de los Pa&#xED;ses Bajos, el Ministro de Asuntos Sociales y Empleo
                  de los Pa&#xED;ses Bajos; en relaci&#xF3;n con la Rep&#xFA;blica del Ecuador,
                  el Director General, del Instituto Ecuatoriano de Seguridad Social;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>&#xAB;instituci&#xF3;n competente&#xBB; en relaci&#xF3;n con el Reino de los
                  Pa&#xED;ses Bajos respecto de los rubros de los seguros sociales
                  seg&#xFA;n el Art&#xED;culo 2. inciso 1, apartados a, b y c; el
                  &#xAB;Uitvoeringsinstituut werknemersverzekeringen&#xBB; (Instituto de
                  Seguro Social por los Asalariados), o cualquier entidad
                  autorizada a desempe&#xF1;ar funciones actualmente ejercidas por
                  dicha instituci&#xF3;n y respecto de los rubros de los seguros
                  sociales mencionados en el Art&#xED;culo 2, inciso 1, bajo d, e y f
                  el &#xAB;Sociale verzekeringb ank&#xBB; (Banco de Seguro Social); y
                  respecto de la legislaci&#xF3;n relativa a la asistencia social: la
                  instituci&#xF3;n asignada para la autoridad competente neerlandesa;
                  en relaci&#xF3;n con la Rep&#xFA;blica del Ecuador, es el Instituto
                  Ecuatoriano do Seguridad Social;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>&#xAB;entidad oficial&#xBB; significa toda organizaci&#xF3;n interviniente
                  en la implementaci&#xF3;n del presente Convenio a incluye, entre
                  otros, los registros de poblaci&#xF3;n, autoridades fiscales,
                  registros civiles, agencias de empleo, escuelas y dem&#xE1;s
                  institutos educativos, autoridades comerciales, polic&#xED;a, el
                  registro nacional, servicios penitenciarios y oficinas de inmigraci&#xF3;n;</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>&#xAB;beneficio&#xBB; significa toda prestaci&#xF3;n abonada en efectivo en
                  virtud de la legislaci&#xF3;n mencionada en el art&#xED;culo 2;</al>
              </li>
              <li>
                <li.nr>g)</li.nr>
                <al>&#xAB;beneficiario&#xBB; es la persona que solicita o tiene derecho a
                  un beneficio;</al>
              </li>
              <li>
                <li.nr>h)</li.nr>
                <al>&#xAB;familiar o derechohabiente&#xBB; significa una persona definida,
                  o reconocida como tal por la legislaci&#xF3;n aplicable.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Los dem&#xE1;s t&#xE9;rminos o expresiones utilizadas en el presente
              Convenio tienen el significado que les atribuye la legislaci&#xF3;n aplicable.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Ambito de aplicaci&#xF3;n material</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> El presente Convenio se aplicar&#xE1; a la legislaci&#xF3;n de los Pa&#xED;ses
              Bajos relativa a la asistencia social y a los siguientes rubros de
              los seguros sociales:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Beneficios por enfermedad y maternidad;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Beneficios por incapacidad para empleados;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Beneficios por incapacidad para aut&#xF3;nomos;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Beneficios para la tercera edad;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Beneficios para el c&#xF3;nyuge sup&#xE9;rstite;</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>Beneficios para hijos.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> El presente Convenio se aplicar&#xE1; igualmente a la legislaci&#xF3;n
              que en el futuro complemente o modifique la enumerada en el
              apartado precedente. </al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Ambito de aplicaci&#xF3;n personal</titel>
          </kop>
          <al>Salvo disposici&#xF3;n en contrario del presente Convenio, &#xE9;ste se
            aplicar&#xE1; a todo beneficiario as&#xED; como a los derechohabientes y
            familiares, en tanto residan o permanezcan en el territorio de las
            Partes Contratantes.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Exportaci&#xF3;n de beneficios</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> La permanencia o residencia del beneficiario o integrantes de
              su familia en el territorio de cualquiera de las Partes
              Contratantes, no restringir&#xE1; el pago de los beneficios, dentro de
              los lineamientos del presente Convenio.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Lo dispuesto en el inciso 1 no se aplicar&#xE1; a la legislaci&#xF3;n
              relativa a la asistencia social.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Lo dispuesto en el inciso 1 no afecta a la legislaci&#xF3;n
              neerlandesa que introduzca limitaciones o que excluya el pago de
              los beneficios para los hijos que residan o permanezcan fuera del
              territorio de los Pa&#xED;ses Bajos.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Identificaci&#xF3;n</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> A fin de determinar el derecho a la percepci&#xF3;n de los
              beneficios y a la legitimidad de los pagos conforme la legislaci&#xF3;n
              neerlandesa, un beneficiario, familiar o derechohabiente deber&#xE1;
              identificarse ante la instituci&#xF3;n competente en el Ecuador
              presentando un documento oficial de identidad.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Ser&#xE1; considerado como documento oficial de identidad el
              pasaporte o cualquier otro documento de identidad emitido por la
              entidad oficial en el Ecuador. La instituci&#xF3;n competente del
              Ecuador deber&#xE1; informar a la instituci&#xF3;n competente de los Pa&#xED;ses
              Bajos que la identidad del beneficiario, familiar o
              derechohabiente, ha sido verificada mediante la presentaci&#xF3;n del
              documento oficial de identidad, envi&#xE1;ndose adem&#xE1;s una copia
              certificada de dicho documento.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Verificaci&#xF3;n del derecho a la percepci&#xF3;n de los benefic&#xED;os y
              de  la legitimidad de los pagos</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> A los fines de este Art&#xED;culo, la informaci&#xF3;n incluir&#xE1; datos
              relativos a la identidad, domicilio, familia, trabajo, educaci&#xF3;n,
              ingresos, bienes, estado de salud, fallecimiento y privaci&#xF3;n de la
              libertad del beneficiario, sus derechohabientes, y familiares. </al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> En cuanto a la verificaci&#xF3;n de la legitimidad de la solicitud o
              el pago de los beneficios, la instituci&#xF3;n competente del Ecuador
              deber&#xE1;, a pedido de la instituci&#xF3;n competente de los Pa&#xED;ses Bajos
              constatar la informaci&#xF3;n relacionada con el beneficiario, sus
              derechohabientes y familiares descritos en el inciso anterior. De
              ser necesario, esta verificaci&#xF3;n debe realizarse a trav&#xE9;s de las
              entidades oficiales. La instituci&#xF3;n competente del Ecuador enviar&#xE1;
              un detalle de la verificaci&#xF3;n practicada acompa&#xF1;ado de copias
              autenticadas de los documentos pertinentes, a la instituci&#xF3;n
              competente de los Pa&#xED;ses Bajos.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Sin perjuicio de lo establecido en el inciso 2, la instituci&#xF3;n
              competente del Ecuador deber&#xE1;, sin solicitud previa y en la medida
              de la posible, informar a la instituci&#xF3;n competente de los Pa&#xED;ses
              Bajos acerca de cualquier novedad que se produzca en la
              informaci&#xF3;n a que alude el inciso 1, relativa al beneficiario, sus
              derechohabientes o familiares que llegara a su conocimiento.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Las instituciones competentes podr&#xE1;n comunicarse entre si, as&#xED;
              como los beneficiarios, sus derechohabientes, y familiares, o sus
              representantes, en forma directa.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al> Sin perjuicio de lo establecido en el inciso 2, las Autoridades
              Diplom&#xE1;ticas y Consulares y las instituciones competentes de los
              Pa&#xED;ses Bajos podr&#xE1;n dirigirse directamente a las autoridades e
              instituciones competentes y entidades oficiales del Ecuador, a fin
              de verificar el derecho a gozar de los beneficios y la legitimidad
              de los pagos a los beneficiarios.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al> A los fines de la aplicaci&#xF3;n del presente Convenio las
              entidades oficiales se prestar&#xE1;n colaboraci&#xF3;n y asistencia en
              forma gratuita. No obstante ello, las autoridades competentes
              podr&#xE1;n acordar el reintegro de ciertos gastos.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Ex&#xE1;menes m&#xE9;dicos</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> A pedido de la instituci&#xF3;n competente de los Pa&#xED;ses Bajos, el
              examen m&#xE9;dico al beneficiario, sus familiares y derechobabientes
              que residan o permanezcan en territorio ecuatoriano, ser&#xE1;
              realizado por la instituci&#xF3;n competente del Ecuador.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> A fin de determinar el grado de incapacidad laboral del
              beneficiario, sus familiares y derechohabientes, las instituciones
              competentes de los Pa&#xED;ses Bajos tomar&#xE1;n en cuenta los informes
              m&#xE9;dicos y los datos administrativos provistos por la instituci&#xF3;n
              competente del Ecuador. No obstante ello, la instituci&#xF3;n
              competente de los Pa&#xED;ses Bajos podr&#xE1; solicitar al beneficiario,
              sus familiares y derechohabientes la realizaci&#xF3;n de un examen
              m&#xE9;dico efectuado por un profesional elegido por &#xE9;sta o realizar un
              examen m&#xE9;dico en su territorio. </al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> El beneficiado, sus familiares y derechohabientes deber&#xE1;n
              cumplir con el pedido de presentarse para un examen m&#xE9;dico. S&#xED; el
              beneficiario, sus familiares y derechohabientes estiman que, por
              razones de salud, no est&#xE1;n en condiciones de viajar al territorio
              de los Pa&#xED;ses Bajos a los fines de dar cumplimiento a lo
              estipulado en los incisos 1 y 2, deber&#xE1;n informar de inmediato tal
              circunstancia a la instituci&#xF3;n competente de los Pa&#xED;ses Bajos. A
              tales fines, deber&#xE1;n presentar una declaraci&#xF3;n m&#xE9;dica emitida por
              un profesional nombrado a ese efecto por la instituci&#xF3;n competente
              del Ecuador. Dicha declaraci&#xF3;n deber&#xE1; consignar los motivos desde
              el punto de vista m&#xE9;dico que impiden su traslado y la duraci&#xF3;n
              estimada de dicha contingencia.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Los costos de los ex&#xE1;menes aludidos en el presente art&#xED;culo y,
              en su caso, los gastos de viaje y estad&#xED;a, deber&#xE1;n ser sufragados
              por la instituci&#xF3;n competente de los Pa&#xED;ses Bajos.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Recuperaci&#xF3;n de pagos en exceso y multas administrat&#xED;vas</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Toda decisi&#xF3;n aplicable por parte de un tribunal o instituci&#xF3;n
              competente de los Pa&#xED;ses Bajos respecto a la recuperaci&#xF3;n del
              monto de los beneficios pagados en exceso y multas administrativas
              en virtud de su legislaci&#xF3;n, ser&#xE1; reconocida por Ecuador.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> El reconocimiento a que alude en el inciso anterior, no
              proceder&#xE1; si es contrario al orden p&#xFA;blico ecuatoriano que deba
              aplicar la decisi&#xF3;n.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Toda decisi&#xF3;n aplicable reconocida de acuerdo con el inciso 1
              ser&#xE1; aplicada por Ecuador y sujeta a la legislaci&#xF3;n del Ecuador
              donde deba cumplirse la misma.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Si un beneficiario ha recibido un pago en exceso de una
              instituci&#xF3;n competente de los Pa&#xED;ses Bajos y percibe un beneficio
              de una instituci&#xF3;n beneficiaria del Ecuador, la primera
              instituci&#xF3;n competente podr&#xE1; solicitar la retenci&#xF3;n del importe
              pagado en exceso sobre los atrasos de los haberes eventualmente
              debidos por la segunda instituci&#xF3;n beneficiaria. Esta &#xFA;ltima
              instituci&#xF3;n deducir&#xE1; el importe en cuesti&#xF3;n en las condiciones y
              con los l&#xED;mites previstos por la legislaci&#xF3;n que ella aplica y
              transferir&#xE1; el impone retenido a la instituci&#xF3;n competente acreedora.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al> El reconocimiento de las decisiones emitidas por parte de un
              tribunal o instituci&#xF3;n competente de los Pa&#xED;ses Bajos, conforme
              los incisos 1, 2 y 3 de este Art&#xED;culo y en el &#xE1;mbito de la
              legislaci&#xF3;n neerlandesa mencionada en Art&#xED;culo 2 de este Convenio,
              no implicaran por parte de la Rep&#xFA;blica del Ecuador y sus
              instituciones, el pago de ning&#xFA;n importe a su costo. </al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">Cobro de aportes y multas administrativas</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Toda decisi&#xF3;n aplicable por parte de un tribunal o instituci&#xF3;n
              competente de los Pa&#xED;ses Bajos respecto del cobro de aportes y
              multas administrativas en virtud de su legislaci&#xF3;n ser&#xE1; reconocida
              por Ecuador.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> El reconocimiento a que alude el inciso anterior, no proceder&#xE1;
              si es contrario al orden p&#xFA;blico ecuatoriano que deba aplicar la decisi&#xF3;n.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> La aplicaci&#xF3;n de la decisi&#xF3;n prevista en el inciso 1, est&#xE1;
              sujeta a la legislaci&#xF3;n del Ecuador donde deba cumplirse la misma.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> El reconocimiento de las decisiones emitidas por parte de un
              tribunal o instituci&#xF3;n competente de los Pa&#xED;ses Bajos, conforme
              los incisos anteriores de este Art&#xED;culo y en el &#xE1;mbito de la
              legislaci&#xF3;n neerlandesa mencionada en Art&#xED;culo 2 de este Convenio,
              no implicar&#xE1;n por parte de la Rep&#xFA;blica del Ecuador y sus
              instituciones, el pago de ning&#xFA;n importe a su costo.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">Denegatoria, suspensi&#xF3;n y baja de beneficios</titel>
          </kop>
          <al>La instituci&#xF3;n competente de los Pa&#xED;ses Bajos puede denegar,
            suspender o dar de baja a un beneficio, cuando:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>el beneficiario no se somete a los ex&#xE1;menes o no suministra
                informaci&#xF3;n seg&#xFA;n lo requerido en los art&#xED;culos 5 y 7 (inciso 3)
                del presente Convenio dentro de un per&#xED;odo de tres meses, o</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>Si la instituci&#xF3;n competente del Ecuador no suministra
                informaci&#xF3;n alguna o no da cumplimento a lo estipulado por los
                art&#xED;culos 5, 6 (inciso 2) y 7 (inciso 1) del presente Convenio
                dentro de un per&#xED;odo de tres meses corridos contados desde la
                fecha de petici&#xF3;n.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Protecci&#xF3;n de datos</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Cuando por aplicaci&#xF3;n del presente Convenio las autoridades
              competentes, las instituciones competentes o las entidades
              oficiales de una Parte Contratante comuniquen datos personales a
              las autoridades competentes, a las instituciones competentes o a
              las autoridades diplom&#xE1;ticas y consulares de la otra Parte
              Contratante, esa comunicaci&#xF3;n estar&#xE1; sometida a las disposiciones
              legales relativas a la protecci&#xF3;n de datos dictadas por la Parte
              Contratante que suministre los datos. Cualquier transmisi&#xF3;n, as&#xED;
              como almacenamiento, alteraci&#xF3;n o destrucci&#xF3;n posterior de los
              datos estar&#xE1; sometida a las disposiciones de la legislaci&#xF3;n sobre
              protecci&#xF3;n de datos de la Parte Contratante receptora. </al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> El uso de datos personales para finos distintos de los de la
              seguridad social estar&#xE1; sujeto al consentimiento de la persona
              concerniente o las garant&#xED;as previstas en la legislaci&#xF3;n nacional.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">12</nr>
            <titel status="officieel">Aplicaci&#xF3;n del Convenio</titel>
          </kop>
          <al>Las instituciones competentes de ambas Partes Contratantes podr&#xE1;n
            establecer, por medio de Acuerdos Complementarios, medidas para la
            aplicaci&#xF3;n del presente Convenio.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">13</nr>
            <titel status="officieel">Resoluci&#xF3;n de controversias</titel>
          </kop>
          <al>Las autoridades competentes de ambas Partes Contratantes deber&#xE1;n
            resolver mediante negociaciones las diferencias de interpretaci&#xF3;n o
            aplicaci&#xF3;n del presente Convenio.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">14</nr>
            <titel status="officieel">Entrada en vigor del presente Convenio y declaraci&#xF3;n
              unilateral  del Reino de los Pa&#xED;ses Bajos</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Las Partes Contratantes deber&#xE1;n notificarse por escrito acerca
              de la finalizaci&#xF3;n de sus respectivos procedimientos legales o
              constitucionales requeridos para la entrada en vigor del presente Convenio.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> El presente Convenio entrar&#xE1; en vigor el primer d&#xED;a del segundo
              mes posterior a la fecha de la &#xFA;ltima notificaci&#xF3;n. El art&#xED;culo 4
              de este Convenio entrar&#xE1; en vigor para el Reino de los Pa&#xED;ses
              Bajos con efecto retroactivo a partir del 1 de enero de 2003.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> El Reino de los Pa&#xED;ses Bajos aplicar&#xE1; unilateralmente el
              art&#xED;culo 4 del presente Convenio con car&#xE1;cter provisional desde el
              primer d&#xED;a del segundo mes posterior a la fecha de la firma del
              presente Convenio.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">15</nr>
            <titel status="officieel">Aplicaci&#xF3;n del Convenio</titel>
          </kop>
          <al>En relaci&#xF3;n con el Reino de los Pa&#xED;ses Bajos, el presente Convenio
            s&#xF3;lo se aplicar&#xE1; al territorio del Reino en Europa.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">16</nr>
            <titel status="officieel">Duraci&#xF3;n del Convenio</titel>
          </kop>
          <al>El presente Convenio podr&#xE1; ser denunciado por escrito en cualquier
            momento por analquiera de las Partes Contratantes. En caso de
            denuncia, sus disposiciones seguir&#xE1;n siendo aplicables hasta la
            finalizaci&#xF3;n del a&#xF1;o calendario siguiente al a&#xF1;o en que la otra
            Parte Contratante recibi&#xF3; el aviso de denuncia.</al>
          </artikel>
      </wettekst>
    <wetsluiting status="goed"><slotformulering><al>EN FE DE LO CUAL, los abajo firmantes, debidamente autorizados
            para ello, firman dos ejemplares del presente Convenio en el
            idioma espa&#xF1;ol a los 27 d&#xED;as del mes de diciembre de 2002.</al>
          <al>
            <nadruk type="cur">Por el Reino de los Pa&#xED;ses Bajos</nadruk>
          </al>
          <al>MAARTEN M. VAN DER GAAG,</al>
          <al>Embajador de los Pa&#xED;ses Bajos en el Ecuador.</al>
          <al>
            <nadruk type="cur">Por la Rep&#xFA;blica del Ecuador</nadruk>
          </al>
          <al>JAIME MARCH&#xC1;N,</al>
          <al>Ministro de Relaciones Exteriores, Encargado.</al>
        </slotformulering></wetsluiting></verdragtekst>
  </verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Verdrag tussen het Koninkrijk der Nederlanden en de Republiek
          Ecuador inzake de export en handhaving van socialezekerheidsuitkeringen</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Republiek Ecuador</al>
          <al>en</al>
          <al>het Koninkrijk der Nederlanden,</al>
          <al>Hierna genoemd de Verdragsluitende Partijen,</al>
          <al>Geleid door de wens betrekkingen op het gebied van sociale
            zekerheid tot stand te brengen;</al>
          <al>Gelet op de intentie van Nederland de Nederlandse
            socialezekerheidsuitkeringen te betalen aan personen die wonen of
            verblijven in Ecuador, de samenwerking tussen de twee staten te
            regelen en bij te dragen aan de handhaving van de wetgeving inzake
            de Nederlandse sociale zekerheid in Ecuador;</al>
          <al>Zijn het volgende overeengekomen: </al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">Begripsbepalingen</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Ten behoeve van dit Verdrag wordt verstaan onder:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>&#x201E;grondgebied": met betrekking tot het Koninkrijk der
                  Nederlanden, het grondgebied van het Koninkrijk in Europa; met
                  betrekking tot de Republiek Ecuador het Ecuadoraans grondgebied;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>&#x201E;wetgeving": de wetgeving genoemd in artikel 2;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>&#x201E;bevoegde autoriteit": met betrekking tot het
                  Koninkrijk der Nederlanden, het Ministerie van Sociale Zaken
                  en Werkgelegenheid; met betrekking tot de Republiek Ecuador,
                  de Directeur-generaal van het Ecuadoraans Instituut voor
                  Sociale Zekerheid;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>&#x201E;bevoegd orgaan": met betrekking tot het Koninkrijk der
                  Nederlanden ten aanzien van de in artikel 2, eerste lid, onder
                  a, b en c genoemde takken van sociale zekerheid het
                  &#x201E;Uitvoeringsinstituut werknemersverzekeringen" of enige
                  andere instantie bevoegd tot het uitvoeren van taken die
                  momenteel door dat orgaan uitgevoerd worden en ten aanzien van
                  de in artikel 2, eerste lid, onder d, e en f genoemde takken
                  van sociale zekerheid: de &#x201E;Sociale Verzekeringsbank"; en
                  voor wat betreft de wetgeving inzake de sociale bijstand: de
                  instelling die door de bevoegde Nederlandse autoriteit wordt
                  aangewezen; met betrekking tot de Republiek Ecuador is dit het
                  Ecuadoraans Instituut voor Sociale Zekerheid;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>&#x201E;uitvoeringsorgaan": elke organisatie die een rol speel
                  bij de uitvoering van dit Verdrag, met inbegrip van onder meer
                  de bevolkingsregisters, belastingdiensten, burgerlijke stand,
                  arbeidsbureaus, scholen en andere onderwijsinstellingen,
                  handelsautoriteiten, politie, het nationaal register,
                  gevangeniswezen en immigratiediensten;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>&#x201E;uitkering": elke uitkering ingevolge de in artikel 2
                  genoemde wetgeving;</al>
              </li>
              <li>
                <li.nr>g.</li.nr>
                <al>&#x201E;uitkeringsgerechtigde": een persoon die een uitkering
                  aanvraagt of daar recht op heeft;</al>
              </li>
              <li>
                <li.nr>h.</li.nr>
                <al>&#x201E;gezinslid of rechthebbende": een persoon die als
                  zodanig wordt omschreven of aangemerkt in de van toepassing
                  zijnde wetgeving.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Andere in dit Verdrag gebruikte termen of uitdrukkingen hebben
              de betekenis die daaraan in de van toepassing zijnde wetgeving
              wordt gegeven.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Materi&#xEB;le werkingssfeer</titel>
          </kop>
          <al>Dit Verdrag is van toepassing op de Nederlandse wetgeving inzake
            de sociale bijstand en op de volgende takken van sociale zekerheid:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>uitkeringen bij ziekte en moederschap;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>invaliditeitsuitkeringen voor werknemers; </al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>invaliditeitsuitkeringen voor zelfstandigen;</al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>ouderdomspensioenen;</al>
            </li>
            <li>
              <li.nr>e.</li.nr>
              <al>nabestaandenuitkeringen;</al>
            </li>
            <li>
              <li.nr>f.</li.nr>
              <al>kinderbijslagen.</al>
            </li>
          </lijst>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Dit Verdrag is tevens van toepassing op toekomstige wetgeving
              ter aanvulling op of wijziging van de in het vorige lid genoemde uitkeringen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Personele werkingssfeer</titel>
          </kop>
          <al>Tenzij in dit Verdrag anders is bepaald, is dit Verdrag zowel van
            toepassing op elke uitkeringsgerechtigde als op zijn rechthebbenden
            en gezinsleden voor zover zij wonen of verblijven op het grondgebied
            van de Verdragsluitende Partijen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Export van uitkeringen</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Het feit dat de uitkeringsgerechtigde of een lid van zijn gezin
              woont of verblijft op het grondgebied van een van de
              Verdragsluitende Partijen vormt geen belemmering voor de
              uitbetaling van de uitkeringen binnen het kader van dit Verdrag.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Het bepaalde in het eerste lid is niet van toepassing op de
              wetgeving inzake de sociale bijstand.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Het bepaalde in het vorige lid heeft geen betrekking op de
              Nederlandse wetgeving die beperkingen stelt aan de uitbetaling van
              uitkeringen aan kinderen die wonen of verblijven buiten het
              grondgebied van Nederland, of hen daarvan uitsluit.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Identificatie</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Teneinde het recht op het ontvangen van uitkeringen en de
              rechtmatigheid van betalingen krachtens de Nederlandse wetgeving
              te verifi&#xEB;ren, is een uitkeringsgerechtigde, zijn gezinslid of
              rechthebbende verplicht zich te identificeren door overlegging van
              een officieel identiteitsbewijs aan de bevoegde instantie in Ecuador.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Als officieel identiteitsbewijs wordt aangemerkt een paspoort
              of enig ander identiteitsdocument dat is afgegeven door het
              uitvoeringsorgaan van Ecuador. De bevoegde instantie van Ecuador
              stelt het bevoegd orgaan van Nederland ervan in kennis dat de
              identiteit van de uitkeringsgerechtigde, zijn gezinslid of
              rechthebbende is geverifieerd door overlegging van het offici&#xEB;le
              identiteitsbewijs en stuurt bovendien een gewaarmerkt afschrift
              van dit document toe.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Verificatie van het recht op het ontvangen van uitkeringen en
              de rechtmatigheid van betalingen</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Ten behoeve van dit Verdrag omvat de informatie gegevens met
              betrekking tot identiteit, adres, gezin, werk, opleiding, inkomen,
              bezit, gezondheid, overlijden en hechtenis van de
              uitkeringsgerechtigde, zijn rechthebbenden en gezinsleden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Betreffende de verificatie van de rechtmatigheid van de
              aanvrage of de betaling van uitkeringen dient het bevoegde orgaan
              van Ecuador op verzoek van het bevoegde orgaan van Nederland de
              informatie met betrekking tot de uitkeringsgerechtigde, zijn
              rechthebbenden en gezinsleden zoals bedoeld in het voorgaande lid
              te controleren. Zo nodig dient deze verificatie door de
              uitvoeringsorganen te worden uitgevoerd. Het bevoegde orgaan van
              Ecuador zal verslag doen van de uitgevoerde verificatie aan het
              bevoegde orgaan van Nederland en gewaarmerkte afschriften van de
              desbetreffende documenten bijvoegen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Niettegenstaande het bepaalde in het tweede lid informeert het
              bevoegde orgaan van Ecuador, zonder voorafgaand verzoek en voor
              zover mogelijk, het bevoegde orgaan van Nederland over alle
              wijzigingen in de informatie zoals bedoeld in het eerste lid met
              betrekking tot de uitkeringsgerechtigde, zijn rechthebbenden of
              gezinsleden die hem ter kennis komen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> De bevoegde organen kunnen zich rechtstreeks tot zowel elkaar
              als tot de uitkeringsgerechtigde, zijn rechthebbenden of
              gezinsleden wenden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al> Niettegenstaande het bepaalde in het tweede lid kunnen de
              diplomatieke en consulaire vertegenwoordigers en de bevoegde
              organen van Nederland zich rechtstreeks wenden tot de bevoegde
              autoriteiten, de bevoegde organen en de uitvoeringsorganen van
              Ecuador teneinde het recht op uitkeringen en de rechtmatigheid van
              betalingen aan de uitkeringsgerechtigden te verifi&#xEB;ren.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al> Voor de uitvoering van dit Verdrag verlenen de
              uitvoeringsorganen kosteloos hun medewerking en ondersteuning. De
              bevoegde autoriteiten kunnen evenwel overeenkomen dat bepaalde
              kosten worden vergoed.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Geneeskundige onderzoeken</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Op verzoek van het bevoegde orgaan van Nederland draagt het
              bevoegde orgaan van Ecuador zorg voor het uitvoeren van de
              geneeskundige onderzoeken van uitkeringsgerechtigden, hun
              gezinsleden en rechthebbenden die wonen of verblijven op
              Ecuadoraans grondgebied.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Voor de vaststelling van de mate van arbeidsongeschiktheid van
              uitkeringsgerechtigden, hun gezinsleden en rechthebbenden
              gebruiken de bevoegde organen van Nederland de door de bevoegde
              organen van Ecuador verstrekte geneeskundige rapporten en
              administratieve gegevens. Het bevoegde orgaan van Nederland kan
              uitkeringsgerechtigden, hun gezinsleden of rechthebbenden evenwel
              verzoeken een geneeskundig onderzoek door een arts naar keuze van
              het orgaan te ondergaan of een geneeskundig onderzoek te ondergaan
              op het grondgebied van het orgaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> De uitkeringsgerechtigden, hun gezinsleden en rechthebbenden
              dienen gehoor te geven aan het verzoek zich te melden voor een
              geneeskundig onderzoek. Indien een uitkeringsgerechtigde, zijn
              gezinsleden en rechthebbenden menen dat zij om gezondheidsredenen
              niet in staat zijn zich te begeven naar het grondgebied van
              Nederland teneinde te voldoen aan het bepaalde in het eerste en
              tweede lid, dienen zij het bevoegde orgaan van Nederland
              onverwijld over deze situatie in te lichten. Zij zijn dan
              verplicht hierover een geneeskundige verklaring over te leggen die
              is afgegeven door een hiertoe door het bevoegde orgaan van Ecuador
              aangewezen arts. Deze verklaring bevat de redenen vanuit medisch
              oogpunt van de onmogelijkheid te reizen alsmede de verwachte duur
              van deze onmogelijkheid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> De kosten van de in dit artikel genoemde onderzoeken en, naar
              gelang van het geval, de uitgaven voor reis en verblijf dienen te
              worden voldaan door het bevoegde orgaan van Nederland.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Terugvordering van onverschuldigde betalingen en
              administratieve boetes</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Elke voor tenuitvoerlegging vatbare uitspraak van een rechtbank
              of een bevoegd orgaan van Nederland betreffende de terugvordering
              van het bedrag van onverschuldigd betaalde uitkeringen en
              administratieve boetes op grond van Nederlandse wetgeving wordt
              door Ecuador erkend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> De erkenning zoals bedoeld in het vorige lid is niet van
              toepassing indien deze in strijd is met de openbare orde van
              Ecuador waar deze uitspraak ten uitvoer moet worden gelegd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Elke voor tenuitvoerlegging vatbare uitspraak die erkend wordt
              in overeenstemming met het eerste lid wordt door Ecuador ten
              uitvoer gelegd en is onderworpen aan de wetgeving van Ecuador waar
              deze uitspraak ten uitvoer moet worden gelegd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Indien een uitkeringsgerechtigde van een bevoegd orgaan van
              Nederland een te hoog bedrag heeft ontvangen en hij ontvangt een
              uitkering van een uitkeringsinstantie van Ecuador, kan het
              eerstgenoemde bevoegde orgaan verzoeken het teveel betaalde bedrag
              in te houden op de eventueel nog verschuldigde betalingen van de
              laatstgenoemde uitkeringsinstantie. Laatstgenoemde instantie houdt
              het betreffende bedrag in, in overeenstemming met en binnen de
              grenzen van de door die instantie toegepaste wetgeving, en maakt
              het ingehouden bedrag over aan het bevoegd orgaan dat de vordering heeft.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al> Erkenning van de uitspraken gedaan door een rechtbank of een
              bevoegd orgaan van Nederland overeenkomstig het eerste, tweede en
              derde lid van dit artikel en in overeenstemming met de Nederlandse
              wetgeving, inzake de bepalingen van artikel 2 van dit Verdrag,
              leidt voor de Republiek Ecuador en haar organen nooit tot betaling
              van enig bedrag voor hun rekening.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">Inning van premies en administratieve boetes</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Elke voor tenuitvoerlegging vatbare uitspraak van een rechtbank
              of een bevoegd orgaan van Nederland betreffende de inning van
              premies en administratieve boetes op grond van Nederlandse
              wetgeving wordt door Ecuador erkend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> De erkenning zoals bedoeld in het vorige lid is niet van
              toepassing indien deze in strijd is met de openbare orde van
              Ecuador waar deze uitspraak ten uitvoer moet worden gelegd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> De tenuitvoerlegging van de uitspraak bedoeld in het eerste lid
              is onderworpen aan de wetgeving van Ecuador waar deze ten uitvoer
              moet worden gelegd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> De erkenning van uitspraken gedaan door een rechtbank of een
              bevoegd orgaan van Nederland overeenkomstig de vorige leden van
              dit artikel en in overeenstemming met de Nederlandse wetgeving,
              inzake de bepalingen van artikel 2 van dit Verdrag, leidt voor de
              Republiek Ecuador en haar organen nooit tot betaling van enig
              bedrag voor hun rekening.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">Weigering, opschorting en intrekking van uitkeringen</titel>
          </kop>
          <al>Het bevoegde orgaan van Nederland kan een uitkering weigeren,
            opschorten of intrekken indien:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>de uitkeringsgerechtigde zich niet binnen een termijn van drie
                maanden aan de onderzoeken onderwerpt of de informatie verstrekt
                zoals vereist ingevolge de artikelen 5 en 7, derde lid, van dit
                Verdrag, of, </al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>als het bevoegde orgaan van Ecuador, binnen een termijn van
                drie maanden gerekend vanaf de datum van het verzoek, geen
                informatie verstrekt of niet voldoet aan het bepaalde in de
                artikelen 5, 6, tweede lid, en 7, eerste lid, van dit Verdrag.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Bescherming van gegevens</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Wanneer ten behoeve van de toepassing van dit Verdrag de
              bevoegde autoriteiten, de bevoegde organen of de
              uitvoeringsorganen van een Verdragsluitende Partij
              persoonsgegevens mededelen aan de bevoegde autoriteiten, de
              bevoegde organen of aan de diplomatieke en consulaire
              vertegenwoordigers van de andere Verdragsluitende Partij, is die
              mededeling onderworpen aan de door de Verdragsluitende Partij die
              de gegevens verstrekt vastgestelde wettelijke bepalingen inzake de
              bescherming van gegevens. Elke daarop volgende overdracht, dan wel
              opslag, wijziging of vernietiging van de gegevens is onderworpen
              aan de bepalingen van de wetgeving inzake bescherming van gegevens
              van de ontvangende Verdragsluitende Partij.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Het gebruik van persoonsgegevens voor andere doeleinden dan die
              van sociale zekerheid is onderworpen aan de goedkeuring van de
              betrokken persoon of aan andere waarborgen waarin de nationale
              wetgeving voorziet.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
            <titel status="officieel">Uitvoering van het Verdrag</titel>
          </kop>
          <al>De bevoegde organen van beide Verdragsluitende Partijen kunnen,
            door middel van aanvullende akkoorden, maatregelen vaststellen voor
            de uitvoering van dit Verdrag.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
            <titel status="officieel">Beslechting van geschillen</titel>
          </kop>
          <al>De bevoegde organen van beide Verdragsluitende Partijen lossen
            verschillen betreffende de interpretatie en toepassing van dit
            Verdrag door middel van onderhandelingen op.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
            <titel status="officieel">Inwerkingtreding van dit Verdrag en eenzijdige verklaring
              van het Koninkrijk der Nederlanden</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> De Verdragsluitende Partijen stellen elkaar schriftelijk in
              kennis van de voltooiing van hun respectieve wettelijke of
              grondwettelijke procedures vereist voor de inwerkingtreding van
              dit Verdrag. </al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Dit Verdrag treedt in werking op de eerste dag van de tweede
              maand volgend op de datum van de laatste kennisgeving. Artikel 4
              van dit Verdrag treedt in werking voor het Koninkrijk der
              Nederlanden met terugwerkende kracht vanaf 1 januari 2003.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Het Koninkrijk der Nederlanden voert artikel 4 van dit Verdrag
              eenzijdig en voorlopig uit vanaf de eerste dag van de tweede maand
              volgend op de datum van ondertekening van dit Verdrag.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">15</nr>
            <titel status="officieel">Toepassing van het Verdrag</titel>
          </kop>
          <al>Met betrekking tot het Koninkrijk der Nederlanden is dit Verdrag
            slechts van toepassing op het grondgebied van het Koninkrijk in Europa.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">16</nr>
            <titel status="officieel">Duur van het Verdrag</titel>
          </kop>
          <al>Dit Verdrag kan te allen tijde door elk van beide Verdragsluitende
            Partijen schriftelijk worden opgezegd. In het geval van opzegging
            blijven de bepalingen van dit Verdrag van kracht tot het eind van
            het kalenderjaar volgend op het jaar waarin de andere
            Verdragsluitende Partij de kennisgeving van opzegging heeft ontvangen.</al>
          
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren
            gemachtigd, twee exemplaren van dit Verdrag in de Spaanse taal
            hebben ondertekend, op 27 december 2002.</al>
          <al>
            <nadruk type="cur">Voor het Koninkrijk der Nederlanden</nadruk>
          </al>
          <al>(w.g.) MAARTEN VAN DER GAAG</al>
          <al>Ambassadeur van het Koninkrijk der Nederlanden in Ecuador</al>
          <al>
            <nadruk type="cur">Voor de Republiek Ecuador</nadruk>
          </al>
          <al>(w.g.) JAIME MARCH&#xC1;N</al>
          <al>Minister van Buitenlandse Zaken, voor hem</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag></wetgeving>
  	