<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004598" dtdversie="2.0" id="10000040729" sleutel="V3378" verdragnummer="011349" soort="verdrag"> 
  
  <alias-titels><alias-titel>R&#xE8;glement g&#xE9;n&#xE9;ral de l&#x2019;Union postale universelle</alias-titel></alias-titels>
  
  <intitule>Algemeen Reglement van de Wereldpostunie</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">R&#xE8;glement g&#xE9;n&#xE9;ral de l&#x2019;Union postale universelle </titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Les soussign&#xE9;s, Pl&#xE9;nipotentiaires des Gouvernements des
Pays-membres de l&#x2019;Union, vu l&#x2019;article 22.2 de la Constitution
de l&#x2019;Union postale universelle conclue &#xE0; Vienne le 10 juillet
1964, ont, d&#x2019;un commun accord et sous r&#xE9;serve de l&#x2019;article
25.4 de ladite Constitution, arr&#xEA;t&#xE9;, dans le pr&#xE9;sent R&#xE8;glement
g&#xE9;n&#xE9;ral, les dispositions suivantes assurant l&#x2019;application
de la Constitution et le fonctionnement de l&#x2019;Union.</al>
        </preambule>
      </aanhef>
      <wettekst>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel"> I</nr>
            <titel status="officieel">FONCTIONNEMENT DES ORGANES DE L&#x2019;UNION</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">101</nr>
              <titel status="officieel">Organisation et r&#xE9;union des Congr&#xE8;s et Congr&#xE8;s
extraordinaires (Const. 14, 15)</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les repr&#xE9;sentants des Pays-membres se r&#xE9;unissent
en Congr&#xE8;s au plus tard quatre ans apr&#xE8;s la fin de l&#x2019;ann&#xE9;e
au cours de laquelle le Congr&#xE8;s pr&#xE9;c&#xE9;dent a eu lieu. </al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Chaque Pays-membre se fait repr&#xE9;senter au Congr&#xE8;s
par un ou plusieurs pl&#xE9;nipotentiaires munis, par leur Gouvernement,
des pouvoirs n&#xE9;cessaires. Il peut, au besoin, se faire repr&#xE9;senter
par la d&#xE9;l&#xE9;gation d&#x2019;un autre Pays-membre. Toutefois, il
est entendu qu&#x2019;une d&#xE9;l&#xE9;gation ne peut repr&#xE9;senter
qu&#x2019;un seul Pays-membre autre que le sien.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Dans les d&#xE9;lib&#xE9;rations, chaque Pays-membre dispose
d&#x2019;une voix, sous r&#xE9;serve des sanctions pr&#xE9;vues &#xE0;
l&#x2019;article 129.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>En principe, chaque Congr&#xE8;s d&#xE9;signe le pays dans
lequel le Congr&#xE8;s suivant aura lieu. Si cette d&#xE9;signation se
r&#xE9;v&#xE8;le inapplicable, le Conseil d&#x2019;administration est autoris&#xE9; &#xE0;
d&#xE9;signer le pays o&#xF9; le Congr&#xE8;s tiendra ses assises, apr&#xE8;s
entente avec ce dernier pays.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>Apr&#xE8;s entente avec le Bureau international, le Gouvernement
invitant fixe la date d&#xE9;finitive et le lieu exact du Congr&#xE8;s.
Un an, en principe, avant cette date, le Gouvernement invitant envoie une
invitation au Gouvernement de chaque Pays-membre. Cette invitation peut &#xEA;tre
adress&#xE9;e soit directement, soit par l&#x2019;interm&#xE9;diaire d&#x2019;un
autre Gouvernement, soit par l&#x2019;entremise du Directeur g&#xE9;n&#xE9;ral
du Bureau international.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al>Lorsqu&#x2019;un Congr&#xE8;s doit &#xEA;tre r&#xE9;uni sans
qu&#x2019;il y ait un Gouvernement invitant, le Bureau international, avec
l&#x2019;accord du Conseil d&#x2019;administration et apr&#xE8;s entente avec
le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, prend les dispositions
n&#xE9;cessaires pour convoquer et organiser le Congr&#xE8;s dans le pays
si&#xE8;ge de l&#x2019;Union. Dans ce cas, le Bureau international exerce
les fonctions du Gouvernement invitant.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al>Le lieu de r&#xE9;union d&#x2019;un Congr&#xE8;s extraordinaire
est fix&#xE9;, apr&#xE8;s entente avec le Bureau international, par les
Pays-membres ayant pris l&#x2019;initiative de ce Congr&#xE8;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">8</lidnr>
              <al>Les dispositions pr&#xE9;vues sous 2 &#xE0; 6 sont applicables
par analogie aux Congr&#xE8;s extraordinaires.</al>
            </lid>
          </artikel>
          <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">101bis</nr>
            <titel>Fonctions du
Congr&#xE8;s</titel>
            
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al>Sur
la base des propositions des Pays-membres, du Conseil
d&#x2019;administration et du Conseil d&#x2019;exploitation postale, le
Congr&#xE8;s:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.1.</li.nr>
                <al>d&#xE9;termine
les politiques g&#xE9;n&#xE9;rales pour la r&#xE9;alisation de la
mission et du but de l&#x2019;Union &#xE9;nonc&#xE9;s dans le
pr&#xE9;ambule de la Constitution et &#xE0; son article
premier;</al>
              </li>
              <li>
                <li.nr>1.2.</li.nr>
                <al>examine et adopte, le cas
&#xE9;ch&#xE9;ant, les propositions de modification &#xE0; la
Constitution, au R&#xE8;glement g&#xE9;n&#xE9;ral, &#xE0; la Convention
et aux Arrangements formul&#xE9;es par les Pays-membres et les
Conseils, conform&#xE9;ment aux articles 29 de la Constitution et 122
du R&#xE8;glement g&#xE9;n&#xE9;ral;</al>
              </li>
              <li>
                <li.nr>1.3.</li.nr>
                <al>fixe la date d&#x2019;entr&#xE9;e en vigueur
des Actes;</al>
              </li>
              <li>
                <li.nr>1.4.</li.nr>
                <al>adopte son
R&#xE8;glement int&#xE9;rieur et les amendements y
relatifs;</al>
              </li>
              <li>
                <li.nr>1.5.</li.nr>
                <al>examine des rapports
complets sur les travaux pr&#xE9;sent&#xE9;s respectivement par le
Conseil d&#x2019;administration, le Conseil d&#x2019;exploitation
postale et le Comit&#xE9; consultatif couvrant la p&#xE9;riode
&#xE9;coul&#xE9;e depuis le Congr&#xE8;s pr&#xE9;c&#xE9;dent,
conform&#xE9;ment aux dispositions des articles 103, 105 et 107 du
R&#xE8;glement g&#xE9;n&#xE9;ral;</al>
              </li>
              <li>
                <li.nr>1.6.</li.nr>
                <al>adopte la strat&#xE9;gie de
l&#x2019;Union;</al>
              </li>
              <li>
                <li.nr>1.7.</li.nr>
                <al>fixe le montant
maximal des d&#xE9;penses de l&#x2019;Union, conform&#xE9;ment &#xE0;
l&#x2019;article 21 de la Constitution;</al>
              </li>
              <li>
                <li.nr>1.8.</li.nr>
                <al>&#xE9;lit les Pays-membres si&#xE9;geant au
Conseil d&#x2019;administration et au Conseil d&#x2019;exploitation
postale;</al>
              </li>
              <li>
                <li.nr>1.9.</li.nr>
                <al>&#xE9;lit le Directeur
g&#xE9;n&#xE9;ral et le Vice-Directeur g&#xE9;n&#xE9;ral du Bureau
international;</al>
              </li>
              <li>
                <li.nr>1.10.</li.nr>
                <al>fixe
par r&#xE9;solution le plafond des frais &#xE0; supporter par
l&#x2019;Union pour la production des documents en allemand, en
chinois, en portugais et en russe.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Congr&#xE8;s, en tant
qu&#x2019;organe supr&#xEA;me de l&#x2019;Union, traite d&#x2019;autres
questions concernant notamment les services
postaux.</al>
          </lid>
        </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">102</nr>
              <titel status="officieel">Composition, fonctionnement et
r&#xE9;unions du Conseil d&#x2019;administration (Const.
17)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Le
Conseil d&#x2019;administration se compose de quarante et un membres
qui exercent leurs fonctions durant la p&#xE9;riode qui s&#xE9;pare
deux Congr&#xE8;s successifs.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>La pr&#xE9;sidence est
d&#xE9;volue de droit au Pays-membre h&#xF4;te du Congr&#xE8;s. Si ce
Pays-membre se d&#xE9;siste, il devient membre de droit et, de ce fait,
le groupe g&#xE9;ographique auquel il appartient dispose d&#x2019;un
si&#xE8;ge suppl&#xE9;mentaire auquel les restrictions pr&#xE9;vues
sous 3 ne sont pas applicables. Dans ce cas, le Conseil
d&#x2019;administration &#xE9;lit &#xE0; la pr&#xE9;sidence un des
membres appartenant au groupe g&#xE9;ographique dont fait partie le
Pays-membre h&#xF4;te.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les quarante autres
membres du Conseil d&#x2019;administration sont &#xE9;lus par le
Congr&#xE8;s sur la base d&#x2019;une r&#xE9;partition
g&#xE9;ographique &#xE9;quitable. La moiti&#xE9; au moins des membres
est renouvel&#xE9;e &#xE0; l&#x2019;occasion de chaque Congr&#xE8;s;
aucun Pays-membre ne peut &#xEA;tre choisi successivement par trois
Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Chaque membre du Conseil
d&#x2019;administration d&#xE9;signe son repr&#xE9;sentant, qui doit
&#xEA;tre comp&#xE9;tent dans le domaine postal.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Les fonctions de membre du
Conseil d&#x2019;administration sont gratuites. Les frais de
fonctionnement de ce Conseil sont &#xE0; la charge de
l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Le Conseil
d&#x2019;administration a les attributions
suivantes:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>6.1.</li.nr>
                <al>superviser
toutes les activit&#xE9;s de l&#x2019;Union dans l&#x2019;intervalle
des Congr&#xE8;s, en tenant compte des d&#xE9;cisions du Congr&#xE8;s,
en &#xE9;tudiant les questions concernant les politiques
gouvernementales en mati&#xE8;re postale et en tenant compte des
politiques r&#xE9;glementaires internationales telles que celles qui
sont relatives au commerce des services et &#xE0; la
concurrence;</al>
              </li>
              <li>
                <li.nr>6.2.</li.nr>
                <al>examiner et
approuver, dans le cadre de ses comp&#xE9;tences, toute action
jug&#xE9;e n&#xE9;cessaire pour sauvegarder et renforcer la
qualit&#xE9; du service postal international et le
moderniser;</al>
              </li>
              <li>
                <li.nr>6.3.</li.nr>
                <al>favoriser, coordonner
et superviser toutes les formes d&#x2019;assistance technique postale
dans le cadre de la coop&#xE9;ration technique
internationale;</al>
              </li>
              <li>
                <li.nr>6.4.</li.nr>
                <al>examiner et
approuver le Programme et budget biennal et les comptes de
l&#x2019;Union;</al>
              </li>
              <li>
                <li.nr>6.5.</li.nr>
                <al>autoriser, si les
circonstances l&#x2019;exigent, le d&#xE9;passement du plafond des
d&#xE9;penses conform&#xE9;ment &#xE0; l&#x2019;article 128.3 &#xE0;
5;</al>
              </li>
              <li>
                <li.nr>6.6.</li.nr>
                <al>arr&#xEA;ter le R&#xE8;glement
financier de l&#x2019;UPU;</al>
              </li>
              <li>
                <li.nr>6.7.</li.nr>
                <al>arr&#xEA;ter les r&#xE8;gles r&#xE9;gissant le
Fonds de r&#xE9;serve;</al>
              </li>
              <li>
                <li.nr>6.8.</li.nr>
                <al>arr&#xEA;ter les r&#xE8;gles r&#xE9;gissant le
Fonds sp&#xE9;cial;</al>
              </li>
              <li>
                <li.nr>6.9.</li.nr>
                <al>arr&#xEA;ter
les r&#xE8;gles r&#xE9;gissant le Fonds des activit&#xE9;s
sp&#xE9;ciales;</al>
              </li>
              <li>
                <li.nr>6.10.</li.nr>
                <al>arr&#xEA;ter les r&#xE8;gles
r&#xE9;gissant le Fonds volontaire;</al>
              </li>
              <li>
                <li.nr>6.11.</li.nr>
                <al>assurer le contr&#xF4;le de
l&#x2019;activit&#xE9; du Bureau international;</al>
              </li>
              <li>
                <li.nr>6.12.</li.nr>
                <al>autoriser, s&#x2019;il est
demand&#xE9;, le choix d&#x2019;une classe de contribution
inf&#xE9;rieure, conform&#xE9;ment aux conditions pr&#xE9;vues &#xE0;
l&#x2019;article 130.6;</al>
              </li>
              <li>
                <li.nr>6.13.</li.nr>
                <al>autoriser le changement de groupe
g&#xE9;ographique, si un Pays-membre le demande, en tenant compte des
avis exprim&#xE9;s par les Pays-membres des groupes g&#xE9;ographiques
concern&#xE9;s;</al>
              </li>
              <li>
                <li.nr>6.14.</li.nr>
                <al>arr&#xEA;ter le Statut du
personnel et les conditions de service des fonctionnaires
&#xE9;lus;</al>
              </li>
              <li>
                <li.nr>6.15.</li.nr>
                <al>cr&#xE9;er ou supprimer les postes
de travail du Bureau international en tenant compte des restrictions
li&#xE9;es au plafond des d&#xE9;penses fix&#xE9;;</al>
              </li>
              <li>
                <li.nr>6.16.</li.nr>
                <al>arr&#xEA;ter le R&#xE8;glement du
Fonds social;</al>
              </li>
              <li>
                <li.nr>6.17.</li.nr>
                <al>approuver les rapports biennaux
&#xE9;tablis par le Bureau international sur les activit&#xE9;s de
l&#x2019;Union et sur la gestion financi&#xE8;re et pr&#xE9;senter,
s&#x2019;il y a lieu, des commentaires &#xE0; leur sujet;</al>
              </li>
              <li>
                <li.nr>6.18.</li.nr>
                <al>d&#xE9;cider des contacts &#xE0;
prendre avec les Pays-membres pour remplir ses fonctions;</al>
              </li>
              <li>
                <li.nr>6.19.</li.nr>
                <al>apr&#xE8;s consultation du Conseil
d&#x2019;exploitation postale, d&#xE9;cider des contacts &#xE0; prendre
avec les organisations qui ne sont pas des observateurs de droit,
examiner et approuver les rapports du Bureau international sur les
relations de l&#x2019;UPU avec les autres organismes internationaux,
prendre les d&#xE9;cisions qu&#x2019;il juge opportunes sur la conduite
de ces relations et la suite &#xE0; leur donner; d&#xE9;signer, en
temps utile, apr&#xE8;s consultation du Conseil d&#x2019;exploitation
postale et du Secr&#xE9;taire g&#xE9;n&#xE9;ral, les organisations
internationales, les associations, les entreprises et les personnes
qualifi&#xE9;es qui doivent &#xEA;tre invit&#xE9;es &#xE0; se faire
repr&#xE9;senter &#xE0; des s&#xE9;ances sp&#xE9;cifiques du
Congr&#xE8;s et de ses Commissions, lorsque cela est dans
l&#x2019;int&#xE9;r&#xEA;t de l&#x2019;Union ou peut profiter aux
travaux du Congr&#xE8;s, et charger le Directeur g&#xE9;n&#xE9;ral du
Bureau international d&#x2019;envoyer les invitations
n&#xE9;cessaires;</al>
              </li>
              <li>
                <li.nr>6.20.</li.nr>
                <al>arr&#xEA;ter, au cas o&#xF9; il le
juge utile, les principes dont le Conseil d&#x2019;exploitation postale
doit tenir compte lorsqu&#x2019;il &#xE9;tudiera des questions ayant
des r&#xE9;percussions financi&#xE8;res importantes (taxes, frais
terminaux, frais de transit, taux de base du transport a&#xE9;rien du
courrier et d&#xE9;p&#xF4;t &#xE0; l&#x2019;&#xE9;tranger
d&#x2019;envois de la poste aux lettres), suivre de pr&#xE8;s
l&#x2019;&#xE9;tude de ces questions et examiner et approuver, pour en
assurer la conformit&#xE9; avec les principes pr&#xE9;cit&#xE9;s, les
propositions du Conseil d&#x2019;exploitation postale portant sur les
m&#xEA;mes sujets;</al>
              </li>
              <li>
                <li.nr>6.21.</li.nr>
                <al>&#xE9;tudier, &#xE0; la demande du
Congr&#xE8;s, du Conseil d&#x2019;exploitation postale ou des
Pays-membres, les probl&#xE8;mes d&#x2019;ordre administratif,
l&#xE9;gislatif et juridique int&#xE9;ressant l&#x2019;Union ou le
service postal international; il appartient au Conseil
d&#x2019;administration de d&#xE9;cider, dans les domaines
susmentionn&#xE9;s, s&#x2019;il est opportun ou non
d&#x2019;entreprendre les &#xE9;tudes demand&#xE9;es par les
Pays-membres dans l&#x2019;intervalle des Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>6.22.</li.nr>
                <al>formuler des propositions qui
seront soumises &#xE0; l&#x2019;approbation soit du Congr&#xE8;s, soit
des Pays-membres conform&#xE9;ment &#xE0; l&#x2019;article
125;</al>
              </li>
              <li>
                <li.nr>6.23.</li.nr>
                <al>approuver, dans
le cadre de ses comp&#xE9;tences, les recommandations du Conseil
d&#x2019;exploitation postale concernant l&#x2019;adoption, si
n&#xE9;cessaire, d&#x2019;une r&#xE9;glementation ou d&#x2019;une
nouvelle pratique en attendant que le Congr&#xE8;s d&#xE9;cide en la
mati&#xE8;re;</al>
              </li>
              <li>
                <li.nr>6.24.</li.nr>
                <al>examiner le rapport annuel
&#xE9;tabli par le Conseil d&#x2019;exploitation postale et, le cas
&#xE9;ch&#xE9;ant, les propositions soumises par ce
dernier;</al>
              </li>
              <li>
                <li.nr>6.25.</li.nr>
                <al>soumettre
des sujets d&#x2019;&#xE9;tude &#xE0; l&#x2019;examen du Conseil
d&#x2019;exploitation postale, conform&#xE9;ment &#xE0;
l&#x2019;article 104.9.16;</al>
              </li>
              <li>
                <li.nr>6.26.</li.nr>
                <al>d&#xE9;signer le Pays-membre
si&#xE8;ge du prochain Congr&#xE8;s dans le cas pr&#xE9;vu &#xE0;
l&#x2019;article 101.4;</al>
              </li>
              <li>
                <li.nr>6.27.</li.nr>
                <al>d&#xE9;terminer, en temps utile et
apr&#xE8;s consultation du Conseil d&#x2019;exploitation postale, le
nombre de Commissions n&#xE9;cessaires pour mener &#xE0; bien les
travaux du Congr&#xE8;s et en fixer les attributions;</al>
              </li>
              <li>
                <li.nr>6.28.</li.nr>
                <al>d&#xE9;signer, apr&#xE8;s
consultation du Conseil d&#x2019;exploitation postale et sous
r&#xE9;serve de l&#x2019;approbation du Congr&#xE8;s, les Pays-membres
susceptibles:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>d&#x2019;assumer
les vice-pr&#xE9;sidences du Congr&#xE8;s ainsi que les
pr&#xE9;sidences et vice-pr&#xE9;sidences des Commissions, en tenant
compte autant que possible de la r&#xE9;partition g&#xE9;ographique
&#xE9;quitable des Pays-membres;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de faire partie des Commissions restreintes
du Congr&#xE8;s;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>6.29.</li.nr>
                <al>examiner et approuver, en
consultation avec le Conseil d&#x2019;exploitation postale, le projet
de strat&#xE9;gie &#xE0; pr&#xE9;senter au Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>6.30.</li.nr>
                <al>approuver le rapport quadriennal,
&#xE9;tabli par le Bureau international en consultation avec le Conseil
d&#x2019;exploitation postale, sur les r&#xE9;sultats des Pays-membres
quant &#xE0; la mise en &#x153;uvre de la strat&#xE9;gie de
l&#x2019;Union approuv&#xE9;e par le Congr&#xE8;s pr&#xE9;c&#xE9;dent,
pour soumission au Congr&#xE8;s suivant;</al>
              </li>
              <li>
                <li.nr>6.31.</li.nr>
                <al>&#xE9;tablir le cadre pour
l&#x2019;organisation du Comit&#xE9; consultatif et approuver
l&#x2019;organisation du Comit&#xE9; consultatif, conform&#xE9;ment aux
dispositions de l&#x2019;article 106;</al>
              </li>
              <li>
                <li.nr>6.32.</li.nr>
                <al>&#xE9;tablir des crit&#xE8;res
d&#x2019;adh&#xE9;sion au Comit&#xE9; consultatif et approuver ou
rejeter les demandes d&#x2019;adh&#xE9;sion selon ces crit&#xE8;res, en
s&#x2019;assurant que ces derni&#xE8;res soient trait&#xE9;es suivant
une proc&#xE9;dure acc&#xE9;l&#xE9;r&#xE9;e, entre les r&#xE9;unions du
Conseil d&#x2019;administration;</al>
              </li>
              <li>
                <li.nr>6.33.</li.nr>
                <al>d&#xE9;signer ses membres qui
feront partie du Comit&#xE9; consultatif;</al>
              </li>
              <li>
                <li.nr>6.34.</li.nr>
                <al>r&#xE9;ceptionner les rapports
ainsi que les recommandations du Comit&#xE9; consultatif et en
d&#xE9;battre, et examiner les recommandations de ce dernier pour
soumission au Congr&#xE8;s.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>A sa premi&#xE8;re
r&#xE9;union, qui est convoqu&#xE9;e par le Pr&#xE9;sident du
Congr&#xE8;s, le Conseil d&#x2019;admi-nistration &#xE9;lit, parmi ses
membres, quatre Vice-Pr&#xE9;sidents et arr&#xEA;te son R&#xE8;glement
int&#xE9;rieur.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Sur convocation de son
Pr&#xE9;sident, le Conseil d&#x2019;administration se r&#xE9;unit, en
principe une fois par an, au si&#xE8;ge de l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>9</lidnr>
            <al>Le Pr&#xE9;sident, les
Vice-Pr&#xE9;sidents et les Pr&#xE9;sidents des Commissions du Conseil
d&#x2019;administration forment le Comit&#xE9; de gestion. Ce
Comit&#xE9; pr&#xE9;pare et dirige les travaux de chaque session du
Conseil d&#x2019;administration. Il approuve, au nom du Conseil
d&#x2019;administration, le rapport biennal &#xE9;tabli par le Bureau
international sur les activit&#xE9;s de l&#x2019;Union et il assume
toute autre t&#xE2;che que le Conseil d&#x2019;administration
d&#xE9;cide de lui confier ou dont la n&#xE9;cessit&#xE9; appara&#xEE;t
durant le processus de planification strat&#xE9;gique.</al>
          </lid>
          <lid>
            <lidnr>10</lidnr>
            <al>Les frais de voyage du
repr&#xE9;sentant de chacun des membres du Conseil
d&#x2019;administration participant aux sessions de cet organe, sont
&#xE0; la charge de son Pays-membre. Toutefois, le repr&#xE9;sentant de
chacun des Pays-membres class&#xE9;s parmi les pays en
d&#xE9;veloppement ou les pays les moins avanc&#xE9;s conform&#xE9;ment
aux listes &#xE9;tablies par l&#x2019;Organisation des Nations Unies a
droit, sauf pour les r&#xE9;unions ayant lieu pendant le Congr&#xE8;s,
au remboursement soit du prix d&#x2019;un billet d&#x2019;avion aller
et retour en classe &#xE9;conomique ou d&#x2019;un billet de chemin de
fer en 1<sup>re </sup>classe, soit du co&#xFB;t du voyage par tout
autre moyen, &#xE0; condition que ce montant ne d&#xE9;passe pas le
prix du billet d&#x2019;avion aller et retour en classe
&#xE9;conomique. Le m&#xEA;me droit est accord&#xE9; au
repr&#xE9;sentant de chaque membre de ses Commissions, de ses Groupes
de travail ou de ses autres organes lorsque ceux-ci se r&#xE9;unissent
en dehors du Congr&#xE8;s et des sessions du Conseil.</al>
          </lid>
          <lid>
            <lidnr>11</lidnr>
            <al>Le Pr&#xE9;sident du
Conseil d&#x2019;exploitation postale repr&#xE9;sente celui-ci aux
s&#xE9;ances du Conseil d&#x2019;administration &#xE0; l&#x2019;ordre
du jour desquelles figurent des questions relatives &#xE0;
l&#x2019;organe qu&#x2019;il dirige.</al>
          </lid>
          <lid>
            <lidnr>12</lidnr>
            <al>Le Pr&#xE9;sident du
Comit&#xE9; consultatif repr&#xE9;sente celui-ci aux r&#xE9;unions du
Conseil d&#x2019;admi-nistration lorsque l&#x2019;ordre du jour
comprend des questions int&#xE9;ressant le Comit&#xE9;
consultatif.</al>
          </lid>
          <lid>
            <lidnr>13</lidnr>
            <al>Afin d&#x2019;assurer une
liaison efficace entre les travaux des deux organes, le Conseil
d&#x2019;exploitation postale peut d&#xE9;signer des repr&#xE9;sentants
pour assister aux r&#xE9;unions du Conseil d&#x2019;administration en
qualit&#xE9; d&#x2019;observateurs.</al>
          </lid>
          <lid>
            <lidnr>14</lidnr>
            <al>Le Pays-membre o&#xF9; le
Conseil d&#x2019;administration se r&#xE9;unit est invit&#xE9; &#xE0;
participer aux r&#xE9;unions en qualit&#xE9; d&#x2019;observateur,
s&#x2019;il n&#x2019;est pas membre du Conseil
d&#x2019;administration.</al>
          </lid>
          <lid>
            <lidnr>15</lidnr>
            <al>Le Conseil
d&#x2019;administration peut inviter &#xE0; ses r&#xE9;unions, sans
droit de vote, tout organisme international, tout repr&#xE9;sentant
d&#x2019;association ou d&#x2019;entreprise ou toute personne
qualifi&#xE9;e qu&#x2019;il d&#xE9;sire associer &#xE0; ses travaux. Il
peut &#xE9;galement inviter dans les m&#xEA;mes conditions un ou
plusieurs Pays-membres int&#xE9;ress&#xE9;s &#xE0; des questions
pr&#xE9;vues &#xE0; son ordre du jour.</al>
          </lid>
          <lid>
            <lidnr>16</lidnr>
            <al>A leur demande, les
observateurs indiqu&#xE9;s ci-apr&#xE8;s peuvent participer aux
s&#xE9;ances pl&#xE9;ni&#xE8;res et aux r&#xE9;unions des Commissions
du Conseil d&#x2019;administration, sans droit de
vote:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>16.1.</li.nr>
                <al>membres
du Conseil d&#x2019;exploitation postale;</al>
              </li>
              <li>
                <li.nr>16.2.</li.nr>
                <al>membres du Comit&#xE9;
consultatif;</al>
              </li>
              <li>
                <li.nr>16.3.</li.nr>
                <al>organisations
intergouvernementales s&#x2019;int&#xE9;ressant aux travaux du Conseil
d&#x2019;administration;</al>
              </li>
              <li>
                <li.nr>16.4.</li.nr>
                <al>autres Pays-membres de
l&#x2019;Union.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>17</lidnr>
            <al>Pour des raisons
logistiques, le Conseil d&#x2019;administration peut limiter le nombre
de participants par observateur. Il peut &#xE9;galement limiter leur
droit &#xE0; la parole lors des d&#xE9;bats.</al>
          </lid>
          <lid>
            <lidnr>18</lidnr>
            <al>Les membres du Conseil
d&#x2019;administration participent effectivement &#xE0; ses
activit&#xE9;s. Les observateurs peuvent, &#xE0; leur demande,
&#xEA;tre autoris&#xE9;s &#xE0; collaborer aux &#xE9;tudes entreprises,
en respectant les conditions que le Conseil peut &#xE9;tablir pour
assurer le rendement et l&#x2019;efficacit&#xE9; de son travail. Ils
peuvent aussi &#xEA;tre sollicit&#xE9;s pour pr&#xE9;sider des Groupes
de travail et des Equipes de projet lorsque leurs connaissances ou leur
exp&#xE9;rience le justifient. La participation des observateurs
s&#x2019;effectue sans frais suppl&#xE9;mentaires pour
l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>19</lidnr>
            <al>Dans des circonstances
exceptionnelles, les observateurs peuvent &#xEA;tre exclus d&#x2019;une
r&#xE9;union ou d&#x2019;une partie d&#x2019;une r&#xE9;union. De
m&#xEA;me, leur droit de recevoir certains documents peut &#xEA;tre
limit&#xE9; si la confidentialit&#xE9; du sujet de la r&#xE9;union ou
du document l&#x2019;exige; la d&#xE9;cision concernant une telle
restriction peut &#xEA;tre prise au cas par cas par tout organe
concern&#xE9; ou son Pr&#xE9;sident; les diff&#xE9;rents cas sont
signal&#xE9;s au Conseil d&#x2019;administration, et au Conseil
d&#x2019;exploitation postale s&#x2019;il s&#x2019;agit de questions
pr&#xE9;sentant un int&#xE9;r&#xEA;t particulier pour cet organe. Par
la suite, le Conseil d&#x2019;administration peut, s&#x2019;il le juge
n&#xE9;cessaire, r&#xE9;examiner les restrictions, en consultation avec
le Conseil d&#x2019;exploitation postale lorsque cela est
appropri&#xE9;.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">103</nr>
              <titel status="officieel">Information sur les activit&#xE9;s
du Conseil
d&#x2019;administration</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Apr&#xE8;s
chaque session, le Conseil d&#x2019;administration informe les
Pays-membres, leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s, les Unions
restreintes et les membres du Comit&#xE9; consultatif sur ses
activit&#xE9;s en leur adressant notamment un compte rendu analytique
ainsi que ses r&#xE9;solutions et d&#xE9;cisions.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Conseil
d&#x2019;administration fait au Congr&#xE8;s un rapport sur
l&#x2019;ensemble de son activit&#xE9; et le transmet aux Pays-membres,
&#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s et aux membres du
Comit&#xE9; consultatif au moins deux mois avant l&#x2019;ouverture du
Congr&#xE8;s.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">104</nr>
              <titel status="officieel">Composition, fonctionnement et
r&#xE9;unions du Conseil d&#x2019;exploitation postale (Const.
18)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Le
Conseil d&#x2019;exploitation postale se compose de quarante membres
qui exercent leurs fonctions durant la p&#xE9;riode qui s&#xE9;pare
deux Congr&#xE8;s successifs.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les membres du Conseil
d&#x2019;exploitation postale sont &#xE9;lus par le Congr&#xE8;s, en
fonction d&#x2019;une r&#xE9;partition g&#xE9;ographique
sp&#xE9;cifi&#xE9;e. Vingt-quatre si&#xE8;ges sont r&#xE9;serv&#xE9;s
aux Pays-membres en d&#xE9;veloppement et seize si&#xE8;ges aux
Pays-membres d&#xE9;velopp&#xE9;s. Le tiers au moins des membres est
renouvel&#xE9; &#xE0; l&#x2019;occasion de chaque
Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Chaque membre du Conseil
d&#x2019;exploitation postale d&#xE9;signe son repr&#xE9;sentant qui
assume les responsabilit&#xE9;s mentionn&#xE9;es dans les Actes de
l&#x2019;Union en mati&#xE8;re de prestation de services.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Les frais de
fonctionnement du Conseil d&#x2019;exploitation postale sont &#xE0; la
charge de l&#x2019;Union. Ses membres ne re&#xE7;oivent aucune
r&#xE9;mun&#xE9;ration. Les frais de voyage et de s&#xE9;jour des
repr&#xE9;sentants des Pays-membres participant au Conseil
d&#x2019;exploitation postale sont &#xE0; la charge de ces
Pays-membres. Toutefois, le repr&#xE9;sentant de chacun des
Pays-membres consid&#xE9;r&#xE9;s comme d&#xE9;favoris&#xE9;s
d&#x2019;apr&#xE8;s les listes &#xE9;tablies par l&#x2019;Organisation
des Nations Unies a droit, sauf pour les r&#xE9;unions qui ont lieu
pendant le Congr&#xE8;s, au remboursement soit du prix d&#x2019;un
billet-avion aller et retour en classe &#xE9;conomique ou d&#x2019;un
billet de chemin de fer en 1<sup>re</sup> classe, soit du co&#xFB;t du
voyage par tout autre moyen, &#xE0; condition que ce montant ne
d&#xE9;passe pas le prix du billet-avion aller et retour en classe
&#xE9;conomique.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>A sa premi&#xE8;re
r&#xE9;union, qui est convoqu&#xE9;e et ouverte par le Pr&#xE9;sident
du Congr&#xE8;s, le Conseil d&#x2019;exploitation postale choisit,
parmi ses membres, un Pr&#xE9;sident, un Vice-Pr&#xE9;sident et les
Pr&#xE9;sidents des Commissions.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Le Conseil
d&#x2019;exploitation postale arr&#xEA;te son R&#xE8;glement
int&#xE9;rieur.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>En principe, le Conseil
d&#x2019;exploitation postale se r&#xE9;unit tous les ans au si&#xE8;ge
de l&#x2019;Union. La date et le lieu de la r&#xE9;union sont
fix&#xE9;s par son Pr&#xE9;sident, apr&#xE8;s accord avec le
Pr&#xE9;sident du Conseil d&#x2019;administration et le Directeur
g&#xE9;n&#xE9;ral du Bureau international.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Le Pr&#xE9;sident, le
Vice-Pr&#xE9;sident et les Pr&#xE9;sidents des Commissions du Conseil
d&#x2019;exploitation postale forment le Comit&#xE9; de gestion. Ce
Comit&#xE9; pr&#xE9;pare et dirige les travaux de chaque session du
Conseil d&#x2019;exploitation postale et assume toutes les t&#xE2;ches
que ce dernier d&#xE9;cide de lui confier ou dont la
n&#xE9;cessit&#xE9; appara&#xEE;t durant le processus de planification
strat&#xE9;gique.</al>
          </lid>
          <lid>
            <lidnr>9</lidnr>
            <al>Les attributions du
Conseil d&#x2019;exploitation postale sont les
suivantes:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>9.1.</li.nr>
                <al>conduire
l&#x2019;&#xE9;tude des probl&#xE8;mes d&#x2019;exploitation,
commerciaux, techniques, &#xE9;conomiques et de coop&#xE9;ration
technique les plus importants qui pr&#xE9;sentent de
l&#x2019;int&#xE9;r&#xEA;t pour tous les Pays-membres de l&#x2019;Union
ou leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s, notamment des questions
ayant des r&#xE9;percussions financi&#xE8;res importantes (taxes, frais
terminaux, frais de transit, taux de base du transport a&#xE9;rien du
courrier, quotes-parts des colis postaux et d&#xE9;p&#xF4;t &#xE0;
l&#x2019;&#xE9;tranger d&#x2019;envois de la poste aux lettres),
&#xE9;laborer des informations et des avis &#xE0; leur sujet et
recommander des mesures &#xE0; prendre &#xE0; leur
&#xE9;gard;</al>
              </li>
              <li>
                <li.nr>9.2.</li.nr>
                <al>proc&#xE9;der &#xE0;
la r&#xE9;vision des R&#xE8;glements de l&#x2019;Union dans les six
mois qui suivent la cl&#xF4;ture du Congr&#xE8;s, &#xE0; moins que
celui-ci n&#x2019;en d&#xE9;cide autrement; en cas d&#x2019;urgente
n&#xE9;cessit&#xE9;, le Conseil d&#x2019;exploitation postale peut
&#xE9;galement modifier lesdits R&#xE8;glements &#xE0; d&#x2019;autres
sessions; dans les deux cas, le Conseil d&#x2019;exploitation reste
subordonn&#xE9; aux directives du Conseil d&#x2019;administration en ce
qui concerne les politiques et les principes
fondamentaux;</al>
              </li>
              <li>
                <li.nr>9.3.</li.nr>
                <al>coordonner les
mesures pratiques pour le d&#xE9;veloppement et
l&#x2019;am&#xE9;lioration des services postaux
internationaux;</al>
              </li>
              <li>
                <li.nr>9.4.</li.nr>
                <al>entreprendre, sous
r&#xE9;serve de l&#x2019;approbation du Conseil d&#x2019;administration
dans le cadre des comp&#xE9;tences de ce dernier, toute action
jug&#xE9;e n&#xE9;cessaire pour sauvegarder et renforcer la
qualit&#xE9; du service postal international et le
moderniser;</al>
              </li>
              <li>
                <li.nr>9.5.</li.nr>
                <al>formuler des
propositions qui seront soumises &#xE0; l&#x2019;approbation soit du
Congr&#xE8;s, soit des Pays-membres conform&#xE9;ment &#xE0;
l&#x2019;article 125; l&#x2019;approbation du Conseil
d&#x2019;administration est requise lorsque ces propositions portent
sur des questions relevant de la comp&#xE9;tence de ce
dernier;</al>
              </li>
              <li>
                <li.nr>9.6.</li.nr>
                <al>examiner, &#xE0; la
demande d&#x2019;un Pays-membre, toute proposition que ce Pays-membre
transmet au Bureau international selon l&#x2019;article 124, en
pr&#xE9;parer les commentaires et charger le Bureau de les annexer
&#xE0; ladite proposition avant de la soumettre &#xE0;
l&#x2019;approbation des Pays-membres;</al>
              </li>
              <li>
                <li.nr>9.7.</li.nr>
                <al>recommander, si n&#xE9;cessaire, et
&#xE9;ventuellement apr&#xE8;s approbation par le Conseil
d&#x2019;administration et consultation de l&#x2019;ensemble des
Pays-membres, l&#x2019;adoption d&#x2019;une r&#xE9;glementation ou
d&#x2019;une nouvelle pratique en attendant que le Congr&#xE8;s
d&#xE9;cide en la mati&#xE8;re;</al>
              </li>
              <li>
                <li.nr>9.8.</li.nr>
                <al>&#xE9;laborer et pr&#xE9;senter, sous forme de
recommandations aux Pays-membres et &#xE0; leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s, des normes en mati&#xE8;re technique,
d&#x2019;exploitation et dans d&#x2019;autres domaines de sa
comp&#xE9;tence o&#xF9; une pratique uniforme est indispensable; de
m&#xEA;me, il proc&#xE8;de, en cas de besoin, &#xE0; des modifications
de normes qu&#x2019;il a d&#xE9;j&#xE0; &#xE9;tablies;</al>
              </li>
              <li>
                <li.nr>9.9.</li.nr>
                <al>apporter au Conseil d&#x2019;administration les
&#xE9;l&#xE9;ments n&#xE9;cessaires &#xE0; l&#x2019;&#xE9;laboration du
projet de strat&#xE9;gie &#xE0; soumettre au
Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>9.10.</li.nr>
                <al>approuver le rapport biennal
&#xE9;tabli par le Bureau international sur les activit&#xE9;s de
l&#x2019;Union dans ses parties qui ont trait aux responsabilit&#xE9;s
et fonctions du Conseil d&#x2019;exploitation postale;</al>
              </li>
              <li>
                <li.nr>9.11.</li.nr>
                <al>d&#xE9;cider des contacts &#xE0;
prendre avec les Pays-membres et leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s pour remplir ses fonctions;</al>
              </li>
              <li>
                <li.nr>9.12.</li.nr>
                <al>proc&#xE9;der &#xE0;
l&#x2019;&#xE9;tude des probl&#xE8;mes d&#x2019;enseignement et de
formation professionnelle int&#xE9;ressant les Pays-membres et leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s ainsi que les pays nouveaux et en
d&#xE9;veloppement;</al>
              </li>
              <li>
                <li.nr>9.13.</li.nr>
                <al>prendre les mesures
n&#xE9;cessaires en vue d&#x2019;&#xE9;tudier et de diffuser les
exp&#xE9;riences et les progr&#xE8;s faits par certains Pays-membres et
leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s dans les domaines de la
technique, de l&#x2019;exploitation, de l&#x2019;&#xE9;conomie et de la
formation professionnelle int&#xE9;ressant les services
postaux;</al>
              </li>
              <li>
                <li.nr>9.14.</li.nr>
                <al>&#xE9;tudier la situation actuelle
et les besoins des services postaux dans les pays nouveaux et en
d&#xE9;veloppement et &#xE9;laborer des recommandations convenables sur
les voies et les moyens d&#x2019;am&#xE9;liorer les services postaux
dans ces pays;</al>
              </li>
              <li>
                <li.nr>9.15.</li.nr>
                <al>prendre, apr&#xE8;s entente avec
le Conseil d&#x2019;administration, les mesures appropri&#xE9;es dans
le domaine de la coop&#xE9;ration technique avec tous les Pays-membres
de l&#x2019;Union et leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s et, en
particulier, avec les pays nouveaux et en d&#xE9;veloppement et leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s;</al>
              </li>
              <li>
                <li.nr>9.16.</li.nr>
                <al>examiner toutes autres questions
qui lui sont soumises par un membre du Conseil d&#x2019;exploitation
postale, par le Conseil d&#x2019;administration ou par tout Pays-membre
ou op&#xE9;rateur d&#xE9;sign&#xE9;;</al>
              </li>
              <li>
                <li.nr>9.17.</li.nr>
                <al>r&#xE9;ceptionner et discuter les
rapports ainsi que les recommandations du Comit&#xE9; consultatif, et,
pour les questions int&#xE9;ressant le Conseil d&#x2019;exploitation
postale, examiner et faire des observations au sujet des
recommandations du Comit&#xE9; consultatif pour soumission au
Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>9.18.</li.nr>
                <al>d&#xE9;signer ses membres qui
feront partie du Comit&#xE9; consultatif.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>10</lidnr>
            <al>Sur la base de la
strat&#xE9;gie de l&#x2019;Union adopt&#xE9;e par le Congr&#xE8;s et,
en particulier, de la partie aff&#xE9;rente aux strat&#xE9;gies des
organes permanents de l&#x2019;Union, le Conseil d&#x2019;exploitation
postale &#xE9;tablit, &#xE0; sa session suivant le Congr&#xE8;s, un
programme de travail de base contenant un certain nombre de tactiques
visant &#xE0; la r&#xE9;alisation des strat&#xE9;gies. Ce programme de
base, comprenant un nombre limit&#xE9; de travaux sur des sujets
d&#x2019;actualit&#xE9; et d&#x2019;int&#xE9;r&#xEA;t commun, est
r&#xE9;vis&#xE9; chaque ann&#xE9;e en fonction des r&#xE9;alit&#xE9;s
et des priorit&#xE9;s nouvelles.</al>
          </lid>
          <lid>
            <lidnr>11</lidnr>
            <al>Afin d&#x2019;assurer une
liaison efficace entre les travaux des deux organes, le Conseil
d&#x2019;administration peut d&#xE9;signer des repr&#xE9;sentants pour
assister aux r&#xE9;unions du Conseil d&#x2019;exploitation postale en
qualit&#xE9; d&#x2019;observateurs.</al>
          </lid>
          <lid>
            <lidnr>12</lidnr>
            <al>A leur demande, les
observateurs indiqu&#xE9;s ci-apr&#xE8;s peuvent participer, sans droit
de vote, aux s&#xE9;ances pl&#xE9;ni&#xE8;res et aux r&#xE9;unions des
Commissions du Conseil d&#x2019;exploitation
postale:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>12.1.</li.nr>
                <al>membres
du Conseil d&#x2019;administration;</al>
              </li>
              <li>
                <li.nr>12.2.</li.nr>
                <al>membres du Comit&#xE9;
consultatif;</al>
              </li>
              <li>
                <li.nr>12.3.</li.nr>
                <al>organisations
intergouvernementales s&#x2019;int&#xE9;ressant aux travaux du Conseil
d&#x2019;exploitation postale;</al>
              </li>
              <li>
                <li.nr>12.4.</li.nr>
                <al>autres Pays-membres de
l&#x2019;Union.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>13</lidnr>
            <al>Pour des raisons
logistiques, le Conseil d&#x2019;exploitation postale peut limiter le
nombre de participants par observateur. Il peut &#xE9;galement limiter
leur droit &#xE0; la parole lors des d&#xE9;bats.</al>
          </lid>
          <lid>
            <lidnr>14</lidnr>
            <al>Les membres du Conseil
d&#x2019;exploitation postale participent effectivement &#xE0; ses
activit&#xE9;s. Les observateurs peuvent, &#xE0; leur demande,
&#xEA;tre autoris&#xE9;s &#xE0; collaborer aux &#xE9;tudes entreprises,
en respectant les conditions que le Conseil peut &#xE9;tablir pour
assurer le rendement et l&#x2019;efficacit&#xE9; de son travail. Ils
peuvent aussi &#xEA;tre sollicit&#xE9;s pour pr&#xE9;sider des Groupes
de travail et des Equipes de projet lorsque leurs connaissances ou leur
exp&#xE9;rience le justifient. La participation des observateurs
s&#x2019;effectue sans frais suppl&#xE9;mentaires pour
l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>15</lidnr>
            <al>Dans des circonstances
exceptionnelles, les observateurs peuvent &#xEA;tre exclus d&#x2019;une
r&#xE9;union ou d&#x2019;une partie d&#x2019;une r&#xE9;union. De
m&#xEA;me, leur droit de recevoir certains documents peut &#xEA;tre
limit&#xE9; si la confidentialit&#xE9; du sujet de la r&#xE9;union ou
du document l&#x2019;exige; la d&#xE9;cision concernant une telle
restriction peut &#xEA;tre prise au cas par cas par tout organe
concern&#xE9; ou son Pr&#xE9;sident; les diff&#xE9;rents cas sont
signal&#xE9;s au Conseil d&#x2019;administration, et au Conseil
d&#x2019;exploitation postale s&#x2019;il s&#x2019;agit de questions
pr&#xE9;sentant un int&#xE9;r&#xEA;t particulier pour cet organe. Par
la suite, le Conseil d&#x2019;administration peut, s&#x2019;il le juge
n&#xE9;cessaire, r&#xE9;examiner les restrictions, en consultation avec
le Conseil d&#x2019;exploitation postale lorsque cela est
appropri&#xE9;.</al>
          </lid>
          <lid>
            <lidnr>16</lidnr>
            <al>Le Pr&#xE9;sident du
Comit&#xE9; consultatif repr&#xE9;sente celui-ci aux r&#xE9;unions du
Conseil d&#x2019;exploitation postale lorsque l&#x2019;ordre du jour
comprend des questions int&#xE9;ressant le Comit&#xE9;
consultatif.</al>
          </lid>
          <lid>
            <lidnr>17</lidnr>
            <al>Le Conseil
d&#x2019;exploitation postale peut inviter &#xE0; ses r&#xE9;unions,
sans droit de
vote:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>17.1.</li.nr>
                <al>tout
organisme international ou toute personne qualifi&#xE9;e qu&#x2019;il
d&#xE9;sire associer &#xE0; ses travaux;</al>
              </li>
              <li>
                <li.nr>17.2.</li.nr>
                <al>tout Pays-membre
n&#x2019;appartenant pas au Conseil d&#x2019;exploitation
postale;</al>
              </li>
              <li>
                <li.nr>17.3.</li.nr>
                <al>toute
association ou entreprise qu&#x2019;il souhaite consulter sur des
questions concernant ses
activit&#xE9;s.</al>
              </li>
            </lijst>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">105</nr>
              <titel status="officieel">Information sur les activit&#xE9;s
du Conseil d&#x2019;exploitation
postale</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Apr&#xE8;s
chaque session, le Conseil d&#x2019;exploitation postale informe les
Pays-membres, leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s, les Unions
restreintes et les membres du Comit&#xE9; consultatif sur ses
activit&#xE9;s en leur adressant notamment un compte rendu analytique
ainsi que ses r&#xE9;solutions et d&#xE9;cisions.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Conseil
d&#x2019;exploitation postale &#xE9;tablit, &#xE0; l&#x2019;intention
du Conseil d&#x2019;administration, un rapport annuel sur ses
activit&#xE9;s.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Le Conseil
d&#x2019;exploitation postale &#xE9;tablit, &#xE0; l&#x2019;intention
du Congr&#xE8;s, un rapport sur l&#x2019;ensemble de son activit&#xE9;
et le transmet aux Pays-membres de l&#x2019;Union, &#xE0; leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s et aux membres du Comit&#xE9;
consultatif au moins deux mois avant l&#x2019;ouverture du
Congr&#xE8;s.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">106</nr>
              <titel status="officieel">Composition, fonctionnement et
r&#xE9;unions du Comit&#xE9;
consultatif</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Le
Comit&#xE9; consultatif a pour but de repr&#xE9;senter les
int&#xE9;r&#xEA;ts du secteur postal au sens large du terme et de
servir de cadre &#xE0; un dialogue efficace entre les parties
int&#xE9;ress&#xE9;es. Il comprend des organisations non
gouvernementales repr&#xE9;sentant des clients, des fournisseurs de
services de distribution, des organisations de travailleurs, des
fournisseurs de biens et de services &#x153;uvrant pour le secteur des
services postaux, et des organismes similaires regroupant des
particuliers, ainsi que des entreprises souhaitant contribuer &#xE0; la
r&#xE9;alisation de la mission et des objectifs de l&#x2019;Union. Si
ces organisations sont enregistr&#xE9;es, elles doivent
l&#x2019;&#xEA;tre dans un Pays-membre de l&#x2019;Union. Le Conseil
d&#x2019;administration et le Conseil d&#x2019;exploitation postale
d&#xE9;signent leurs membres respectifs si&#xE9;geant en tant que
membres du Comit&#xE9; consultatif. En dehors des membres
d&#xE9;sign&#xE9;s par le Conseil d&#x2019;administration et le Conseil
d&#x2019;exploitation postale, l&#x2019;adh&#xE9;sion au Comit&#xE9;
consultatif est d&#xE9;termin&#xE9;e &#xE0; l&#x2019;issue d&#x2019;un
processus de d&#xE9;p&#xF4;t de demande et d&#x2019;acceptation de
celle-ci, &#xE9;tabli par le Conseil d&#x2019;administration et
r&#xE9;alis&#xE9; conform&#xE9;ment &#xE0; l&#x2019;article
102.6.31.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Chaque membre du
Comit&#xE9; consultatif d&#xE9;signe son propre
repr&#xE9;sentant.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les frais de
fonctionnement du Comit&#xE9; consultatif sont r&#xE9;partis entre
l&#x2019;Union et les membres du Comit&#xE9;, selon les modalit&#xE9;s
d&#xE9;termin&#xE9;es par le Conseil
d&#x2019;administration.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Les membres du Comit&#xE9;
consultatif ne b&#xE9;n&#xE9;ficient d&#x2019;aucune
r&#xE9;mun&#xE9;ration ou r&#xE9;tribution.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Le Comit&#xE9; consultatif
se r&#xE9;organise apr&#xE8;s chaque Congr&#xE8;s, selon le cadre
&#xE9;tabli par le Conseil d&#x2019;administration. Le Pr&#xE9;sident
du Conseil d&#x2019;administration pr&#xE9;side la r&#xE9;union
d&#x2019;organisation du Comit&#xE9; consultatif, au cours de laquelle
on proc&#xE8;de &#xE0; l&#x2019;&#xE9;lection du Pr&#xE9;sident dudit
Comit&#xE9;.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Le
Comit&#xE9; consultatif d&#xE9;termine son organisation interne et
&#xE9;tablit son propre r&#xE8;glement int&#xE9;rieur, en tenant compte
des principes g&#xE9;n&#xE9;raux de l&#x2019;Union et sous r&#xE9;serve
de l&#x2019;approbation du Conseil d&#x2019;administration, apr&#xE8;s
consultation du Conseil d&#x2019;exploitation postale.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>Le Comit&#xE9; consultatif
se r&#xE9;unit deux fois par an. En principe, les r&#xE9;unions ont
lieu au si&#xE8;ge de l&#x2019;Union au moment des sessions du Conseil
d&#x2019;administration et du Conseil d&#x2019;exploitation postale. La
date et le lieu de chaque r&#xE9;union sont fix&#xE9;s par le
Pr&#xE9;sident du Comit&#xE9; consultatif, en accord avec les
Pr&#xE9;sidents du Conseil d&#x2019;administration et du Conseil
d&#x2019;exploitation postale et le Directeur g&#xE9;n&#xE9;ral du
Bureau international.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Le Comit&#xE9; consultatif
&#xE9;tablit son propre programme dans le cadre de la liste des
attributions
ci-apr&#xE8;s:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>8.1.</li.nr>
                <al>examiner
les documents et les rapports appropri&#xE9;s du Conseil
d&#x2019;administration et du Conseil d&#x2019;exploitation postale;
dans des circonstances exceptionnelles, le droit de recevoir certains
textes et documents peut &#xEA;tre limit&#xE9; si la
confidentialit&#xE9; du sujet de la r&#xE9;union ou du document
l&#x2019;exige; la d&#xE9;cision concernant une telle restriction peut
&#xEA;tre prise au cas par cas par tout organe concern&#xE9; ou son
Pr&#xE9;sident; les diff&#xE9;rents cas sont signal&#xE9;s au Conseil
d&#x2019;administration, et au Conseil d&#x2019;exploitation postale
s&#x2019;il s&#x2019;agit de questions pr&#xE9;sentant un
int&#xE9;r&#xEA;t particulier pour cet organe; par la suite, le Conseil
d&#x2019;administration peut, s&#x2019;il le juge n&#xE9;cessaire,
r&#xE9;examiner les restrictions, en consultation avec le Conseil
d&#x2019;exploitation postale lorsque cela est
appropri&#xE9;;</al>
              </li>
              <li>
                <li.nr>8.2.</li.nr>
                <al>mener des
&#xE9;tudes et d&#xE9;battre de questions importantes pour les membres
du Comit&#xE9; consultatif;</al>
              </li>
              <li>
                <li.nr>8.3.</li.nr>
                <al>examiner les questions concernant le secteur des
services postaux et pr&#xE9;senter des rapports sur ces
questions;</al>
              </li>
              <li>
                <li.nr>8.4.</li.nr>
                <al>contribuer aux travaux
du Conseil d&#x2019;administration et du Conseil d&#x2019;exploitation
postale, notamment par la pr&#xE9;sentation de rapports et de
recommandations, et par la pr&#xE9;sentation d&#x2019;avis &#xE0; la
demande des deux Conseils;</al>
              </li>
              <li>
                <li.nr>8.5.</li.nr>
                <al>faire
des recommandations au Congr&#xE8;s, sous r&#xE9;serve de
l&#x2019;approbation du Conseil d&#x2019;administration et, pour les
questions int&#xE9;ressant le Conseil d&#x2019;exploitation postale,
moyennant examen et commentaire de ce dernier.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>9</lidnr>
            <al>Le Pr&#xE9;sident du
Conseil d&#x2019;administration et le Pr&#xE9;sident du Conseil
d&#x2019;exploitation postale repr&#xE9;sentent ces organes aux
r&#xE9;unions du Comit&#xE9; consultatif lorsque l&#x2019;ordre du jour
de ces r&#xE9;unions comprend des questions int&#xE9;ressant ces
organes.</al>
          </lid>
          <lid>
            <lidnr>10</lidnr>
            <al>Pour
assurer une liaison efficace avec les organes de l&#x2019;Union, le
Comit&#xE9; consultatif peut d&#xE9;signer des repr&#xE9;sentants pour
participer aux r&#xE9;unions du Congr&#xE8;s, du Conseil
d&#x2019;administration et du Conseil d&#x2019;exploitation postale
ainsi que de leurs Commissions respectives en qualit&#xE9;
d&#x2019;observateurs sans droit de vote.</al>
          </lid>
          <lid>
            <lidnr>11</lidnr>
            <al>A leur demande, les
membres du Comit&#xE9; consultatif peuvent assister aux s&#xE9;ances
pl&#xE9;ni&#xE8;res et aux r&#xE9;unions des Commissions du Conseil
d&#x2019;administration et du Conseil d&#x2019;exploitation postale,
conform&#xE9;ment aux articles 102.16 et 104.12. Ils peuvent
&#xE9;galement participer aux travaux des Equipes de projet et des
Groupes de travail aux termes des articles 102.18 et 104.14. Les
membres du Comit&#xE9; consultatif peuvent participer au Congr&#xE8;s
en qualit&#xE9; d&#x2019;observateurs sans droit de vote.</al>
          </lid>
          <lid>
            <lidnr>12</lidnr>
            <al>A leur demande, les
observateurs indiqu&#xE9;s ci-apr&#xE8;s peuvent participer, sans droit
de vote, aux sessions du Comit&#xE9;
consultatif:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>12.1.</li.nr>
                <al>membres
du Conseil d&#x2019;administration et du Conseil d&#x2019;exploitation
postale;</al>
              </li>
              <li>
                <li.nr>12.2.</li.nr>
                <al>organisations
intergouvernementales s&#x2019;int&#xE9;ressant aux travaux du
Comit&#xE9; consultatif;</al>
              </li>
              <li>
                <li.nr>12.3.</li.nr>
                <al>Unions restreintes;</al>
              </li>
              <li>
                <li.nr>12.4.</li.nr>
                <al>autres membres de
l&#x2019;Union.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>13</lidnr>
            <al>Pour des raisons
logistiques, le Comit&#xE9; consultatif peut limiter le nombre de
participants par observateur. Il peut &#xE9;galement limiter leur droit
&#xE0; la parole lors des d&#xE9;bats.</al>
          </lid>
          <lid>
            <lidnr>14</lidnr>
            <al>Dans des circonstances
exceptionnelles, les observateurs peuvent &#xEA;tre exclus d&#x2019;une
r&#xE9;union ou d&#x2019;une partie d&#x2019;une r&#xE9;union. De
m&#xEA;me, leur droit de recevoir certains documents peut &#xEA;tre
limit&#xE9; si la confidentialit&#xE9; du sujet de la r&#xE9;union ou
du document l&#x2019;exige; la d&#xE9;cision concernant une telle
restriction peut &#xEA;tre prise au cas par cas par tout organe
concern&#xE9; ou son Pr&#xE9;sident; les diff&#xE9;rents cas sont
signal&#xE9;s au Conseil d&#x2019;administration, et au Conseil
d&#x2019;exploitation postale s&#x2019;il s&#x2019;agit de questions
pr&#xE9;sentant un int&#xE9;r&#xEA;t particulier pour cet organe. Par
la suite, le Conseil d&#x2019;administration peut, s&#x2019;il le juge
n&#xE9;cessaire, r&#xE9;examiner les restrictions, en consultation avec
le Conseil d&#x2019;exploitation postale lorsque cela est
appropri&#xE9;.</al>
          </lid>
          <lid>
            <lidnr>15</lidnr>
            <al>Le Bureau international,
sous la responsabilit&#xE9; du Directeur g&#xE9;n&#xE9;ral, assure le
secr&#xE9;tariat du Comit&#xE9; consultatif.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">107</nr>
              <titel status="officieel">Information sur les activit&#xE9;s
du Comit&#xE9;
consultatif</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Apr&#xE8;s
chaque session, le Comit&#xE9; consultatif informe le Conseil
d&#x2019;administration et le Conseil d&#x2019;exploitation postale de
ses activit&#xE9;s en adressant aux Pr&#xE9;sidents de ces organes,
entre autres, un compte rendu analytique de ses r&#xE9;unions ainsi que
ses recommandations et avis.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Comit&#xE9; consultatif
fait au Conseil d&#x2019;administration un rapport
d&#x2019;activit&#xE9; annuel et en envoie un exemplaire au Conseil
d&#x2019;exploitation postale. Ce rapport est inclus dans la
documentation du Conseil d&#x2019;administration fournie aux
Pays-membres de l&#x2019;Union, &#xE0; leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s et aux Unions restreintes, conform&#xE9;ment &#xE0;
l&#x2019;article 103.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Le Comit&#xE9; consultatif
fait au Congr&#xE8;s un rapport sur l&#x2019;ensemble de son
activit&#xE9; et le transmet aux Pays-membres et &#xE0; leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s au moins deux mois avant
l&#x2019;ouverture du Congr&#xE8;s.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">108</nr>
              <titel status="officieel">R&#xE8;glement int&#xE9;rieur des Congr&#xE8;s (Const. 14)</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Pour l&#x2019;organisation de ses travaux et la conduite de ses
d&#xE9;lib&#xE9;rations, le Congr&#xE8;s applique le R&#xE8;glement
int&#xE9;rieur des Congr&#xE8;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Chaque Congr&#xE8;s peut modifier ce R&#xE8;glement dans les
conditions fix&#xE9;es au R&#xE8;glement int&#xE9;rieur lui-m&#xEA;me.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">109</nr>
              <titel status="officieel">Langues de travail du Bureau international</titel>
            </kop>
            <al>Les langues de travail du Bureau international sont le fran&#xE7;ais
et l&#x2019;anglais.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">110</nr>
              <titel status="officieel">Langues utilis&#xE9;es pour la
documentation, les d&#xE9;lib&#xE9;rations et la correspondance de
service</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Pour
la documentation de l&#x2019;Union, les langues fran&#xE7;aise,
anglaise, arabe et espagnole sont utilis&#xE9;es. Sont &#xE9;galement
utilis&#xE9;es les langues allemande, chinoise, portugaise et russe,
&#xE0; condition que la production dans ces derni&#xE8;res langues se
limite &#xE0; la documentation de base la plus importante.
D&#x2019;autres langues sont &#xE9;galement utilis&#xE9;es, &#xE0;
condition que les Pays-membres qui en font la demande en supportent
tous les co&#xFB;ts.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le ou les Pays-membres
ayant demand&#xE9; une langue autre que la langue officielle
constituent un groupe linguistique.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>La documentation est
publi&#xE9;e par le Bureau international dans la langue officielle et
dans les langues des groupes linguistiques constitu&#xE9;s, soit
directement, soit par l&#x2019;interm&#xE9;diaire des bureaux
r&#xE9;gionaux de ces groupes, conform&#xE9;ment aux modalit&#xE9;s
convenues avec le Bureau international. La publication dans les
diff&#xE9;rentes langues est faite selon le m&#xEA;me
mod&#xE8;le.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>La
documentation publi&#xE9;e directement par le Bureau international est,
dans la mesure du possible, distribu&#xE9;e simultan&#xE9;ment dans les
diff&#xE9;rentes langues demand&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Les correspondances entre
les Pays-membres ou leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s et le
Bureau international et entre ce dernier et des tiers peuvent &#xEA;tre
&#xE9;chang&#xE9;es en toute langue pour laquelle le Bureau
international dispose d&#x2019;un service de traduction.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Les frais de traduction
vers une langue quelle qu&#x2019;elle soit, y compris ceux
r&#xE9;sultant de l&#x2019;application des dispositions pr&#xE9;vues
sous 5, sont support&#xE9;s par le groupe linguistique ayant
demand&#xE9; cette langue. Les Pays-membres utilisant la langue
officielle versent, au titre de la traduction des documents non
officiels, une contribution forfaitaire dont le montant par unit&#xE9;
contributive est &#xE9;gal &#xE0; celui support&#xE9; par les
Pays-membres ayant recours &#xE0; l&#x2019;autre langue de travail du
Bureau international. Tous les autres frais aff&#xE9;rents &#xE0; la
fourniture des documents sont support&#xE9;s par l&#x2019;Union. Le
plafond des frais &#xE0; supporter par l&#x2019;Union pour la
production des documents en allemand, chinois, portugais et russe est
fix&#xE9; par une r&#xE9;solution du Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>Les frais &#xE0; supporter
par un groupe linguistique sont r&#xE9;partis entre les membres de ce
groupe proportionnellement &#xE0; leur contribution aux d&#xE9;penses
de l&#x2019;Union. Ces frais peuvent &#xEA;tre r&#xE9;partis entre les
membres du groupe linguistique selon une autre cl&#xE9; de
r&#xE9;partition, &#xE0; condition que les Pays-membres
int&#xE9;ress&#xE9;s s&#x2019;entendent &#xE0; ce sujet et notifient
leur d&#xE9;cision au Bureau international par
l&#x2019;interm&#xE9;diaire du porte-parole du groupe.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Le Bureau international
donne suite &#xE0; tout changement de choix de langue demand&#xE9; par
un Pays-membre apr&#xE8;s un d&#xE9;lai qui ne doit pas d&#xE9;passer
deux ans.</al>
          </lid>
          <lid>
            <lidnr>9</lidnr>
            <al>Pour
les d&#xE9;lib&#xE9;rations des r&#xE9;unions des organes de
l&#x2019;Union, les langues fran&#xE7;aise, anglaise, espagnole et
russe sont admises, moyennant un syst&#xE8;me
d&#x2019;interpr&#xE9;tation &#x2013; avec ou sans &#xE9;quipement
&#xE9;lectronique &#x2013; dont le choix est laiss&#xE9; &#xE0;
l&#x2019;appr&#xE9;ciation des organisateurs de la r&#xE9;union
apr&#xE8;s consultation du Directeur g&#xE9;n&#xE9;ral du Bureau
international et des Pays-membres int&#xE9;ress&#xE9;s.</al>
          </lid>
          <lid>
            <lidnr>10</lidnr>
            <al>D&#x2019;autres langues
sont &#xE9;galement autoris&#xE9;es pour les d&#xE9;lib&#xE9;rations et
les r&#xE9;unions indiqu&#xE9;es sous 9.</al>
          </lid>
          <lid>
            <lidnr>11</lidnr>
            <al>Les d&#xE9;l&#xE9;gations
qui emploient d&#x2019;autres langues assurent
l&#x2019;interpr&#xE9;tation simultan&#xE9;e en l&#x2019;une des
langues mentionn&#xE9;es sous 9, soit par le syst&#xE8;me indiqu&#xE9;
au m&#xEA;me paragraphe, lorsque les modifications d&#x2019;ordre
technique n&#xE9;cessaires peuvent y &#xEA;tre apport&#xE9;es, soit par
des interpr&#xE8;tes particuliers.</al>
          </lid>
          <lid>
            <lidnr>12</lidnr>
            <al>Les frais des services
d&#x2019;interpr&#xE9;tation sont r&#xE9;partis entre les Pays-membres
utilisant la m&#xEA;me langue dans la proportion de leur contribution
aux d&#xE9;penses de l&#x2019;Union. Toutefois, les frais
d&#x2019;installation et d&#x2019;entretien de l&#x2019;&#xE9;quipement
technique sont support&#xE9;s par l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>13</lidnr>
            <al>Les Pays-membres et/ou
leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s peuvent s&#x2019;entendre au
sujet de la langue &#xE0; employer pour la correspondance de service
dans leurs relations r&#xE9;ciproques. A d&#xE9;faut d&#x2019;une telle
entente, la langue &#xE0; employer est le
fran&#xE7;ais.</al>
          </lid>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">II</nr>
            <titel status="officieel">BUREAU INTERNATIONAL</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">111</nr>
              <titel status="officieel">Election du Directeur g&#xE9;n&#xE9;ral et du Vice-Directeur g&#xE9;n&#xE9;ral
du Bureau international</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le Directeur g&#xE9;n&#xE9;ral et le Vice-Directeur g&#xE9;n&#xE9;ral
du Bureau international sont &#xE9;lus par le Congr&#xE8;s pour la p&#xE9;riode
s&#xE9;parant deux Congr&#xE8;s successifs, la dur&#xE9;e minimale de
leur mandat &#xE9;tant de quatre ans. Leur mandat est renouvelable une seule
fois. Sauf d&#xE9;cision contraire du Congr&#xE8;s, la date de leur entr&#xE9;e
en fonctions est fix&#xE9;e au 1erjanvier de l&#x2019;ann&#xE9;e
qui suit le Congr&#xE8;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Au moins sept mois avant l&#x2019;ouverture du Congr&#xE8;s,
le Directeur g&#xE9;n&#xE9;ral du Bureau international adresse une note
aux Gouvernements des Pays-membres en les invitant &#xE0; pr&#xE9;senter
les candidatures &#xE9;ventuelles pour les postes de Directeur g&#xE9;n&#xE9;ral
et de Vice-Directeur g&#xE9;n&#xE9;ral et en indiquant en m&#xEA;me temps
si le Directeur g&#xE9;n&#xE9;ral ou le Vice-Directeur g&#xE9;n&#xE9;ral
en fonctions sont int&#xE9;ress&#xE9;s au renouvellement &#xE9;ventuel
de leur mandat initial. Les candidatures, accompagn&#xE9;es d&#x2019;un curriculum
vitae, doivent parvenir au Bureau international deux mois au moins avant l&#x2019;ou-verture
du Congr&#xE8;s. Les candidats doivent &#xEA;tre des ressortissants des
Pays-membres qui les pr&#xE9;sentent. Le Bureau international &#xE9;labore
la documentation n&#xE9;cessaire pour le Congr&#xE8;s. L&#x2019;&#xE9;lection
du Directeur g&#xE9;n&#xE9;ral et celle du Vice-Directeur g&#xE9;n&#xE9;ral
ont lieu au scrutin secret, la premi&#xE8;re &#xE9;lection portant sur
le poste de Directeur g&#xE9;n&#xE9;ral. </al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>En cas de vacance du poste de Directeur g&#xE9;n&#xE9;ral,
le Vice-Directeur g&#xE9;n&#xE9;ral assume les fonctions de Directeur
g&#xE9;n&#xE9;ral jusqu&#x2019;&#xE0; la fin du mandat pr&#xE9;vu pour
celui-ci; il est &#xE9;ligible &#xE0; ce poste et est admis d&#x2019;office
comme candidat, sous r&#xE9;serve que son mandat initial en tant que Vice-Directeur
g&#xE9;n&#xE9;ral n&#x2019;ait pas d&#xE9;j&#xE0; &#xE9;t&#xE9;
renouvel&#xE9; une fois par le Congr&#xE8;s pr&#xE9;c&#xE9;dent et
qu&#x2019;il d&#xE9;clare son int&#xE9;r&#xEA;t &#xE0; &#xEA;tre consid&#xE9;r&#xE9;
comme candidat au poste de Directeur g&#xE9;n&#xE9;ral.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>En cas de vacance simultan&#xE9;e des postes de Directeur g&#xE9;n&#xE9;ral
et de Vice-Directeur g&#xE9;n&#xE9;ral, le Conseil d&#x2019;administration &#xE9;lit,
sur la base des candidatures re&#xE7;ues &#xE0; la suite d&#x2019;une mise
au concours, un Vice-Directeur g&#xE9;n&#xE9;ral pour la p&#xE9;riode
allant jusqu&#x2019;au prochain Congr&#xE8;s. Pour la pr&#xE9;sentation
des candidatures, les dispositions pr&#xE9;vues sous 2 s&#x2019;appliquent
par analogie.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>En cas de vacance du poste de Vice-Directeur g&#xE9;n&#xE9;ral,
le Conseil d&#x2019;administration charge, sur proposition du Directeur g&#xE9;n&#xE9;ral,
un des Directeurs de grade D 2 au Bureau international d&#x2019;assumer, jusqu&#x2019;au
prochain Congr&#xE8;s, les fonctions de Vice-Directeur g&#xE9;n&#xE9;ral.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">112</nr>
              <titel status="officieel">Fonctions du Directeur g&#xE9;n&#xE9;ral</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Le
Directeur g&#xE9;n&#xE9;ral organise, administre et dirige le Bureau
international, dont il est le repr&#xE9;sentant l&#xE9;gal. Il est
comp&#xE9;tent pour classer les postes des grades G 1 &#xE0; D 2 et
pour nommer et promouvoir les fonctionnaires dans ces grades. Pour les
nominations dans les grades P 1 &#xE0; D 2, il doit prendre en
consid&#xE9;ration les qualifications professionnelles des candidats
recommand&#xE9;s par les Pays-membres dont ils ont la nationalit&#xE9;,
ou dans lesquels ils exercent leur activit&#xE9; professionnelle, en
tenant compte d&#x2019;une &#xE9;quitable r&#xE9;partition
g&#xE9;ographique continentale et des langues. Les postes de grade D 2
doivent, dans toute la mesure possible, &#xEA;tre pourvus par des
candidats provenant de r&#xE9;gions diff&#xE9;rentes et d&#x2019;autres
r&#xE9;gions que celles dont le Directeur g&#xE9;n&#xE9;ral et le
Vice-Directeur g&#xE9;n&#xE9;ral sont originaires, compte tenu de la
consid&#xE9;ration dominante de l&#x2019;efficacit&#xE9; du Bureau
international. Dans le cas de postes exigeant des qualifications
sp&#xE9;ciales, le Directeur g&#xE9;n&#xE9;ral peut s&#x2019;adresser
&#xE0; l&#x2019;ext&#xE9;rieur. Il tient &#xE9;galement compte, lors de
la nomination d&#x2019;un nouveau fonctionnaire, de ce qu&#x2019;en
principe les personnes qui occupent les postes des grades D 2, D 1 et P
5 doivent &#xEA;tre des ressortissants de diff&#xE9;rents Pays-membres
de l&#x2019;Union. Lors de la promotion d&#x2019;un fonctionnaire du
Bureau international aux grades D 2, D 1 et P 5, il n&#x2019;est pas
tenu &#xE0; l&#x2019;application du m&#xEA;me principe. En outre, les
exigences d&#x2019;une &#xE9;quitable r&#xE9;partition
g&#xE9;ographique et des langues passent apr&#xE8;s le m&#xE9;rite dans
le processus de recrutement. Le Directeur g&#xE9;n&#xE9;ral informe le
Conseil d&#x2019;administration une fois par an des nominations et des
promotions aux grades P 4 &#xE0; D 2.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Directeur
g&#xE9;n&#xE9;ral a les attributions
suivantes:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>2.1.</li.nr>
                <al>assurer
les fonctions de d&#xE9;positaire des Actes de l&#x2019;Union et
d&#x2019;interm&#xE9;diaire dans la proc&#xE9;dure
d&#x2019;adh&#xE9;sion et d&#x2019;admission &#xE0; l&#x2019;Union
ainsi que de sortie de celle-ci;</al>
              </li>
              <li>
                <li.nr>2.2.</li.nr>
                <al>notifier les d&#xE9;cisions prises par le
Congr&#xE8;s &#xE0; tous les Gouvernements des
Pays-membres;</al>
              </li>
              <li>
                <li.nr>2.3.</li.nr>
                <al>notifier &#xE0;
l&#x2019;ensemble des Pays-membres et &#xE0; leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s les R&#xE8;glements arr&#xEA;t&#xE9;s ou
r&#xE9;vis&#xE9;s par le Conseil d&#x2019;exploitation
postale;</al>
              </li>
              <li>
                <li.nr>2.4.</li.nr>
                <al>pr&#xE9;parer le projet
de budget annuel de l&#x2019;Union au niveau le plus bas possible
compatible avec les besoins de l&#x2019;Union et le soumettre en temps
opportun &#xE0; l&#x2019;examen du Conseil d&#x2019;administration;
communiquer le budget aux Pays-membres de l&#x2019;Union apr&#xE8;s
l&#x2019;approbation du Conseil d&#x2019;administration et
l&#x2019;ex&#xE9;cuter;</al>
              </li>
              <li>
                <li.nr>2.5.</li.nr>
                <al>ex&#xE9;cuter les activit&#xE9;s
sp&#xE9;cifiques demand&#xE9;es par les organes de l&#x2019;Union et
celles que lui attribuent les Actes;</al>
              </li>
              <li>
                <li.nr>2.6.</li.nr>
                <al>prendre les initiatives visant &#xE0;
r&#xE9;aliser les objectifs fix&#xE9;s par les organes de
l&#x2019;Union, dans le cadre de la politique &#xE9;tablie et des fonds
disponibles;</al>
              </li>
              <li>
                <li.nr>2.7.</li.nr>
                <al>soumettre des
suggestions et des propositions au Conseil d&#x2019;administration ou
au Conseil d&#x2019;exploitation postale;</al>
              </li>
              <li>
                <li.nr>2.8.</li.nr>
                <al>apr&#xE8;s la cl&#xF4;ture du Congr&#xE8;s,
pr&#xE9;senter au Conseil d&#x2019;exploitation postale les
propositions concernant les changements &#xE0; apporter aux
R&#xE8;glements en raison des d&#xE9;cisions du Congr&#xE8;s,
conform&#xE9;ment au R&#xE8;glement int&#xE9;rieur du Conseil
d&#x2019;exploitation postale;</al>
              </li>
              <li>
                <li.nr>2.9.</li.nr>
                <al>pr&#xE9;parer, &#xE0; l&#x2019;intention du
Conseil d&#x2019;administration et sur la base des directives
donn&#xE9;es par les Conseils, le projet de strat&#xE9;gie &#xE0;
soumettre au Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>2.10.</li.nr>
                <al>&#xE9;tablir, pour approbation par
le Conseil d&#x2019;administration, un rapport quadriennal sur les
r&#xE9;sultats des Pays-membres quant &#xE0; la mise en &#x153;uvre de
la strat&#xE9;gie de l&#x2019;Union approuv&#xE9;e par le Congr&#xE8;s
pr&#xE9;c&#xE9;dent, qui sera soumis au Congr&#xE8;s
suivant;</al>
              </li>
              <li>
                <li.nr>2.11.</li.nr>
                <al>assurer la
repr&#xE9;sentation de l&#x2019;Union;</al>
              </li>
              <li>
                <li.nr>2.12.</li.nr>
                <al>servir d&#x2019;interm&#xE9;diaire
dans les relations
entre:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>l&#x2019;UPU
et les Unions restreintes;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>l&#x2019;UPU et l&#x2019;Organisation des
Nations Unies;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>l&#x2019;UPU et
les organisations internationales dont les activit&#xE9;s
pr&#xE9;sentent un int&#xE9;r&#xEA;t pour l&#x2019;Union;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>l&#x2019;UPU et les organismes
internationaux, associations ou entreprises que les organes de
l&#x2019;Union souhaitent consulter ou associer &#xE0; leurs
travaux;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>2.13.</li.nr>
                <al>assumer la fonction de
Secr&#xE9;taire g&#xE9;n&#xE9;ral des organes de l&#x2019;Union et
veiller &#xE0; ce titre, compte tenu des dispositions sp&#xE9;ciales du
pr&#xE9;sent R&#xE8;glement,
notamment:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>&#xE0;
la pr&#xE9;paration et &#xE0; l&#x2019;organisation des travaux des
organes de l&#x2019;Union;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>&#xE0; l&#x2019;&#xE9;laboration, &#xE0; la
production et &#xE0; la distribution des documents, rapports et
proc&#xE8;s-verbaux;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>au
fonctionnement du secr&#xE9;tariat durant les r&#xE9;unions des organes
de l&#x2019;Union;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>2.14.</li.nr>
                <al>assister aux s&#xE9;ances des
organes de l&#x2019;Union et prendre part aux d&#xE9;lib&#xE9;rations
sans droit de vote, avec la possibilit&#xE9; de se faire
repr&#xE9;senter.</al>
              </li>
            </lijst>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">113</nr>
              <titel status="officieel">Fonctions du Vice-Directeur g&#xE9;n&#xE9;ral</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le Vice-Directeur g&#xE9;n&#xE9;ral assiste le Directeur g&#xE9;n&#xE9;ral
et il est responsable devant lui.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>En cas d&#x2019;absence ou emp&#xEA;chement du Directeur g&#xE9;n&#xE9;ral,
le Vice-Directeur g&#xE9;n&#xE9;ral exerce les pouvoirs de celui-ci. Il
en est de m&#xEA;me dans le cas de vacance du poste de Directeur g&#xE9;n&#xE9;ral
vis&#xE9; &#xE0; l&#x2019;article 111.3.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">114</nr>
              <titel status="officieel">Secr&#xE9;tariat des organes de
l&#x2019;Union (Const. 14, 15, 17,
18)</titel>
            </kop>
            <al>Le
secr&#xE9;tariat des organes de l&#x2019;Union est assur&#xE9; par le
Bureau international sous la responsabilit&#xE9; du Directeur
g&#xE9;n&#xE9;ral. Il adresse tous les documents publi&#xE9;s &#xE0;
l&#x2019;occasion de chaque session aux Pays-membres de l&#x2019;organe
et &#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s, aux Pays-membres et
&#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s qui, sans &#xEA;tre
membres de l&#x2019;organe, collaborent aux &#xE9;tudes entreprises,
aux Unions restreintes ainsi qu&#x2019;aux autres Pays-membres et
&#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s qui en font la
demande.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">115</nr>
              <titel status="officieel">Liste des Pays-membres (Const. 2)</titel>
            </kop>
            <al>Le Bureau international &#xE9;tablit et tient &#xE0; jour la liste
des Pays-membres de l&#x2019;Union en y indiquant leur classe de contribution,
leur groupe g&#xE9;ographique et leur situation par rapport aux Actes de
l&#x2019;Union.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">116</nr>
              <titel status="officieel">Renseignements. Avis. Demandes
d&#x2019;interpr&#xE9;tation et de modification des Actes.
Enqu&#xEA;tes. Intervention dans la liquidation des comptes (Const. 20,
R&#xE8;gl. g&#xE9;n. 124, 125,
126)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Le
Bureau international se tient en tout temps &#xE0; la disposition du
Conseil d&#x2019;administration, du Conseil d&#x2019;exploitation
postale, des Pays-membres et de leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s pour leur fournir tous renseignements utiles sur les
questions relatives au service.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Il est charg&#xE9;,
notamment, de r&#xE9;unir, de coordonner, de publier et de distribuer
les renseignements de toute nature qui int&#xE9;ressent le service
postal international; d&#x2019;&#xE9;mettre, &#xE0; la demande des
parties en cause, un avis sur les questions litigieuses; de donner
suite aux demandes d&#x2019;interpr&#xE9;tation et de modification des
Actes de l&#x2019;Union et, en g&#xE9;n&#xE9;ral, de proc&#xE9;der aux
&#xE9;tudes et aux travaux de r&#xE9;daction ou de documentation que
lesdits Actes lui attribuent ou dont il serait saisi dans
l&#x2019;int&#xE9;r&#xEA;t de l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Il proc&#xE8;de
&#xE9;galement aux enqu&#xEA;tes qui sont demand&#xE9;es par les
Pays-membres et par leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s en vue de
conna&#xEE;tre l&#x2019;opinion des autres Pays-membres et de leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s sur une question
d&#xE9;termin&#xE9;e. Le r&#xE9;sultat d&#x2019;une enqu&#xEA;te ne
rev&#xEA;t pas le caract&#xE8;re d&#x2019;un vote et ne lie pas
formellement.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Il peut intervenir &#xE0;
titre d&#x2019;office de compensation, dans la liquidation des comptes
de toute nature relatifs au service postal.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">117</nr>
              <titel status="officieel">Coop&#xE9;ration technique (Const. 1)</titel>
            </kop>
            <al>Le Bureau international est charg&#xE9;, dans le cadre de la coop&#xE9;ration
technique internationale, de d&#xE9;velopper l&#x2019;assistance technique
postale sous toutes ses formes.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">118</nr>
              <titel status="officieel">Formules fournies par le Bureau
international (Const.
20)</titel>
            </kop>
            <al>Le
Bureau international est charg&#xE9; de faire confectionner les
coupons-r&#xE9;ponse internationaux et d&#x2019;en approvisionner, au
prix de revient, les Pays-membres ou leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s qui en font la
demande.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">119</nr>
              <titel status="officieel">Actes des Unions restreintes et
arrangements sp&#xE9;ciaux (Const.
8)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Deux
exemplaires des Actes des Unions restreintes et des arrangements
sp&#xE9;ciaux conclus en application de l&#x2019;article 8 de la
Constitution doivent &#xEA;tre transmis au Bureau international par les
bureaux de ces Unions ou, &#xE0; d&#xE9;faut, par une des parties
contractantes.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Le Bureau international
veille &#xE0; ce que les Actes des Unions restreintes et les
arrangements sp&#xE9;ciaux ne pr&#xE9;voient pas des conditions moins
favorables pour le public que celles qui sont pr&#xE9;vues dans les
Actes de l&#x2019;Union et informe les Pays-membres et leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s de l&#x2019;existence des Unions et
des arrangements susdits. Il signale au Conseil d&#x2019;administration
toute irr&#xE9;gularit&#xE9; constat&#xE9;e en vertu de la
pr&#xE9;sente disposition.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">120</nr>
              <titel status="officieel">Revue de l&#x2019;Union</titel>
            </kop>
            <al>Le Bureau international r&#xE9;dige, &#xE0; l&#x2019;aide des documents
qui sont mis &#xE0; sa disposition, une revue en langues allemande, anglaise,
arabe, chinoise, espagnole, fran&#xE7;aise et russe. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">121</nr>
              <titel status="officieel">Rapport biennal sur les
activit&#xE9;s de l&#x2019;Union (Const. 20, R&#xE8;gl. g&#xE9;n.
102.6.17)</titel>
            </kop>
            <al>Le
Bureau international fait, sur les activit&#xE9;s de l&#x2019;Union, un
rapport biennal qui est communiqu&#xE9;, apr&#xE8;s approbation par le
Conseil d&#x2019;administration, aux Pays-membres et &#xE0; leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s, aux Unions restreintes et &#xE0;
l&#x2019;Organisation des Nations
Unies.</al>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">III</nr>
            <titel status="officieel">PROC&#xC9;DURE D&#x2019;INTRODUCTION ET D&#x2019;EXAMEN DES PROPOSITIONS</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">122</nr>
              <titel status="officieel">Proc&#xE9;dure de pr&#xE9;sentation
des propositions au Congr&#xE8;s (Const.
29)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Sous
r&#xE9;serve des exceptions pr&#xE9;vues sous 2 et 5, la proc&#xE9;dure
ci-apr&#xE8;s r&#xE8;gle l&#x2019;introduction des propositions de
toute nature &#xE0; soumettre au Congr&#xE8;s par les
Pays-membres:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>sont
admises les propositions qui parviennent au Bureau international au
moins six mois avant la date fix&#xE9;e pour le
Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>aucune proposition
d&#x2019;ordre r&#xE9;dactionnel n&#x2019;est admise pendant la
p&#xE9;riode de six mois qui pr&#xE9;c&#xE8;de la date fix&#xE9;e pour
le Congr&#xE8;s;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>les propositions de
fond qui parviennent au Bureau international dans l&#x2019;intervalle
compris entre six et quatre mois avant la date fix&#xE9;e pour le
Congr&#xE8;s ne sont admises que si elles sont appuy&#xE9;es par au
moins deux Pays-membres;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>les
propositions de fond qui parviennent au Bureau international dans
l&#x2019;intervalle compris entre quatre et deux mois qui
pr&#xE9;c&#xE8;de la date fix&#xE9;e pour le Congr&#xE8;s ne sont
admises que si elles sont appuy&#xE9;es par au moins huit Pays-membres;
les propositions qui parviennent ult&#xE9;rieurement ne sont plus
admises;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>les d&#xE9;clarations
d&#x2019;appui doivent parvenir au Bureau international dans le
m&#xEA;me d&#xE9;lai que les propositions qu&#x2019;elles
concernent.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les propositions
concernant la Constitution ou le R&#xE8;glement g&#xE9;n&#xE9;ral
doivent parvenir au Bureau international six mois au moins avant
l&#x2019;ouverture du Congr&#xE8;s; celles qui parviennent
post&#xE9;rieurement &#xE0; cette date mais avant l&#x2019;ouverture du
Congr&#xE8;s ne peuvent &#xEA;tre prises en consid&#xE9;ration que si
le Congr&#xE8;s en d&#xE9;cide ainsi &#xE0; la majorit&#xE9; des deux
tiers des pays repr&#xE9;sent&#xE9;s au Congr&#xE8;s et si les
conditions pr&#xE9;vues sous 1 sont respect&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Chaque proposition ne doit
avoir en principe qu&#x2019;un objectif et ne contenir que les
modifications justifi&#xE9;es par cet objectif. De m&#xEA;me, chaque
proposition susceptible d&#x2019;entra&#xEE;ner des d&#xE9;penses
substantielles pour l&#x2019;Union doit &#xEA;tre accompagn&#xE9;e de
son impact financier pr&#xE9;par&#xE9; par le Pays-membre auteur, en
consultation avec le Bureau international, afin de d&#xE9;terminer les
ressources financi&#xE8;res n&#xE9;cessaires &#xE0; son
ex&#xE9;cution.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Les propositions
d&#x2019;ordre r&#xE9;dactionnel sont munies, en t&#xEA;te, de la
mention &#xAB;Proposition d&#x2019;ordre r&#xE9;dactionnel&#xBB; par
les Pays-membres qui les pr&#xE9;sentent et publi&#xE9;es par le Bureau
international sous un num&#xE9;ro suivi de la lettre R. Les
propositions non munies de cette mention mais qui, de l&#x2019;avis du
Bureau international, ne touchent que la r&#xE9;daction sont
publi&#xE9;es avec une annotation appropri&#xE9;e; le Bureau
international &#xE9;tablit une liste de ces propositions &#xE0;
l&#x2019;intention du Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>La proc&#xE9;dure
prescrite sous 1 et 4 ne s&#x2019;applique ni aux propositions
concernant le R&#xE8;glement int&#xE9;rieur des Congr&#xE8;s ni aux
amendements &#xE0; des propositions d&#xE9;j&#xE0;
faites.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">123</nr>
              <titel status="officieel">Proc&#xE9;dure de pr&#xE9;sentation
au Conseil d&#x2019;exploitation postale des propositions concernant
l&#x2019;&#xE9;laboration des nouveaux R&#xE8;glements compte tenu des
d&#xE9;cisions prises par le
Congr&#xE8;s</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Les
R&#xE8;glements de la Convention postale universelle et de
l&#x2019;Arrangement concernant les services postaux de paiement sont
arr&#xEA;t&#xE9;s par le Conseil d&#x2019;exploitation postale, compte
tenu des d&#xE9;cisions prises par le Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les propositions de
cons&#xE9;quence aux amendements qu&#x2019;il est propos&#xE9;
d&#x2019;apporter &#xE0; la Convention ou &#xE0; l&#x2019;Arrangement
concernant les services postaux de paiement doivent &#xEA;tre soumises
au Bureau international en m&#xEA;me temps que les propositions au
Congr&#xE8;s auxquelles elles se rapportent. Elles peuvent &#xEA;tre
soumises par un seul Pays-membre, sans l&#x2019;appui des autres
Pays-membres. Ces propositions doivent &#xEA;tre envoy&#xE9;es &#xE0;
tous les Pays-membres, au plus tard un mois avant le
Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les autres propositions
concernant les R&#xE8;glements, cens&#xE9;es &#xEA;tre examin&#xE9;es
par le Conseil d&#x2019;exploitation postale en vue de
l&#x2019;&#xE9;laboration des nouveaux R&#xE8;glements dans les six
mois suivant le Congr&#xE8;s, doivent &#xEA;tre soumises au Bureau
international au moins deux mois avant le Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Les propositions
concernant les changements &#xE0; apporter aux R&#xE8;glements en
raison des d&#xE9;cisions du Congr&#xE8;s, qui sont soumises par les
Pays-membres, doivent parvenir au Bureau international au plus tard
deux mois avant l&#x2019;ouverture du Conseil d&#x2019;exploitation
postale. Ces propositions doivent &#xEA;tre envoy&#xE9;es &#xE0; tous
les Pays-membres et &#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s, au
plus tard un mois avant l&#x2019;ouverture du Conseil
d&#x2019;exploitation postale.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">124</nr>
              <titel status="officieel">Proc&#xE9;dure de pr&#xE9;sentation
des propositions entre deux Congr&#xE8;s (Const. 29, R&#xE8;gl.
g&#xE9;n.
116)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Pour
&#xEA;tre prise en consid&#xE9;ration, chaque proposition concernant la
Convention ou les Arrangements et introduite par un Pays-membre entre
deux Congr&#xE8;s doit &#xEA;tre appuy&#xE9;e par au moins deux autres
Pays-membres. Ces propositions restent sans suite lorsque le Bureau
international ne re&#xE7;oit pas, en m&#xEA;me temps, les
d&#xE9;clarations d&#x2019;appui n&#xE9;cessaires.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Ces propositions sont
adress&#xE9;es aux autres Pays-membres par l&#x2019;interm&#xE9;diaire
du Bureau international.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les propositions
concernant les R&#xE8;glements n&#x2019;ont pas besoin d&#x2019;appui,
mais ne sont prises en consid&#xE9;ration par le Conseil
d&#x2019;exploitation postale que si celui-ci en approuve
l&#x2019;urgente n&#xE9;cessit&#xE9;.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">125</nr>
              <titel status="officieel">Examen des propositions entre deux
Congr&#xE8;s (Const. 29, R&#xE8;gl. g&#xE9;n. 116,
124)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Toute
proposition concernant la Convention, les Arrangements et leurs
Protocoles finals est soumise &#xE0; la proc&#xE9;dure suivante:
lorsqu&#x2019;un Pays-membre a envoy&#xE9; une proposition au Bureau
international, ce dernier la transmet &#xE0; tous les Pays-membres pour
examen. Ceux-ci disposent d&#x2019;un d&#xE9;lai de deux mois pour
examiner la proposition et, le cas &#xE9;ch&#xE9;ant, pour faire
parvenir leurs observations au Bureau international. Les amendements ne
sont pas admis. A la fin de ce d&#xE9;lai de deux mois, le Bureau
international transmet aux Pays-membres toutes les observations
qu&#x2019;il a re&#xE7;ues et invite chaque Pays-membre ayant le droit
de vote &#xE0; voter pour ou contre la proposition. Les Pays-membres
qui n&#x2019;ont pas fait parvenir leur vote dans un d&#xE9;lai de deux
mois sont consid&#xE9;r&#xE9;s comme s&#x2019;&#xE9;tant abstenus. Les
d&#xE9;lais pr&#xE9;cit&#xE9;s comptent &#xE0; partir de la date des
circulaires du Bureau international.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les propositions de
modification des R&#xE8;glements sont trait&#xE9;es par le Conseil
d&#x2019;exploitation postale.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Si la proposition concerne
un Arrangement ou son Protocole final, seuls les Pays-membres qui sont
parties &#xE0; cet Arrangement peuvent prendre part aux op&#xE9;rations
indiqu&#xE9;es sous 1.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">126</nr>
              <titel status="officieel">Notification des d&#xE9;cisions
adopt&#xE9;es entre deux Congr&#xE8;s (Const. 29, R&#xE8;gl. g&#xE9;n.
124,
125)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Les
modifications apport&#xE9;es &#xE0; la Convention, aux Arrangements et
aux Protocoles finals de ces Actes sont consacr&#xE9;es par une
notification du Directeur g&#xE9;n&#xE9;ral du Bureau international aux
Gouvernements des Pays-membres.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les modifications
apport&#xE9;es par le Conseil d&#x2019;exploitation postale aux
R&#xE8;glements et &#xE0; leurs Protocoles finals sont notifi&#xE9;es
aux Pays-membres et &#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s par
le Bureau international. Il en est de m&#xEA;me des
interpr&#xE9;tations vis&#xE9;es &#xE0; l&#x2019;article 35.3.2 de la
Convention et aux dispositions correspondantes des
Arrangements.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">127</nr>
              <titel status="officieel">Mise en vigueur des R&#xE8;glements et des autres d&#xE9;cisions
adopt&#xE9;s entre deux Congr&#xE8;s</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les R&#xE8;glements entrent en vigueur &#xE0; la m&#xEA;me
date et ont la m&#xEA;me dur&#xE9;e que les Actes issus du Congr&#xE8;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Sous r&#xE9;serve des dispositions sous 1, les d&#xE9;cisions
de modification des Actes de l&#x2019;Union qui sont adopt&#xE9;es entre
deux Congr&#xE8;s ne sont ex&#xE9;cutoires que trois mois, au moins, apr&#xE8;s
leur notification.</al>
            </lid>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">IV</nr>
            <titel status="officieel">FINANCES</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">128</nr>
              <titel status="officieel">Fixation et r&#xE8;glement des
d&#xE9;penses de l&#x2019;Union (Const.
21)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Sous
r&#xE9;serve des dispositions pr&#xE9;vues sous 2 &#xE0; 6, les
d&#xE9;penses annuelles aff&#xE9;rentes aux activit&#xE9;s des organes
de l&#x2019;Union ne doivent pas d&#xE9;passer les sommes ci-apr&#xE8;s
pour les ann&#xE9;es 2009 et suivantes: 37 000 000 francs
suisses pour les ann&#xE9;es 2009 et 2010, 37 235 000 francs suisses
pour les ann&#xE9;es 2011 et 2012. La limite de base pour 2012
s&#x2019;applique &#xE9;galement aux ann&#xE9;es post&#xE9;rieures en
cas de report du Congr&#xE8;s pr&#xE9;vu pour 2012.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les d&#xE9;penses
aff&#xE9;rentes &#xE0; la r&#xE9;union du prochain Congr&#xE8;s
(d&#xE9;placement du secr&#xE9;tariat, frais de transport, frais
d&#x2019;installation technique de l&#x2019;interpr&#xE9;tation
simultan&#xE9;e, frais de reproduction des documents durant le
Congr&#xE8;s, etc.) ne doivent pas d&#xE9;passer la limite de 2 900 000
francs suisses.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Le Conseil
d&#x2019;administration est autoris&#xE9; &#xE0; d&#xE9;passer les
limites fix&#xE9;es sous 1 et 2 pour tenir compte des augmentations des
&#xE9;chelles de traitement, des contributions au titre des pensions ou
indemnit&#xE9;s, y compris les indemnit&#xE9;s de poste, admises par
les Nations Unies pour &#xEA;tre appliqu&#xE9;es &#xE0; leur personnel
en fonctions &#xE0; Gen&#xE8;ve.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Le Conseil
d&#x2019;administration est &#xE9;galement autoris&#xE9; &#xE0;
ajuster, chaque ann&#xE9;e, le montant des d&#xE9;penses autres que
celles relatives au personnel en fonction de l&#x2019;indice suisse des
prix &#xE0; la consommation.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Par d&#xE9;rogation aux
dispositions pr&#xE9;vues sous 1, le Conseil d&#x2019;administration,
ou en cas d&#x2019;extr&#xEA;me urgence le Directeur g&#xE9;n&#xE9;ral,
peut autoriser un d&#xE9;passement des limites fix&#xE9;es pour faire
face aux r&#xE9;parations importantes et impr&#xE9;vues du
b&#xE2;timent du Bureau international, sans toutefois que le montant du
d&#xE9;passement puisse exc&#xE9;der 125 000 francs suisses par
ann&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Si
les cr&#xE9;dits pr&#xE9;vus sous 1 et 2 se r&#xE9;v&#xE8;lent
insuffisants pour assurer le bon fonctionnement de l&#x2019;Union, ces
limites ne peuvent &#xEA;tre d&#xE9;pass&#xE9;es qu&#x2019;avec
l&#x2019;approbation de la majorit&#xE9; des Pays-membres de
l&#x2019;Union. Toute consultation doit comporter un expos&#xE9;
complet des faits justifiant une telle demande.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>Les pays qui adh&#xE8;rent
&#xE0; l&#x2019;Union ou qui sont admis en qualit&#xE9; de membres de
l&#x2019;Union ainsi que ceux qui sortent de l&#x2019;Union doivent
acquitter leur cotisation pour l&#x2019;ann&#xE9;e enti&#xE8;re au
cours de laquelle leur admission ou leur sortie devient
effective.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Les
Pays-membres paient &#xE0; l&#x2019;avance leur part contributive aux
d&#xE9;penses annuelles de l&#x2019;Union, sur la base du budget
arr&#xEA;t&#xE9; par le Conseil d&#x2019;administration. Ces parts
contributives doivent &#xEA;tre pay&#xE9;es au plus tard le premier
jour de l&#x2019;exercice financier auquel se rapporte le budget.
Pass&#xE9; ce terme, les sommes dues sont productives
d&#x2019;int&#xE9;r&#xEA;ts au profit de l&#x2019;Union, &#xE0; raison
de 6% par an &#xE0; partir du quatri&#xE8;me mois.</al>
          </lid>
          <lid>
            <lidnr>9</lidnr>
            <al>Lorsque les
arri&#xE9;r&#xE9;s de contributions obligatoires hors
int&#xE9;r&#xEA;ts dues &#xE0; l&#x2019;Union par un Pays-membre sont
&#xE9;gaux ou sup&#xE9;rieurs &#xE0; la somme des contributions de ce
Pays-membre pour les deux exercices financiers pr&#xE9;c&#xE9;dents, ce
Pays-membre peut c&#xE9;der irr&#xE9;vocablement &#xE0; l&#x2019;Union
tout ou partie de ses cr&#xE9;ances sur d&#x2019;autres Pays-membres,
selon les modalit&#xE9;s fix&#xE9;es par le Conseil
d&#x2019;administration. Les conditions de cession de cr&#xE9;ances
sont &#xE0; d&#xE9;finir selon un accord convenu entre le Pays-membre,
ses d&#xE9;biteurs/cr&#xE9;anciers et l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>10</lidnr>
            <al>Les Pays-membres qui,
pour des raisons juridiques ou autres, sont dans
l&#x2019;impossibilit&#xE9; d&#x2019;effectuer une telle cession
s&#x2019;engagent &#xE0; conclure un plan d&#x2019;amortissement de
leurs comptes arri&#xE9;r&#xE9;s.</al>
          </lid>
          <lid>
            <lidnr>11</lidnr>
            <al>Sauf dans des
circonstances exceptionnelles, le recouvrement des arri&#xE9;r&#xE9;s
de contributions obligatoires dues &#xE0; l&#x2019;Union ne pourra pas
s&#x2019;&#xE9;tendre &#xE0; plus de dix ann&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr>12</lidnr>
            <al>Dans des circonstances
exceptionnelles, le Conseil d&#x2019;administration peut lib&#xE9;rer
un Pays-membre de tout ou partie des int&#xE9;r&#xEA;ts dus si celui-ci
s&#x2019;est acquitt&#xE9;, en capital, de
l&#x2019;int&#xE9;gralit&#xE9; de ses dettes
arri&#xE9;r&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr>13</lidnr>
            <al>Un Pays-membre peut
&#xE9;galement &#xEA;tre lib&#xE9;r&#xE9;, dans le cadre d&#x2019;un
plan d&#x2019;amortissement de ses comptes arri&#xE9;r&#xE9;s
approuv&#xE9; par le Conseil d&#x2019;administration, de tout ou partie
des int&#xE9;r&#xEA;ts accumul&#xE9;s ou &#xE0; courir; la
lib&#xE9;ration est toutefois subordonn&#xE9;e &#xE0;
l&#x2019;ex&#xE9;cution compl&#xE8;te et ponctuelle du plan
d&#x2019;amortissement dans un d&#xE9;lai convenu de dix ans au
maximum.</al>
          </lid>
          <lid>
            <lidnr>14</lidnr>
            <al>Pour
pallier les insuffisances de tr&#xE9;sorerie de l&#x2019;Union, il est
constitu&#xE9; un Fonds de r&#xE9;serve dont le montant est fix&#xE9;
par le Conseil d&#x2019;administration. Ce Fonds est aliment&#xE9; en
premier lieu par les exc&#xE9;dents budg&#xE9;taires. Il peut servir
&#xE9;galement &#xE0; &#xE9;quilibrer le budget ou &#xE0; r&#xE9;duire
le montant des contributions des Pays-membres.</al>
          </lid>
          <lid>
            <lidnr>15</lidnr>
            <al>En ce qui concerne les
insuffisances passag&#xE8;res de tr&#xE9;sorerie, le Gouvernement de la
Conf&#xE9;d&#xE9;ration suisse fait, &#xE0; court terme, les avances
n&#xE9;cessaires selon des conditions qui sont &#xE0; fixer d&#x2019;un
commun accord. Ce Gouvernement surveille sans frais la tenue des
comptes financiers ainsi que la comptabilit&#xE9; du Bureau
international dans les limites des cr&#xE9;dits fix&#xE9;s par le
Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr>16</lidnr>
            <al>Les dispositions
mentionn&#xE9;es sous 9 &#xE0; 13 s&#x2019;appliquent par analogie aux
frais de traduction factur&#xE9;s par le Bureau international aux
Pays-membres affili&#xE9;s aux groupes
linguistiques.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">129</nr>
              <titel status="officieel">Sanctions automatiques</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Tout Pays-membre &#xE9;tant dans l&#x2019;impossibilit&#xE9;
d&#x2019;effectuer la cession pr&#xE9;vue &#xE0; l&#x2019;article 128.9
et qui n&#x2019;accepte pas de se soumettre &#xE0; un plan d&#x2019;amortissement
propos&#xE9; par le Bureau international conform&#xE9;ment &#xE0; l&#x2019;article
128.10, ou ne le respecte pas perd automatiquement son droit de vote au Congr&#xE8;s
et dans les r&#xE9;unions du Conseil d&#x2019;administration et du Conseil
d&#x2019;exploitation postale et n&#x2019;est plus &#xE9;ligible &#xE0;
ces deux Conseils.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les sanctions automatiques sont lev&#xE9;es d&#x2019;office et
avec effet imm&#xE9;diat d&#xE8;s que le Pays-membre concern&#xE9; s&#x2019;est
acquitt&#xE9; enti&#xE8;rement de ses arri&#xE9;r&#xE9;s de contributions
obligatoires dues &#xE0; l&#x2019;Union, en capital et int&#xE9;r&#xEA;ts,
ou qu&#x2019;il accepte de se soumettre &#xE0; un plan d&#x2019;amortissement
de ses comptes arri&#xE9;r&#xE9;s.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">130</nr>
              <titel status="officieel">Classes de contribution (Const. 21,
R&#xE8;gl. g&#xE9;n. 115,
128)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>Les
Pays-membres contribuent &#xE0; la couverture des d&#xE9;penses de
l&#x2019;Union selon la classe de contribution &#xE0; laquelle ils
appartiennent. Ces classes sont les suivantes:</al>
            <lijst><li><al>classe de 50
unit&#xE9;s;</al>
            </li><li><al>classe de 45 unit&#xE9;s;</al>
            </li><li><al>classe de 40
unit&#xE9;s;</al>
            </li><li><al>classe de 35 unit&#xE9;s;</al>
            </li><li><al>classe de 30
unit&#xE9;s;</al>
            </li><li><al>classe de 25 unit&#xE9;s;</al>
            </li><li><al>classe de 20
unit&#xE9;s;</al>
            </li><li><al>classe de 15 unit&#xE9;s;</al>
            </li><li><al>classe de 10
unit&#xE9;s;</al>
            </li><li><al>classe de 5 unit&#xE9;s;</al>
            </li><li><al>classe de 3
unit&#xE9;s;</al>
            </li><li><al>classe de 1 unit&#xE9;;</al>
            </li><li><al>classe de 0,5
unit&#xE9;, r&#xE9;serv&#xE9;e aux pays les moins avanc&#xE9;s
&#xE9;num&#xE9;r&#xE9;s par l&#x2019;Organisation des Nations Unies et
&#xE0; d&#x2019;autres pays d&#xE9;sign&#xE9;s par le Conseil
d&#x2019;administration.</al></li></lijst>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Outre les classes de
contribution &#xE9;num&#xE9;r&#xE9;es sous 1, tout Pays-membre peut
choisir de payer un nombre d&#x2019;unit&#xE9;s de contribution
sup&#xE9;rieur &#xE0; la classe de contribution &#xE0; laquelle il
appartient durant une p&#xE9;riode minimale &#xE9;quivalente &#xE0;
celle situ&#xE9;e entre deux Congr&#xE8;s. Ce changement est
annonc&#xE9; au plus tard lors du Congr&#xE8;s. A la fin de la
p&#xE9;riode entre deux Congr&#xE8;s, le Pays-membre revient
automatiquement &#xE0; son nombre d&#x2019;unit&#xE9;s de contribution
d&#x2019;origine, sauf s&#x2019;il d&#xE9;cide de continuer &#xE0;
payer un nombre d&#x2019;unit&#xE9;s de contribution sup&#xE9;rieur. Le
paiement de contributions suppl&#xE9;mentaires augmente d&#x2019;autant
les d&#xE9;penses.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les Pays-membres sont
rang&#xE9;s dans l&#x2019;une des classes de contribution
pr&#xE9;cit&#xE9;es au moment de leur admission ou de leur
adh&#xE9;sion &#xE0; l&#x2019;Union, selon la proc&#xE9;dure vis&#xE9;e
&#xE0; l&#x2019;article 21.4 de la Constitution.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Les Pays-membres peuvent
se ranger ult&#xE9;rieurement dans une classe de contribution
inf&#xE9;rieure, &#xE0; la condition que la demande de changement soit
envoy&#xE9;e au Bureau international au moins deux mois avant
l&#x2019;ouverture du Congr&#xE8;s. Le Congr&#xE8;s donne un avis non
contraignant au sujet de ces demandes de changement de classe de
contribution. Le Pays-membre est libre de suivre l&#x2019;avis du
Congr&#xE8;s. La d&#xE9;cision finale du Pays-membre doit &#xEA;tre
transmise au Secr&#xE9;tariat du Bureau international avant la fin du
Congr&#xE8;s. Cette demande de changement prend effet &#xE0; la date de
mise en vigueur des dispositions financi&#xE8;res arr&#xEA;t&#xE9;es
par le Congr&#xE8;s. Les Pays-membres qui n&#x2019;ont pas fait
conna&#xEE;tre leur souhait de changer de classe de contribution dans
les d&#xE9;lais prescrits sont maintenus dans la classe de contribution
&#xE0; laquelle ils appartenaient jusqu&#x2019;alors.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Les Pays-membres ne
peuvent pas exiger d&#x2019;&#xEA;tre d&#xE9;class&#xE9;s de plus
d&#x2019;une classe &#xE0; la fois.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>Toutefois, dans des
circonstances exceptionnelles telles que des catastrophes naturelles
n&#xE9;cessitant des programmes d&#x2019;aide internationale, le
Conseil d&#x2019;administration peut autoriser un d&#xE9;classement
temporaire d&#x2019;une classe, une seule fois entre deux Congr&#xE8;s,
&#xE0; la demande d&#x2019;un Pays-membre si celui-ci apporte la preuve
qu&#x2019;il ne peut plus maintenir sa contribution selon la classe
initialement choisie. Dans les m&#xEA;mes circonstances, le Conseil
d&#x2019;administration peut &#xE9;galement autoriser le
d&#xE9;classement temporaire de Pays-membres n&#x2019;appartenant pas
&#xE0; la cat&#xE9;gorie des pays les moins avanc&#xE9;s et
d&#xE9;j&#xE0; rang&#xE9;s dans la classe de 1 unit&#xE9; en les
faisant passer dans la classe de 0,5 unit&#xE9;.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>En application des
dispositions pr&#xE9;vues sous 6, le d&#xE9;classement temporaire peut
&#xEA;tre autoris&#xE9; par le Conseil d&#x2019;administration pour une
p&#xE9;riode maximale de deux ans ou jusqu&#x2019;au prochain
Congr&#xE8;s, si celui-ci a lieu avant la fin de cette p&#xE9;riode. A
l&#x2019;expiration de la p&#xE9;riode fix&#xE9;e, le pays
concern&#xE9; r&#xE9;int&#xE8;gre automatiquement sa classe
initiale.</al>
          </lid>
          <lid>
            <lidnr>8</lidnr>
            <al>Par
d&#xE9;rogation aux dispositions pr&#xE9;vues sous 4 et 5, les
surclassements ne sont soumis &#xE0; aucune
restriction.</al>
          </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">131</nr>
              <titel status="officieel">Paiement des fournitures du Bureau
international (R&#xE8;gl. g&#xE9;n.
118)</titel>
            </kop>
            <al>Les
fournitures que le Bureau international livre &#xE0; titre on&#xE9;reux
aux Pays-membres et &#xE0; leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s
doivent &#xEA;tre pay&#xE9;es dans le plus bref d&#xE9;lai possible, et
au plus tard dans les six mois &#xE0; partir du premier jour du mois
qui suit celui de l&#x2019;envoi du compte par ledit Bureau. Pass&#xE9;
ce d&#xE9;lai, les sommes dues sont productives
d&#x2019;int&#xE9;r&#xEA;ts au profit de l&#x2019;Union, &#xE0; raison
de 5% par an, &#xE0; compter du jour de l&#x2019;expiration dudit
d&#xE9;lai.</al>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">V</nr>
            <titel status="officieel">ARBITRAGES</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">132</nr>
              <titel status="officieel">Proc&#xE9;dure d&#x2019;arbitrage (Const. 32)</titel>
            </kop>
            <lid>
            <lidnr>1</lidnr>
            <al>En
cas de diff&#xE9;rend &#xE0; r&#xE9;gler par jugement arbitral, chacun
des Pays-membres en cause choisit un Pays-membre qui n&#x2019;est pas
directement int&#xE9;ress&#xE9; dans le litige. Lorsque plusieurs
Pays-membres font cause commune, ils ne comptent, pour
l&#x2019;application de cette disposition, que pour un seul.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Au cas o&#xF9; l&#x2019;un
des Pays-membres en cause ne donne pas suite &#xE0; une proposition
d&#x2019;arbitrage dans le d&#xE9;lai de six mois &#xE0; partir de la
date de son envoi, le Bureau international, si la demande lui en est
faite, provoque &#xE0; son tour la d&#xE9;signation d&#x2019;un arbitre
par le Pays-membre d&#xE9;faillant ou en d&#xE9;signe un lui-m&#xEA;me,
d&#x2019;office.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>Les parties en cause
peuvent s&#x2019;entendre pour d&#xE9;signer un arbitre unique, qui
peut &#xEA;tre le Bureau international.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>La d&#xE9;cision des
arbitres est prise &#xE0; la majorit&#xE9; des voix.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>En cas de partage des
voix, les arbitres choisissent, pour trancher le diff&#xE9;rend, un
autre Pays-membre &#xE9;galement d&#xE9;sint&#xE9;ress&#xE9; dans le
litige. A d&#xE9;faut d&#x2019;une entente sur le choix, ce Pays-membre
est d&#xE9;sign&#xE9; par le Bureau international parmi les
Pays-membres non propos&#xE9;s par les arbitres.</al>
          </lid>
          <lid>
            <lidnr>6</lidnr>
            <al>S&#x2019;il s&#x2019;agit
d&#x2019;un diff&#xE9;rend concernant l&#x2019;un des Arrangements, les
arbitres ne peuvent &#xEA;tre d&#xE9;sign&#xE9;s en dehors des
Pays-membres qui participent &#xE0; cet Arrangement.</al>
          </lid>
          <lid>
            <lidnr>7</lidnr>
            <al>En cas de diff&#xE9;rend
&#xE0; r&#xE9;gler par le jugement arbitral entre op&#xE9;rateurs
d&#xE9;sign&#xE9;s, les op&#xE9;rateurs concern&#xE9;s saisissent leurs
Pays-membres pour agir en vertu de la proc&#xE9;dure pr&#xE9;vue sous 1
&#xE0; 6.</al>
          </lid>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">VI</nr>
            <titel status="officieel">DISPOSITIONS FINALES</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">133</nr>
              <titel status="officieel">Conditions d&#x2019;approbation des propositions concernant le R&#xE8;glement
g&#xE9;n&#xE9;ral</titel>
            </kop>
            <al>Pour devenir ex&#xE9;cutoires, les propositions soumises au Congr&#xE8;s
et relatives au pr&#xE9;sent R&#xE8;glement g&#xE9;n&#xE9;ral doivent &#xEA;tre
approuv&#xE9;es par la majorit&#xE9; des Pays-membres repr&#xE9;sent&#xE9;s
au Congr&#xE8;s et ayant le droit de vote. Les deux tiers au moins des Pays-membres
de l&#x2019;Union ayant le droit de vote doivent &#xEA;tre pr&#xE9;sents
au moment du vote.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">134</nr>
              <titel status="officieel">Propositions concernant les Accords avec l&#x2019;Organisation des Nations
Unies (Const. 9)</titel>
            </kop>
            <al>Les conditions d&#x2019;approbation vis&#xE9;es &#xE0; l&#x2019;article
133 s&#x2019;appliquent &#xE9;galement aux propositions tendant &#xE0;
modifier les Accords conclus entre l&#x2019;Union postale universelle et l&#x2019;Organisation
des Nations Unies dans la mesure o&#xF9; ces Accords ne pr&#xE9;voient
pas les conditions de modification des dispositions qu&#x2019;ils contiennent.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">135</nr>
              <titel status="officieel">Modification, mise &#xE0;
ex&#xE9;cution et dur&#xE9;e du R&#xE8;glement
g&#xE9;n&#xE9;ral</titel>
            </kop>
            <al>Les
modifications adopt&#xE9;es par un Congr&#xE8;s font l&#x2019;objet
d&#x2019;un protocole additionnel et, sauf d&#xE9;cision contraire de
ce Congr&#xE8;s, entrent en vigueur en m&#xEA;me temps que les Actes
renouvel&#xE9;s au cours du m&#xEA;me Congr&#xE8;s.</al>
          </artikel>
        </hoofdstuk>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires des Gouvernements des Pays-membres
ont sign&#xE9; le pr&#xE9;sent R&#xE8;glement g&#xE9;n&#xE9;ral
en un exemplaire qui est d&#xE9;pos&#xE9; aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral
du Bureau international. Une copie en sera remise &#xE0; chaque Partie par
le Bureau international de l&#x2019;Union postale universelle.</al>
          <al>FAIT &#xE0; Bucarest, le 5 octobre 2004</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
 
<verdrag tekst="vertaling" xml:lang="nl">
      <verdragtekst xml:lang="nl">
         <kop>
            <titel>Algemeen
Reglement van de
Wereldpostunie</titel>
         </kop>
         <aanhef>
            <preambule>
               <al>Gelet op artikel
22.2 van de op 10 juli 1964 te Wenen tot stand gekomen Constitutie van
de Wereldpostunie, hebben de ondergetekenden, gevolmachtigden van de
Regeringen van de lidstaten van de Unie, in gemeenschappelijk overleg
en onder voorbehoud van artikel 25.4 van genoemde Constitutie, in dit
Algemeen Reglement de volgende bepalingen vastgelegd die borg staan
voor de toepassing van de Constitutie en het functioneren van de
Unie.</al>
            </preambule>
         </aanhef>
         <wettekst>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr status="officieel">I</nr>
                  <titel status="officieel">FUNCTIONEREN
VAN DE ORGANEN VAN DE
UNIE</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">101</nr>
                     <titel>Organisatie
en bijeenkomst van Congressen en buitengewone Congressen (Const. 14,
15)</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>Uiterlijk
vier jaar na het einde van het jaar gedurende welk het voorgaande
Congres heeft plaatsgevonden, komen de vertegenwoordigers van de
lidstaten in Congres
bijeen.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>Elke
lidstaat laat zich bij het Congres vertegenwoordigen door een of
meerdere gevolmachtigden die door hun Regering met de benodigde
bevoegdheden zijn bekleed. Een lidstaat kan zich indien nodig laten
vertegenwoordigen door de delegatie van een andere lidstaat. Een
delegatie kan naast haar eigen land evenwel slechts &#xE9;&#xE9;n ander
land
vertegenwoordigen.</al>
                  </lid>
                  <lid>
                     <lidnr>3</lidnr>
                     <al>Bij
de beraadslagingen beschikt elk land over &#xE9;&#xE9;n stem, onder
voorbehoud van de in artikel 129 bedoelde
sancties.</al>
                  </lid>
                  <lid>
                     <lidnr>4</lidnr>
                     <al>In
beginsel wijst elk Congres het land aan waarin het volgende Congres
plaatsvindt. Indien deze aanwijzing praktisch onuitvoerbaar blijkt, is
de Raad van Bestuur bevoegd een land aan te wijzen waar het Congres
zitting houdt, na overleg met dit
land.</al>
                  </lid>
                  <lid>
                     <lidnr>5</lidnr>
                     <al>Na overleg
met het Nationaal Bureau stelt de Regering de definitieve datum en
exacte plaats van het Congres vast. In beginsel een jaar voor deze
datum zendt de uitnodigende Regering een uitnodiging aan de Regering
van elke lidstaat. Deze uitnodiging kan hetzij rechtstreeks aan de
Regering worden gericht, hetzij door tussenkomst van een andere
Regering of door tussenkomst van de Directeur-Generaal van het
Internationaal
Bureau.</al>
                  </lid>
                  <lid>
                     <lidnr>6</lidnr>
                     <al>Wanneer
een Congres bijeen moet komen zonder uitnodigende Regering, treft het
Internationaal Bureau, met instemming van de Raad van Bestuur en na
overleg met de Regering van de Zwitserse Bondsstaat, de nodige
maatregelen om het Congres bijeen te roepen en te organiseren in het
land waar de Unie zetelt. In dat geval fungeert het Internationaal
Bureau als uitnodigende
Regering.</al>
                  </lid>
                  <lid>
                     <lidnr>7</lidnr>
                     <al>De
plaats van bijeenkomst van een buitengewoon Congres wordt, na overleg
met het Internationaal Bureau, vastgesteld door de lidstaten die het
initiatief voor dat Congres hebben
genomen.</al>
                  </lid>
                  <lid>
                     <lidnr>8</lidnr>
                     <al>De
onder 2 tot en met 6 voorziene bepalingen zijn mutatis mutandis van
toepassing op buitengewone
Congressen.</al>
                  </lid>
               </artikel>
               <artikel status="goed"><kop><label>Artikel</label><nr status="officieel">101bis</nr><titel status="officieel">Taken van het
Congres</titel></kop><lid>
            <lidnr status="officieel">1</lidnr>
            <al>Op
basis van de voorstellen van de lidstaten, de Raad van Bestuur en de
Postraad, gaat het Congres over
tot:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.1</li.nr>
                <al>vaststelling
van het algemeen beleid voor het verwezenlijken van de missie en het
doel van de Unie zoals uiteengezet in de preambule van de Constitutie
en in artikel 1 ervan;</al>
              </li>
              <li>
                <li.nr>1.2</li.nr>
                <al>bestudering
en aanneming, in voorkomend geval, van de door de lidstaten en de Raden
overeenkomstig artikel 29 van de Constitutie en artikel 122 van het
Algemeen Reglement gedane voorstellen tot wijziging van de Constitutie,
van het Algemeen Reglement, van het Verdrag en van de overige
verdragen;</al>
              </li>
              <li>
                <li.nr>1.3</li.nr>
                <al>vaststelling van de
datum van inwerkingtreding van de Akten;</al>
              </li>
              <li>
                <li.nr>1.4</li.nr>
                <al>aanneming van het Reglement van Orde en van de
wijzigingen hiervan;</al>
              </li>
              <li>
                <li.nr>1.5</li.nr>
                <al>bestudering
van de volledige verslagen met betrekking tot de werkzaamheden
voorgelegd door respectievelijk de Raad van Bestuur, de Postraad en de
Adviescommissie binnen het sinds het voorgaande Congres verstreken
tijdvak, overeenkomstig het bepaalde in de artikelen 103, 105 en 107
van het Algemeen Reglement;</al>
              </li>
              <li>
                <li.nr>1.6</li.nr>
                <al>aanneming van de strategie van de
Unie;</al>
              </li>
              <li>
                <li.nr>1.7</li.nr>
                <al>vaststelling van het
maximumbedrag van de uitgaven van de Unie, overeenkomstig artikel 21
van de Constitutie;</al>
              </li>
              <li>
                <li.nr>1.8</li.nr>
                <al>verkiezing van
de lidstaten die in de Raad van Bestuur en de Postraad zitting
hebben;</al>
              </li>
              <li>
                <li.nr>1.9</li.nr>
                <al>verkiezing van de
Directeur-Generaal en de Plaatsvervangend Directeur-Generaal van het
Internationaal Bureau;</al>
              </li>
              <li>
                <li.nr>1.10</li.nr>
                <al>vaststelling, in een resolutie, van het plafond
van de door de Unie voor de levering van stukken in het Duits, Chinees,
Portugees en Russisch te dragen kosten.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Als hoogste orgaan van de
Unie houdt het Congres zich tevens bezig met andere aangelegenheden, in
het bijzonder op het gebied van postale diensten.</al>
          </lid></artikel><artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">102</nr>
                     <titel status="officieel">Samenstelling, functioneren en
vergaderingen van de Raad van Bestuur (Const.
17)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
Raad van Bestuur bestaat uit eenenveertig leden die hun functie
gedurende het tijdvak tussen twee opeenvolgende Congressen
uitoefenen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Het
voorzitterschap wordt van rechtswege toegekend aan de gastheerlidstaat
van het Congres. Indien deze lidstaat hiervan afziet, wordt hij van
rechtswege lid en beschikt de geografische groep waartoe hij behoort
derhalve over een extra zetel waarop de onder 3 bedoelde beperkingen
niet van toepassing zijn. In dat geval kiest de Raad van Bestuur een
van de leden die behoren tot de geografische groep waarvan de
gastheerlidstaat deel uitmaakt tot voorzitter.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De veertig overige leden
van de Raad van Bestuur worden door het Congres gekozen op basis van
een billijke geografische spreiding. Ten minste de helft van de leden
wordt bij elk Congres vervangen; geen enkele lidstaat kan door drie
achtereenvolgende Congressen worden gekozen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Elk lid van de Raad van
Bestuur benoemt zijn vertegenwoordiger, die bevoegd moet zijn op
postaal gebied.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Het lidmaatschap van de
Raad van Bestuur is onbezoldigd. De operationele kosten van deze Raad
komen ten laste van de Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>De Raad van Bestuur heeft
de volgende
bevoegdheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>6.1</li.nr>
                <al>het
toezien op alle activiteiten van de Unie tussen Congressen in, rekening
houdend met de besluiten van het Congres, door bestudering van de
vraagstukken betreffende regeringsbeleid op postaal gebied en rekening
houdend met de internationale beleidslijnen inzake regulering, zoals
die welke betrekking hebben op de handel in diensten en
mededinging;</al>
              </li>
              <li>
                <li.nr>6.2</li.nr>
                <al>in het kader van zijn
bevoegdheden het in overweging nemen en goedkeuren van elke maatregel
die nodig is voor het waarborgen en verhogen van de kwaliteit van de
internationale postale dienst en deze moderniseren;</al>
              </li>
              <li>
                <li.nr>6.3</li.nr>
                <al>het bevorderen, co&#xF6;rdineren en toezien op
alle vormen van postale technische bijstand in het kader van
internationale technische samenwerking;</al>
              </li>
              <li>
                <li.nr>6.4</li.nr>
                <al>het bestuderen en goedkeuren van het Programma,
de tweejaarlijkse begroting en de jaarrekeningen van de
Unie;</al>
              </li>
              <li>
                <li.nr>6.5</li.nr>
                <al>het toestaan, indien de
omstandigheden zulks vereisen, van de overschrijding van het
uitgavenplafond overeenkomstig artikel 128.3 tot en met
128.5;</al>
              </li>
              <li>
                <li.nr>6.6</li.nr>
                <al>het vaststellen van het
Financieel Reglement van de UPU;</al>
              </li>
              <li>
                <li.nr>6.7</li.nr>
                <al>het vaststellen van de regels van het
Reservefonds;</al>
              </li>
              <li>
                <li.nr>6.8</li.nr>
                <al>het vaststellen van
de regels van het Bijzondere Fonds;</al>
              </li>
              <li>
                <li.nr>6.9</li.nr>
                <al>het vaststellen van de regels van het Fonds
Bijzondere Activiteiten;</al>
              </li>
              <li>
                <li.nr>6.10</li.nr>
                <al>het
vaststellen van de regels van het Vrijwillige Fonds;</al>
              </li>
              <li>
                <li.nr>6.11</li.nr>
                <al>het zorgdragen voor de controle van de
activiteiten van het Internationaal Bureau;</al>
              </li>
              <li>
                <li.nr>6.12</li.nr>
                <al>het, op verzoek, toestaan van de keuze van een
lagere contributieklasse, overeenkomstig de in artikel 130.6 bedoelde
voorwaarden;</al>
              </li>
              <li>
                <li.nr>6.13</li.nr>
                <al>het, op verzoek van
een lidstaat, toestaan van de verandering van een geografische groep,
met inachtneming van de mening van de lidstaten die lid zijn van de
betrokken geografische groepen;</al>
              </li>
              <li>
                <li.nr>6.14</li.nr>
                <al>het vaststellen van de rechtspositie van het
personeel en de arbeidsvoorwaarden van de gekozen
functionarissen;</al>
              </li>
              <li>
                <li.nr>6.15</li.nr>
                <al>het cre&#xEB;ren
of schrappen van arbeidsplaatsen bij het Internationaal Bureau,
rekening houdend met de beperkingen die samenhangen met het
vastgestelde uitgavenplafond;</al>
              </li>
              <li>
                <li.nr>6.16</li.nr>
                <al>het
vaststellen van het Reglement van het Sociaal Fonds;</al>
              </li>
              <li>
                <li.nr>6.17</li.nr>
                <al>het goedkeuren van de door het Internationaal
Bureau opgestelde tweejaarlijkse verslagen betreffende de activiteiten
van de Unie en het financieel beheer en, in voorkomend geval, het
leveren van commentaar hierop;</al>
              </li>
              <li>
                <li.nr>6.18</li.nr>
                <al>het
nemen van beslissingen omtrent met lidstaten te leggen contacten voor
het vervullen van zijn taken;</al>
              </li>
              <li>
                <li.nr>6.19</li.nr>
                <al>het,
na overleg met de Postraad, nemen van beslissingen omtrent te leggen
contacten met de organisaties die niet van rechtswege waarnemer zijn,
het bestuderen en goedkeuren van de verslagen van het Internationaal
Bureau over de betrekkingen van de UPU met de andere internationale
instanties, het nemen van de door hem opportuun geachte maatregelen met
betrekking tot het beheer van deze betrekkingen en het hieraan te geven
gevolg; het, op een gelegen moment, na overleg met de Postraad en met
de Secretaris-Generaal, aanwijzen van de daarvoor in aanmerking komende
internationale organisaties, verenigingen, bedrijven en personen die
moeten worden uitgenodigd om zich bij specifieke zittingen van het
Congres en van de Commissies ervan te laten vertegenwoordigen wanneer
dat in het belang van de Unie is of de werkzaamheden van het Congres
ten goede kan komen, en het belasten van de Directeur-Generaal van het
Internationaal Bureau met de verzending van de vereiste
uitnodigingen;</al>
              </li>
              <li>
                <li.nr>6.20</li.nr>
                <al>het vaststellen,
wanneer hij zulks nuttig acht, van de beginselen waarmee de Postraad
rekening moet houden bij de bestudering van vraagstukken die
belangrijke financi&#xEB;le gevolgen hebben (toeslagen, eindkosten,
doorvoerkosten, basistarief van luchtvervoer van post en
terpostbezorging van brievenpost in het buitenland), het nauwgezet
volgen van de bestudering van deze vraagstukken en het beoordelen en
goedkeuren van de op dezelfde onderwerpen betrekking hebbende
voorstellen van de Postraad, teneinde te waarborgen dat deze
overeenkomen met de eerdergenoemde beginselen;</al>
              </li>
              <li>
                <li.nr>6.21</li.nr>
                <al>het, op verzoek van het Congres, van de Postraad
of van de lidstaten, bestuderen van problemen van bestuurlijke,
wetgevende en juridische aard die de Unie of de internationale postale
dienst aangaan; het is de taak van de Raad van Bestuur te besluiten op
bovengenoemde gebieden of het al dan niet opportuun is tussen de
Congressen in de door de lidstaten verzochte studies te
ondernemen;</al>
              </li>
              <li>
                <li.nr>6.22</li.nr>
                <al>het doen van
voorstellen die ter goedkeuring worden voorgelegd aan hetzij het
Congres, hetzij de lidstaten overeenkomstig artikel 125;</al>
              </li>
              <li>
                <li.nr>6.23</li.nr>
                <al>het goedkeuren, in het kader van zijn
bevoegdheden, van de aanbevelingen van de Postraad betreffende de
aanneming, indien nodig, van regelgeving of een nieuwe werkwijze in
afwachting van een besluit ter zake door het Congres;</al>
              </li>
              <li>
                <li.nr>6.24</li.nr>
                <al>het beoordelen van het door de Postraad
opgestelde jaarverslag en, in voorkomend geval, de door deze Raad
ingediende voorstellen;</al>
              </li>
              <li>
                <li.nr>6.25</li.nr>
                <al>het ter
beoordeling aan de Postraad voorleggen van studieonderwerpen,
overeenkomstig artikel 104.9.16;</al>
              </li>
              <li>
                <li.nr>6.26</li.nr>
                <al>het aanwijzen van de lidstaat waar het volgende
Congres zitting heeft in het in artikel 101.4 bedoelde
geval;</al>
              </li>
              <li>
                <li.nr>6.27</li.nr>
                <al>het, te gelegener tijd en
na overleg met de Postraad, vaststellen van het aantal Commissies dat
benodigd is om de werkzaamheden van het Congres te verrichten en het
vaststellen van hun bevoegdheden;</al>
              </li>
              <li>
                <li.nr>6.28</li.nr>
                <al>het, na overleg met de Postraad en onder
voorbehoud van de goedkeuring van het Congres, aanwijzen van de
lidstaten die
mogelijk:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de
vice-voorzitterschappen van het Congres en de voorzitterschappen en
vice-voorzitterschappen van de Commissies op zich kunnen nemen, zo veel
mogelijk rekening houdend met een billijke geografische spreiding van
de lidstaten;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>deel kunnen
uitmaken van de Besloten Commissies van het
Congres;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>6.29</li.nr>
                <al>het, in
overleg met de Postraad, beoordelen en goedkeuren van het
strategieontwerp dat aan het Congres moet worden
voorgelegd;</al>
              </li>
              <li>
                <li.nr>6.30</li.nr>
                <al>het goedkeuren van het
vierjarig verslag, dat door het Internationaal Bureau in overleg met de
Postraad wordt opgesteld, over de resultaten van de lidstaten
betreffende de uitvoering van de door het voorgaande Congres
goedgekeurde strategie van de Unie met het oog op de voorlegging ervan
aan het volgende Congres;</al>
              </li>
              <li>
                <li.nr>6.31</li.nr>
                <al>het
vaststellen van het kader voor de organisatie van de Adviescommissie en
het goedkeuren van de organisatie van de Adviescommissie,
overeenkomstig de bepalingen van artikel 106;</al>
              </li>
              <li>
                <li.nr>6.32</li.nr>
                <al>het vaststellen van de criteria voor toetreding
tot de Adviescommissie en het inwilligen of afwijzen van
toetredingsverzoeken aan de hand van deze criteria, waarbij er voor
wordt gezorgd dat deze door middel van een versnelde procedure, tussen
de vergaderingen van de Raad van Bestuur, worden
behandeld;</al>
              </li>
              <li>
                <li.nr>6.33</li.nr>
                <al>het aanwijzen van de
leden uit zijn midden die deel van de Adviescommissie zullen
uitmaken;</al>
              </li>
              <li>
                <li.nr>6.34</li.nr>
                <al>het in ontvangst nemen
van de verslagen alsmede de aanbevelingen van de Adviescommissie en
hierover beraadslagen, en het bestuderen van de aanbevelingen van de
Adviescommissie met het oog op de voorlegging ervan aan het
Congres.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>Tijdens zijn eerste
vergadering, die bijeen wordt geroepen door de Voorzitter van het
Congres, kiest de Raad van Bestuur, uit zijn leden, vier
Vice-Voorzitters en stelt hij zijn Reglement van Orde vast.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>Op bijeenroeping door de
Voorzitter komt de Raad van Bestuur, in beginsel eenmaal per jaar,
bijeen op de zetel van de Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">9</lidnr>
            <al>De Voorzitter, de
Vice-Voorzitters en de Voorzitters van de Commissies van de Raad van
Bestuur vormen de Commissie van Beheer. Deze Commissie bereidt de
werkzaamheden van elke zitting van de Raad van Bestuur voor en geeft
hieraan leiding. De Commissie keurt namens de Raad van Bestuur het door
het Internationaal Bureau opgestelde tweejaarlijkse verslag betreffende
de activiteiten van de Unie goed en neemt alle andere taken op zich die
de Raad van Bestuur besluit aan haar op te dragen of die aan de hand
van het strategische planningsproces noodzakelijk blijken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">10</lidnr>
            <al>De reiskosten van de
vertegenwoordiger van elk van de leden van de Raad van Bestuur die
deelneemt aan de zittingen van dit orgaan, komen ten laste van zijn
lidstaat. De vertegenwoordiger van elk van de lidstaten die
overeenkomstig de door de Organisatie van de Verenigde Naties
opgestelde lijsten worden gerangschikt onder de ontwikkelingslanden of
minst ontwikkelde landen heeft, behalve voor de vergaderingen die
tijdens het Congres plaatsvinden, echter recht op de vergoeding van
hetzij de prijs van een economyclass-retourvliegticket of van een
eersteklassetreinkaartje, hetzij van de kosten van de reis met elk
ander middel, mits het bedrag de prijs van een
economyclass-retourvliegticket niet te boven gaat. Hetzelfde recht
wordt toegekend aan de vertegenwoordiger van elk lid van de Commissies,
Werkgroepen of andere organen van de Raad wanneer deze buiten het
Congres en de zittingen van de Raad vergaderen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">11</lidnr>
            <al>De Voorzitter van de
Postraad vertegenwoordigt deze Raad tijdens de zittingen van de Raad
van Bestuur wanneer op de agenda punten staan die betrekking hebben op
het door hem geleide orgaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">12</lidnr>
            <al>De Voorzitter van de
Adviescommissie vertegenwoordigt deze Commissie tijdens de zittingen
van de Raad van Bestuur wanneer op de agenda punten staan die voor de
Adviescommissie van belang zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">13</lidnr>
            <al>Teneinde een
doeltreffende samenhang tussen de werkzaamheden van beide organen te
waarborgen kan de Postraad vertegenwoordigers benoemen om de
vergaderingen van de Raad van Bestuur in de hoedanigheid van waarnemer
bij te wonen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">14</lidnr>
            <al>De lidstaat waarin de
Raad van Bestuur bijeenkomt wordt, indien dit land geen lid is van de
Raad van Bestuur, uitgenodigd de vergaderingen in de hoedanigheid van
waarnemer bij te wonen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">15</lidnr>
            <al>De Raad van Bestuur kan
elke internationale instantie, elke vertegenwoordiger van een
vereniging of onderneming of elke daarvoor in aanmerking komende
persoon die hij bij zijn werkzaamheden wenst te betrekken, uitnodigen
zonder stemrecht zijn vergaderingen bij te wonen. Ook kan hij onder
dezelfde voorwaarden een of meerdere lidstaten uitnodigen die betrokken
zijn bij de op de agenda geplaatste vraagstukken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">16</lidnr>
            <al>Op hun verzoek kunnen de
hierna genoemde waarnemers, zonder stemrecht, aan de plenaire zittingen
en aan de vergaderingen van de Commissies van de Raad van Bestuur
deelnemen:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>16.1</li.nr>
                <al>leden
van de Postraad;</al>
              </li>
              <li>
                <li.nr>16.2</li.nr>
                <al>leden van de
Adviescommissie;</al>
              </li>
              <li>
                <li.nr>16.3</li.nr>
                <al>intergouvernementele organisaties die
belangstelling hebben voor de werkzaamheden van de Raad van
Bestuur;</al>
              </li>
              <li>
                <li.nr>16.4</li.nr>
                <al>andere lidstaten van de
Unie.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">17</lidnr>
            <al>Vanwege logistieke
redenen kan de Raad van Bestuur het aantal deelnemers per waarnemer
beperken. Ook kan de Raad hun spreekrecht tijdens de beraadslagingen
beperken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">18</lidnr>
            <al>De
leden van de Raad van Bestuur nemen metterdaad deel aan de activiteiten
van de Raad. Het kan de waarnemers, op hun verzoek, worden toegestaan
medewerking te verlenen aan de ondernomen studies, met inachtneming van
de voorwaarden die de Raad kan stellen ter waarborging van het
resultaat en de doeltreffendheid van zijn werkzaamheden. Ook kan op hen
een beroep worden gedaan voor het voorzitten van Werkgroepen en
Projectteams wanneer hun kennis of ervaring zulks rechtvaardigt. De
deelname van de waarnemers vindt plaats zonder extra kosten voor de
Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">19</lidnr>
            <al>Onder
uitzonderlijke omstandigheden kunnen de waarnemers worden uitgesloten
van een vergadering of een deel van een vergadering. Ook kan hun recht
op het ontvangen van bepaalde documenten worden beperkt indien de
vertrouwelijkheid van het onderwerp van de vergadering of van het
document dat vereist; het besluit betreffende een dergelijke beperking
kan per geval door elk betrokken orgaan of door de Voorzitter ervan
worden genomen; de verschillende gevallen worden aan de Raad van
Bestuur bekendgemaakt, en aan de Postraad indien het om vraagstukken
gaat die een bijzonder belang voor dit orgaan inhouden. Vervolgens kan
de Raad van Bestuur, indien hij zulks nodig acht, de beperkingen,
indien opportuun in overleg met de Postraad, opnieuw
beoordelen.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">103</nr>
                     <titel status="officieel">Informatie
over de activiteiten van de Raad van
Bestuur</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Na
elke zitting brengt de Raad van Bestuur de lidstaten, hun aangewezen
aanbieders, de Beperkte Unies en de leden van de Adviescommissie op de
hoogte van zijn activiteiten, in het bijzonder door hun een beknopt
verslag alsmede de resoluties en besluiten van de Raad te doen
toekomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De
Raad van Bestuur stelt ten behoeve van het Congres een verslag op over
al zijn activiteiten en doet dit ten minste twee maanden voor de
opening van het Congres toekomen aan de lidstaten, aan hun aangewezen
aanbieders en aan de leden van de Adviescommissie.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">104</nr>
                     <titel status="officieel">Samenstelling, functioneren en
vergaderingen van de Postraad (Const.
18)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
Postraad is samengesteld uit veertig leden die hun taken gedurende het
tijdvak tussen twee opeenvolgende Congressen vervullen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De leden van de Postraad
worden door het Congres gekozen, aan de hand van een duidelijk
omschreven geografische spreiding. Vierentwintig zetels zijn
gereserveerd voor de ontwikkelingslidstaten en zestien zetels voor de
ontwikkelde lidstaten. Bij elk Congres wordt ten minste een derde van
het aantal leden vervangen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Elk lid van de Postraad
wijst zijn vertegenwoordiger aan die de in de Akten van de Unie
bedoelde verantwoordelijkheden op het gebied van dienstverlening op
zich neemt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De
operationele kosten van de Postraad komen ten laste van de Unie. De
leden van de Raad ontvangen geen enkele vergoeding. De reis- en
verblijfkosten van de vertegenwoordigers van de aan de Postraad
deelnemende lidstaten komen ten laste van deze lidstaten. De
vertegenwoordiger van elk van de lidstaten die overeenkomstig de door
de Organisatie van de Verenigde Naties opgestelde lijsten worden
beschouwd als minstbegunstigde landen heeft, met uitzondering van de
vergaderingen die tijdens een Congres plaatsvinden, echter recht op de
vergoeding van hetzij de prijs van een economyclass-retourvliegticket
of van een eersteklassetreinkaartje, hetzij van de kosten van de reis
met elk ander middel, mits het bedrag de prijs van een
economyclass-retourvliegticket niet te boven gaat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Tijdens zijn eerste
vergadering, die bijeen wordt geroepen en wordt geopend door de
Voorzitter van het Congres, kiest de Postraad uit zijn leden een
Voorzitter, een Vice-Voorzitter en de Voorzitters van de
Commissies.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>De
Postraad stelt zijn eigen Reglement van Orde vast.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>In beginsel vergadert de
Postraad jaarlijks op de zetel van de Unie. De datum en plaats van de
vergadering worden door de Voorzitter van de Raad vastgesteld, na
overeenstemming met de Voorzitter van de Raad van Bestuur en de
Directeur-Generaal van het Internationaal Bureau.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>De Voorzitter, de
Vice-Voorzitter en de Voorzitters van de Commissies van de Postraad
vormen de Commissie van Beheer. Deze Commissie bereidt de werkzaamheden
van elke zitting van de Postraad voor en geeft hieraan leiding, en
neemt alle taken op zich die de Raad besluit aan haar op te dragen of
die tijdens het strategische planningsproces noodzakelijk
blijken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">9</lidnr>
            <al>De
Postraad heeft de volgende
bevoegdheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>9.1</li.nr>
                <al>het
leiden van de bestudering van de belangrijkste exploitatie-, handels-,
technische en economische problemen en problemen op het gebied van
technische samenwerking die van belang zijn voor alle lidstaten van de
Unie of hun aangewezen aanbieders, in het bijzonder vraagstukken die
aanzienlijke financi&#xEB;le gevolgen hebben (toeslagen, eindkosten,
doorvoerkosten, basistarief luchtvervoer, quota postpakketten en
terpostbezorging van briefpostzendingen in het buitenland), het
samenstellen van informatie en het formuleren van zienswijzen
hieromtrent en het aanbevelen van te nemen maatregelen;</al>
              </li>
              <li>
                <li.nr>9.2</li.nr>
                <al>het herzien van de Regelingen van de Unie binnen
zes maanden na de sluiting van het Congres, tenzij het Congres
anderszins besluit; bij spoedeisende aangelegenheden kan de Postraad
eveneens de genoemde Regelingen wijzigen tijdens andere zittingen; in
beide gevallen blijft de Postraad wat betreft het beleid en de
fundamentele beginselen onderworpen aan de richtlijnen van de Raad van
Bestuur;</al>
              </li>
              <li>
                <li.nr>9.3</li.nr>
                <al>het co&#xF6;rdineren van
de praktische maatregelen voor de ontwikkeling en de verbetering van de
internationale postale diensten;</al>
              </li>
              <li>
                <li.nr>9.4</li.nr>
                <al>het, onder voorbehoud van de goedkeuring van de
Raad van Bestuur in het kader van diens bevoegdheden, ondernemen van
elke actie die nodig wordt geacht voor het behouden en verbeteren van
de kwaliteit van de internationale postale dienst en om deze te
moderniseren;</al>
              </li>
              <li>
                <li.nr>9.5</li.nr>
                <al>het formuleren van
voorstellen die ter goedkeuring worden voorgelegd aan hetzij het
Congres, hetzij de lidstaten overeenkomstig artikel 125; de goedkeuring
van de Raad van Bestuur is vereist wanneer deze voorstellen betrekking
hebben op vraagstukken die onder de bevoegdheid van de Raad
vallen;</al>
              </li>
              <li>
                <li.nr>9.6</li.nr>
                <al>het, op verzoek van een
lidstaat, bestuderen van elk voorstel dat deze lidstaat overeenkomstig
artikel 124 aan het Internationaal Bureau zendt, het opstellen van het
commentaar hierop en het Bureau opdragen deze bij het genoemde voorstel
te voegen alvorens dit ter goedkeuring voor te leggen aan de
lidstaten;</al>
              </li>
              <li>
                <li.nr>9.7</li.nr>
                <al>het, indien nodig,
aanbevelen en eventueel aannemen &#x2013; na goedkeuring door de Raad
van Bestuur en overleg met alle lidstaten &#x2013; van regelgeving of
een nieuwe werkwijze in afwachting van het besluit van het Congres ter
zake;</al>
              </li>
              <li>
                <li.nr>9.8</li.nr>
                <al>het, in de vorm van
aanbevelingen aan de lidstaten en hun aangewezen aanbieders, opstellen
en aanreiken van normen op het gebied van techniek en exploitatie en op
andere gebieden binnen zijn bevoegdheden waarop een uniforme werkwijze
onmisbaar is; de Postraad verstrekt dienovereenkomstig, indien nodig,
ook wijzigingen van reeds door hem vastgestelde normen;</al>
              </li>
              <li>
                <li.nr>9.9</li.nr>
                <al>het aan de Raad van Bestuur verstrekken van de
nodige gegevens voor het opstellen van het aan het Congres voor te
leggen strategieontwerp;</al>
              </li>
              <li>
                <li.nr>9.10</li.nr>
                <al>het
goedkeuren van het door het Internationaal Bureau opgestelde
tweejaarlijks verslag inzake de activiteiten van de Unie, op die
onderdelen welke betrekking hebben op de taken en verantwoordelijkheden
van de Postraad;</al>
              </li>
              <li>
                <li.nr>9.11</li.nr>
                <al>het nemen van
beslissingen omtrent te leggen contacten met de lidstaten en hun
aangewezen aanbieders voor het vervullen van zijn taken;</al>
              </li>
              <li>
                <li.nr>9.12</li.nr>
                <al>het bestuderen van de problemen die verband
houden met het onderwijs en de beroepsopleiding die de lidstaten en hun
aangewezen aanbieders alsmede nieuwe landen en ontwikkelingslanden
aangaan;</al>
              </li>
              <li>
                <li.nr>9.13</li.nr>
                <al>het treffen van de nodige
maatregelen met het oog op de bestudering en verspreiding van de door
bepaalde lidstaten en hun aangewezen aanbieders opgedane ervaring en
geboekte vooruitgang op het gebied van techniek, exploitatie, economie
en beroepsopleiding die de postale diensten aangaan;</al>
              </li>
              <li>
                <li.nr>9.14</li.nr>
                <al>het bestuderen van de huidige situatie en de
behoefte aan postale diensten in nieuwe landen en ontwikkelingslanden
en het opstellen van passende aanbevelingen over de wijze waarop en de
middelen waarmee de postale diensten in deze landen kunnen worden
verbeterd;</al>
              </li>
              <li>
                <li.nr>9.15</li.nr>
                <al>het, na overleg met de
Raad van Bestuur, nemen van passende maatregelen op het gebied van
technische samenwerking met alle lidstaten van de Unie en hun
aangewezen aanbieders, in het bijzonder met nieuwe landen en
ontwikkelingslanden en hun aangewezen aanbieders;</al>
              </li>
              <li>
                <li.nr>9.16</li.nr>
                <al>het bestuderen van alle overige vraagstukken die
door een lid van de Postraad, door de Raad van Bestuur of door een
lidstaat of aangewezen aanbieder aan hem worden
voorgelegd;</al>
              </li>
              <li>
                <li.nr>9.17</li.nr>
                <al>het in ontvangst nemen
en bespreken van verslagen alsmede van de aanbevelingen van de
Adviescommissie en, voor de vraagstukken die de Postraad aangaan, het
bestuderen en van opmerkingen voorzien van de aanbevelingen van de
Adviescommissie met het oog op de voorlegging ervan aan het
Congres;</al>
              </li>
              <li>
                <li.nr>9.18</li.nr>
                <al>het aanwijzen van zijn
leden die deel van de Adviescommissie zullen
uitmaken.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">10</lidnr>
            <al>Op basis van de door het
Congres aangenomen strategie van de Unie en, in het bijzonder, het
gedeelte dat betrekking heeft op de strategie&#xEB;n van de permanente
organen van de Unie, stelt de Postraad tijdens zijn zitting na het
Congres, een basiswerkprogramma op dat een aantal tactieken bevat ter
verwezenlijking van de strategie&#xEB;n. Dit basisprogramma, dat een
beperkt aantal werkzaamheden op het gebied van actuele onderwerpen van
gemeenschappelijk belang behelst, wordt jaarlijks herzien aan de hand
van de nieuwe feiten en prioriteiten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">11</lidnr>
            <al>Teneinde te zorgen voor
een doeltreffende samenhang tussen de werkzaamheden van beide organen
kan de Raad van Bestuur vertegenwoordigers benoemen om de vergaderingen
van de Postraad in de hoedanigheid van waarnemer bij te
wonen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">12</lidnr>
            <al>Op hun
verzoek kunnen de hierna genoemde waarnemers, zonder stemrecht, aan de
plenaire zittingen en aan de vergaderingen van de Commissies van de
Postraad
deelnemen:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>12.1</li.nr>
                <al>leden
van de Raad van Bestuur;</al>
              </li>
              <li>
                <li.nr>12.2</li.nr>
                <al>leden van
de Adviescommissie;</al>
              </li>
              <li>
                <li.nr>12.3</li.nr>
                <al>intergouvernementele organisaties die
belangstelling hebben voor de werkzaamheden van de
Postraad;</al>
              </li>
              <li>
                <li.nr>12.4</li.nr>
                <al>andere lidstaten van de
Unie.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">13</lidnr>
            <al>Vanwege logistieke
redenen kan de Postraad het aantal deelnemers per waarnemer beperken.
Ook kan de Raad hun spreekrecht tijdens de beraadslagingen
beperken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">14</lidnr>
            <al>De
leden van de Postraad nemen metterdaad deel aan de activiteiten van de
Raad. Het kan de waarnemers, op hun verzoek, worden toegestaan
medewerking te verlenen aan de ondernomen studies, met inachtneming van
de voorwaarden die de Raad kan stellen ter waarborging van het
resultaat en de doeltreffendheid van zijn werkzaamheden. Ook kan op hen
een beroep worden gedaan voor het voorzitten van Werkgroepen en
Projectteams wanneer hun kennis of ervaring zulks rechtvaardigt. De
deelname van de waarnemers vindt plaats zonder extra kosten voor de
Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">15</lidnr>
            <al>Onder
uitzonderlijke omstandigheden kunnen de waarnemers worden uitgesloten
van een vergadering of een deel van een vergadering. Ook kan hun recht
op het ontvangen van bepaalde documenten worden beperkt indien de
vertrouwelijkheid van het onderwerp van de vergadering of van het
document dat vereist; het besluit betreffende een dergelijke beperking
kan per geval door elk betrokken orgaan of door de Voorzitter ervan
worden genomen; de verschillende gevallen worden aan de Raad van
Bestuur bekendgemaakt, en aan de Postraad indien het om vraagstukken
gaat die een bijzonder belang voor dit orgaan inhouden. Vervolgens kan
de Raad van Bestuur, indien hij zulks nodig acht, de beperkingen,
indien opportuun in overleg met de Postraad, opnieuw
beoordelen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">16</lidnr>
            <al>De
Voorzitter van de Adviescommissie vertegenwoordigt deze Commissie
tijdens de zittingen van de Postraad wanneer op de agenda punten
voorkomen die voor de Adviescommissie van belang zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">17</lidnr>
            <al>De Postraad kan, zonder
stemrecht, op haar vergaderingen
uitnodigen:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>17.1</li.nr>
                <al>elke
internationale instantie of iedere gekwalificeerde persoon die hij bij
zijn werkzaamheden wenst te betrekken;</al>
              </li>
              <li>
                <li.nr>17.2</li.nr>
                <al>elke lidstaat die niet tot de Postraad
behoort;</al>
              </li>
              <li>
                <li.nr>17.3</li.nr>
                <al>elke vereniging of
onderneming waarmee hij overleg wenst te plegen over vraagstukken die
op zijn activiteiten betrekking
hebben.</al>
              </li>
            </lijst>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">105</nr>
                     <titel status="officieel">Informatie
over de activiteiten van de
Postraad</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Na
elke zitting brengt de Postraad de lidstaten, hun aangewezen
aanbieders, de beperkte Unies en de leden van de Adviescommissie op de
hoogte van zijn activiteiten, met name door hun een beknopt verslag
alsmede de resoluties en besluiten van de Raad te doen
toekomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De
Postraad stelt, ten behoeve van de Raad van Bestuur, een jaarverslag
van zijn activiteiten op.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De Postraad stelt ten
behoeve van het Congres een verslag op over al zijn activiteiten en
doet dit ten minste twee maanden voor de opening van het Congres
toekomen aan alle lidstaten van de Unie, aan hun aangewezen aanbieders
en aan de leden van de Adviescommissie.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">106</nr>
                     <titel status="officieel">Samenstelling,
functioneren en vergaderingen van de
Adviescommissie</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
Adviescommissie heeft tot doel de belangen van de postale sector in
brede zin te behartigen en als kader te dienen voor een doeltreffende
dialoog tussen de betrokken partijen. De Commissie omvat
niet-gouvernementele organisaties die cli&#xEB;nten vertegenwoordigen,
leveranciers van distributiediensten, werknemersorganisaties,
leveranciers van goederen en diensten die voor de postale
dienstensector werkzaam zijn en vergelijkbare instanties waarin
particulieren verenigd zijn, alsmede ondernemingen die een bijdrage
wensen te leveren aan de verwezenlijking van de missie en doelen van de
Unie. Indien deze organisaties geregistreerd worden, moet dit
geschieden in een lidstaat van de Unie. De Raad van Bestuur en de
Postraad wijzen hun respectieve leden aan die als lid in de
Adviescommissie zitting hebben. Naast de aanwijzing van leden door de
Raad van Bestuur in de Postraad wordt de toetreding tot de
Adviescommissie vastgesteld aan de hand van een procedure van indiening
respectievelijk inwilliging van verzoeken, die door de Raad van Bestuur
wordt ingesteld en verloopt overeenkomstig artikel 102.6.31.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Elk lid van de
Adviescommissie wijst zijn eigen vertegenwoordiger aan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De operationele kosten van
de Adviescommissie worden op een door de Raad van Bestuur vast te
stellen wijze over de Unie en de leden van de Commissie
omgeslagen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De
leden van de Adviescommissie krijgen geen enkele vergoeding of
beloning.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Na
elk Congres wordt de Adviescommissie opnieuw georganiseerd, volgens het
door de Raad van Bestuur opgezette kader. De Voorzitter van de Raad van
Bestuur zit de organisatievergadering van de Adviescommissie voor,
gedurende welke wordt overgegaan tot de verkiezing van de Voorzitter
van deze Commissie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>De Adviescommissie stelt
haar interne organisatie vast en stelt haar eigen Reglement van Orde
op, rekening houdend met de algemene beginselen van de Unie en onder
voorbehoud van de goedkeuring van de Raad van Bestuur, na overleg met
de Postraad.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>De
Adviescommissie vergadert tweemaal per jaar. In beginsel vinden de
vergaderingen plaats op de zetel van de Unie op het tijdstip van de
zittingen van de Raad van Bestuur en van de Postraad. De datum en
plaats van elke vergadering worden door de Voorzitter van de
Adviescommissie vastgesteld, na overeenstemming met de Voorzitters van
de Raad van Bestuur en de Postraad en met de Directeur-Generaal van het
Internationaal Bureau.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>De Adviescommissie stelt
haar eigen programma vast in het kader van de navolgende lijst van
bevoegdheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>8.1</li.nr>
                <al>het
bestuderen van de desbetreffende documenten en verslagen van de Raad
van Bestuur en van de Postraad; onder uitzonderlijke omstandigheden kan
het recht bepaalde teksten en documenten te ontvangen worden beperkt
indien de vertrouwelijkheid van het onderwerp van de vergadering of van
het document dat vereist; het besluit betreffende een dergelijke
beperking kan per geval worden genomen door elk betrokken orgaan of
door de Voorzitter ervan; de verschillende gevallen worden aan de Raad
van Bestuur medegedeeld, en aan de Postraad indien het om vraagstukken
gaat die een bijzonder belang voor dit orgaan vertegenwoordigen;
vervolgens kan de Raad van Bestuur, indien hij zulks nodig acht, de
beperkingen opnieuw beoordelen, wanneer opportuun in overleg met de
Postraad;</al>
              </li>
              <li>
                <li.nr>8.2</li.nr>
                <al>het uitvoeren van studies
en het voeren van beraadslagingen over vraagstukken die voor de leden
van de Adviescommissie van belang zijn;</al>
              </li>
              <li>
                <li.nr>8.3</li.nr>
                <al>het bestuderen van vraagstukken betreffende de
postale dienstensector en het uitbrengen van verslagen over deze
vraagstukken;</al>
              </li>
              <li>
                <li.nr>8.4</li.nr>
                <al>het leveren van
bijdragen aan de werkzaamheden van de Raad van Bestuur en van de
Postraad, in het bijzonder door het uitbrengen van verslagen en
aanbevelingen, en door het uitbrengen van zienswijzen op verzoek van
beide Raden;</al>
              </li>
              <li>
                <li.nr>8.5</li.nr>
                <al>het doen van
aanbevelingen aan het Congres, onder voorbehoud van goedkeuring van de
Raad van Bestuur en, wat de vraagstukken die voor de Postraad van
belang zijn betreft, door middel van beoordeling en commentaar door
deze laatste.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">9</lidnr>
            <al>De Voorzitter van de Raad
van Bestuur en de Voorzitter van de Postraad vertegenwoordigen deze
organen bij de vergaderingen van de Adviescommissie wanneer op de
agenda van deze vergaderingen punten staan die voor deze organen van
belang zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">10</lidnr>
            <al>Ter waarborging van een
doeltreffend contact met de organen van de Unie kan de Adviescommissie
vertegenwoordigers aanwijzen om aan de vergaderingen van het Congres,
van de Raad van Bestuur en van de Postraad alsmede van hun respectieve
Commissies deel te nemen in de hoedanigheid van waarnemer zonder
stemrecht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">11</lidnr>
            <al>Op
hun verzoek kunnen de leden van de Adviescommissie de plenaire
zittingen en de vergaderingen van de Commissies van de Raad van Bestuur
en van de Postraad bijwonen, overeenkomstig de artikelen 102.16 en
104.12. Ook kunnen zij deelnemen aan de werkzaamheden van de
Projectteams en de Werkgroepen overeenkomstig de artikelen 102.18 en
104.14. De leden van de Adviescommissie kunnen aan het Congres
deelnemen in de hoedanigheid van waarnemer zonder stemrecht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">12</lidnr>
            <al>Op hun verzoek kunnen de
hierna genoemde waarnemers, zonder stemrecht, aan de zittingen van de
Adviescommissie
deelnemen.</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>12.1</li.nr>
                <al>leden
van de Raad van Bestuur en van de Postraad;</al>
              </li>
              <li>
                <li.nr>12.2</li.nr>
                <al>intergouvernementele organisaties die
belangstelling hebben voor de werkzaamheden van de
Adviescommissie;</al>
              </li>
              <li>
                <li.nr>12.3</li.nr>
                <al>beperkte
Unies;</al>
              </li>
              <li>
                <li.nr>12.4</li.nr>
                <al>andere leden van de
Unie.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">13</lidnr>
            <al>Vanwege logistieke
redenen kan de Adviescommissie het aantal deelnemers per waarnemer
beperken. Ook kan de commissie hun spreekrecht tijdens de
beraadslagingen beperken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">14</lidnr>
            <al>Onder uitzonderlijke
omstandigheden kunnen de waarnemers worden uitgesloten van een
vergadering of een deel van een vergadering. Ook kan hun recht op het
ontvangen van bepaalde documenten worden beperkt indien de
vertrouwelijkheid van het onderwerp van de vergadering of van het
document dat vereist; het besluit betreffende een dergelijke beperking
kan per geval door elk betrokken orgaan of door de Voorzitter ervan
worden genomen; de verschillende gevallen worden aan de Raad van
Bestuur bekendgemaakt, en aan de Postraad indien het om vraagstukken
gaat die een bijzonder belang voor dit orgaan inhouden. Vervolgens kan
de Raad van Bestuur, indien hij zulks nodig acht, de beperkingen,
indien opportuun in overleg met de Postraad, opnieuw
beoordelen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">15</lidnr>
            <al>Onder de
verantwoordelijkheid van de Directeur-Generaal verzorgt het
Internationaal Bureau de secretari&#xEB;le taken van de
Adviescommissie.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">107</nr>
                     <titel status="officieel">Informatie
over de activiteiten van de
Adviescommissie</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Na
elke zitting brengt de Adviescommissie de Raad van Bestuur en de
Postraad op de hoogte van haar activiteiten door de Voorzitters van
deze organen, onder andere, een beknopt verslag te zenden van haar
vergaderingen alsmede aanbevelingen en zienswijzen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De Adviescommissie brengt
bij de Raad van Bestuur een jaarlijks activiteitenverslag uit en zendt
een exemplaar hiervan naar de Postraad. Dit verslag is inbegrepen in de
stukken van de Raad van Bestuur die aan de lidstaten van de Unie, aan
hun aangewezen aanbieders en aan de beperkte Unies wordt verstrekt
overeenkomstig artikel 103.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De Adviescommissie stelt
ten behoeve van het Congres een verslag op over al haar activiteiten en
doet dit ten minste twee maanden voor de opening van het Congres
toekomen aan de lidstaten en aan hun aangewezen
aanbieders.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">108</nr>
                     <titel>Reglement
van Orde van de Congressen (Const.
14)</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>Voor de
organisatie van zijn werkzaamheden en de voering van zijn
beraadslagingen past het Congres het Reglement van Orde van de
Congressen
toe.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>Elk Congres
kan dit Reglement wijzigen onder de in het Reglement van Orde zelf
vastgelegde
voorwaarden.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">109</nr>
                     <titel>Werktalen
van het Internationaal Bureau</titel>
                  </kop>
                  <al>De werktalen van het
Internationaal Bureau zijn het Frans en het
Engels.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">110</nr>
                     <titel status="officieel">Talen die worden gebruikt voor
verslaglegging, beraadslagingen en
dienstcorrespondentie</titel></kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Voor
de stukken van de Unie worden de Franse, Engelse, Arabische en Spaanse
taal gebruikt. Tevens worden de Duitse, Chinese, Portugese en Russische
taal gebruikt, mits de productie in deze talen zich beperkt tot de
belangrijkste basisstukken. Ook worden andere talen gebruikt, mits de
lidstaten die daarom verzoeken alle kosten ervan dragen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De lidstaat of -staten die
om een andere taal dan de offici&#xEB;le taal hebben verzocht, vormen
een taalgroep.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De stukken worden door het
Internationaal Bureau gepubliceerd in de offici&#xEB;le taal en in de
talen van de samengestelde taalgroepen, hetzij rechtstreeks, hetzij
door tussenkomst van de regionale bureaus van deze groepen,
overeenkomstig de met het Internationaal Bureau overeengekomen
modaliteiten. De publicatie in de verschillende talen vindt volgens
hetzelfde model plaats.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De rechtstreeks door het
Internationaal Bureau gepubliceerde stukken worden, voor zover
mogelijk, gelijktijdig verspreid in de verschillende talen waarom is
verzocht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>De
correspondentie tussen de lidstaten of hun aangewezen aanbieders en het
Internationaal Bureau en tussen dit Bureau en derden kan worden
uitgewisseld in elke taal waarvoor het Internationaal Bureau een
vertaaldienst heeft.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>De vertaalkosten in
ongeacht welke taal, met inbegrip van die welke voortvloeien uit de
toepassing van het bepaalde onder 5, worden gedragen door de taalgroep
die om die taal heeft verzocht. De lidstaten die de offici&#xEB;le taal
gebruiken, storten voor de vertaling van niet-offici&#xEB;le stukken
een forfaitaire contributie waarvan het bedrag per contributie-eenheid
gelijk is aan het bedrag dat wordt betaald door de landen die gebruik
maken van de andere werktaal van het Internationaal Bureau. Alle
overige kosten die verband houden met de verstrekking van stukken
worden door de Unie gedragen. Het plafond van de door de Unie voor de
levering van stukken in het Duits, Chinees, Portugees en Russisch te
dragen kosten wordt vastgesteld in een resolutie van het
Congres.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>De
door een taalgroep te dragen kosten worden verdeeld over de leden van
deze groep, in verhouding tot hun bijdrage aan de uitgaven van de Unie.
De kosten kunnen volgens een andere verdeelsleutel over de leden van de
taalgroep worden verdeeld, mits de betrokken lidstaten het hierover
eens worden en het Internationaal Bureau via de woordvoerder van de
groep van hun besluit in kennis stellen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>Het Internationaal Bureau
geeft na een termijn die ten hoogste twee jaar mag bedragen gevolg aan
elke wijziging van de taalkeuze waarom door een lidstaat wordt
verzocht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">9</lidnr>
            <al>Voor
de beraadslagingen van de organen van de Unie worden de Franse, de
Engelse, de Spaanse en de Russische taal toegelaten, door middel van
een tolksysteem &#x2013; met of zonder elektronische apparatuur
&#x2013; waarvan de keuze wordt overgelaten aan het oordeel van de
organisatoren van de vergadering, na overleg met de Directeur-Generaal
van het Internationaal Bureau en met de betrokken lidstaten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">10</lidnr>
            <al>Voor de onder 9 bedoelde
beraadslagingen en vergaderingen worden tevens andere talen
toegestaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">11</lidnr>
            <al>De
delegaties die andere talen gebruiken, dragen zorg voor de simultane
vertolking in een van de onder 9 bedoelde talen, hetzij door middel van
het in dat lid bedoelde systeem, wanneer de benodigde technische
aanpassingen kunnen worden gerealiseerd, hetzij door middel van
persoonlijke tolken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">12</lidnr>
            <al>De kosten van de
tolkdiensten worden verdeeld over de lidstaten die dezelfde taal
gebruiken, in verhouding tot hun bijdrage aan de uitgaven van de Unie.
De installatie- en onderhoudskosten van de technische apparatuur worden
evenwel door de Unie gedragen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">13</lidnr>
            <al>De lidstaten en/of hun
aangewezen aanbieders kunnen afspraken maken met betrekking tot de in
hun wederzijdse betrekkingen voor dienstcorrespondentie te gebruiken
taal. Bij gebreke van dergelijke afspraken wordt de Franse taal
gebruikt.</al>
          </lid>
               </artikel>
            </hoofdstuk>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr>II</nr>
                  <titel>INTERNATIONAAL
BUREAU</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">111</nr>
                     <titel>Verkiezing
van de Directeur-Generaal en de Plaatsvervangend Directeur-Generaal van
het Internationaal
Bureau</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>De
Directeur-Generaal en de Plaatsvervangend Directeur-Generaal van het
Internationaal Bureau worden door het Congres gekozen voor het tijdvak
tussen twee opeenvolgende Congressen; de minimumduur van hun mandaat is
vier jaar. Hun mandaat kan eenmaal worden verlengd. Behoudens
tegenbesluit van het Congres wordt de datum waarop zij hun functie
aanvaarden vastgesteld op 1 januari van het jaar volgend op het
Congres.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>Ten
minste zeven maanden voor de opening van het Congres zendt de
Directeur-Generaal van het Internationaal Bureau een mededeling aan de
Regeringen van de lidstaten, waarin deze worden verzocht eventuele
kandidaten voor te dragen voor de functies van Directeur-Generaal en
Plaatsvervangend Directeur-Generaal en waarin tegelijkertijd wordt
vermeld of de zittende Directeur-Generaal of Plaatsvervangend
Directeur-Generaal ge&#xEF;nteresseerd zijn in de eventuele verlenging
van hun initi&#xEB;le mandaat. De kandidaatstellingen, voorzien van een
curriculum vitae, moeten het Internationaal Bureau ten minste twee
maanden voor de opening van het Congres bereiken. De kandidaten moeten
ingezetene zijn van de lidstaten die hen voordragen. Het Internationaal
Bureau stelt de voor het Congres benodigde stukken op. De verkiezing
van de Directeur-Generaal en van de Plaatsvervangend Directeur-Generaal
vindt plaats door middel van geheime stemming, waarbij de eerste
verkiezing die van de functie van Directeur-Generaal
betreft.</al>
                  </lid>
                  <lid>
                     <lidnr>3</lidnr>
                     <al>Indien
de functie van Directeur-Generaal vacant wordt, vervult de
Plaatsvervangend Directeur-Generaal de taken van de Directeur-Generaal
tot aan het einde van het geplande mandaat van de Directeur-Generaal;
hij is voor deze functie verkiesbaar en wordt ambtshalve als kandidaat
toegelaten, onder het voorbehoud dat zijn initi&#xEB;le mandaat als
Plaatsvervangend Directeur-Generaal niet reeds eenmaal door het
voorgaande Congres is verlengd en dat hij verklaart er belang aan te
hechten als kandidaat voor de functie van Directeur-Generaal te worden
aangemerkt.</al>
                  </lid>
                  <lid>
                     <lidnr>4</lidnr>
                     <al>In
geval van een gelijktijdige vacature voor de functies van
Directeur-Generaal en Plaatsvervangend Directeur-Generaal kiest de Raad
van Bestuur, op basis van de na een vergelijkend examen ontvangen
kandidaatstellingen, een Plaatsvervangend Directeur-Generaal voor het
tijdvak tot het volgende Congres. Voor de kandidaatstellingen zijn de
onder 2 bedoelde bepalingen mutatis mutandis van
toepassing.</al>
                  </lid>
                  <lid>
                     <lidnr>5</lidnr>
                     <al>Indien
de functie van Plaatsvervangend Directeur-Generaal vacant wordt, draagt
de Raad van Bestuur, op voorstel van de Directeur-Generaal, een van de
Directeuren in de rang D 2 bij het Internationaal Bureau op de taken
van de Plaatsvervangend Directeur-Generaal tot aan het volgende Congres
te
vervullen.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">112</nr>
                     <titel status="officieel">Taken
van de
Directeur-Generaal</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
Directeur-Generaal organiseert, bestuurt en leidt het Internationaal
Bureau, en is de wettelijk vertegenwoordiger ervan. Hij is bevoegd tot
het indelen van de functies in de rangen G 1 tot en met D 2, en tot het
bevorderen van de functionarissen in deze rangen. Voor benoemingen in
de rangen P 1 tot en met D 2 moet hij de beroepsbekwaamheid in acht
nemen van de kandidaten die zijn aanbevolen door de lidstaten waarvan
zij de nationaliteit hebben, of waar zij hun beroep uitoefenen,
rekening houdend met een billijke geografische spreiding over de
continenten en taalspreiding. De functies in de graad D 2 moeten, met
inachtneming van het doorslaggevende criterium van de doeltreffendheid
van het Internationaal Bureau, zoveel mogelijk worden vervuld door
kandidaten uit andere regio&#x2019;s dan die waaruit de
Directeur-Generaal en de Plaatsvervangend Directeur-Generaal afkomstig
zijn. Indien voor bepaalde functies bijzondere bekwaamheden vereist
zijn, kan de Directeur-Generaal extern werven. Bij de benoeming van een
nieuwe functionaris houdt de Directeur-Generaal er tevens rekening mee
dat de personen in de functies van de rangen D 2, D 1 en P 5
ingezetenen van verschillende lidstaten van de Unie moeten zijn. Bij de
bevordering van een functionaris van het Internationaal Bureau in de
rangen D 2, D 1 en P 5 is de Directeur-Generaal niet verplicht
hetzelfde beginsel toe te passen. De bekwaamheid die tijdens het
wervingsproces wordt vastgesteld heeft prioriteit boven de eis van een
billijke geografische spreiding en taalspreiding. De Directeur-Generaal
brengt de Raad van Bestuur eenmaal per jaar op de hoogte van de
benoemingen en bevorderingen in de rangen P 4 tot en met D
2.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De
Directeur-Generaal heeft de volgende
bevoegdheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>2.1</li.nr>
                <al>het
vervullen van de taken van depositaris van de Akten van de Unie en van
tussenpersoon bij de procedure voor toetreding en toelating tot de Unie
alsmede bij de procedure voor het verlaten ervan;</al>
              </li>
              <li>
                <li.nr>2.2</li.nr>
                <al>het aan alle regeringen van de lidstaten
kennisgeven van de besluiten van het Congres;</al>
              </li>
              <li>
                <li.nr>2.3</li.nr>
                <al>het aan alle lidstaten en hun aangewezen
aanbieders kennisgeven van de door de Postraad vastgestelde of herziene
Regelingen;</al>
              </li>
              <li>
                <li.nr>2.4</li.nr>
                <al>het opstellen van de
jaarlijkse ontwerpbegroting van de Unie op het laagst mogelijke niveau
dat nog verenigbaar is met de behoeften van de Unie en deze op een
gelegen tijdstip ter beoordeling voorleggen aan de Raad van Bestuur;
het, na goedkeuring door de Raad van Bestuur, aan de lidstaten
mededelen van de begroting en deze ten uitvoer leggen;</al>
              </li>
              <li>
                <li.nr>2.5</li.nr>
                <al>het uitvoeren van de specifieke door de organen
van de Unie verzochte activiteiten alsmede die welke hem uit hoofde van
de Akten worden toegewezen;</al>
              </li>
              <li>
                <li.nr>2.6</li.nr>
                <al>het
nemen van initiatieven voor het verwezenlijken van de door de organen
van de Unie gestelde doelen, in het kader van het vastgestelde beleid
en de beschikbare financi&#xEB;le middelen;</al>
              </li>
              <li>
                <li.nr>2.7</li.nr>
                <al>het aan de Raad van Bestuur of aan de Postraad
voorleggen van suggesties en voorstellen;</al>
              </li>
              <li>
                <li.nr>2.8</li.nr>
                <al>het, na de afsluiting van het Congres, aan de
Postraad voorleggen van voorstellen betreffende de wijzigingen die op
de Regelingen moeten worden aangebracht naar aanleiding van de
besluiten van het Congres, overeenkomstig het Reglement van Orde van de
Postraad;</al>
              </li>
              <li>
                <li.nr>2.9</li.nr>
                <al>het opstellen, ten
behoeve van de Raad van Bestuur en op basis van de door de Raden
gegeven richtlijnen, van het strategieontwerp dat aan het Congres moet
worden voorgelegd;</al>
              </li>
              <li>
                <li.nr>2.10</li.nr>
                <al>het, ter
goedkeuring door de Raad van Bestuur, opstellen van een vierjarig
verslag over de resultaten van de lidstaten betreffende de uitvoering
van de door het voorgaande Congres goedgekeurde strategie, dat aan het
volgende Congres wordt voorgelegd;</al>
              </li>
              <li>
                <li.nr>2.11</li.nr>
                <al>het vertegenwoordigen van de Unie;</al>
              </li>
              <li>
                <li.nr>2.12</li.nr>
                <al>het optreden als tussenpersoon in de
betrekkingen
tussen:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de
UPU en de beperkte Unies;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de
UPU en de Organisatie van de Verenigde Naties;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de UPU en de internationale organisaties
wier activiteiten voor de Unie van belang zijn;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de UPU en de internationale instanties,
verenigingen of ondernemingen waarmee de organen van de Unie overleg
wensen te plegen of die zij bij hun werkzaamheden wensen te
betrekken;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>2.13</li.nr>
                <al>het
vervullen van de taak van Secretaris-Generaal van de organen van de
Unie en het in die hoedanigheid, met inachtneming van de bijzondere
bepalingen van dit Algemeen Reglement toezien
op:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de
voorbereiding en de organisatie van de werkzaamheden van de organen van
de Unie;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>de opstelling,
vervaardiging en verspreiding van stukken, rapporten en
verslagen;</al>
                  </li>
                  <li>
                    <li.nr>&#x2013;</li.nr>
                    <al>het functioneren
van het secretariaat gedurende de vergaderingen van de organen van de
Unie;</al>
                  </li>
                </lijst>
              </li>
              <li>
                <li.nr>2.14</li.nr>
                <al>het verlenen
van bijstand bij de zittingen van de organen van de Unie en het zonder
stemrecht deelnemen aan de beraadslagingen, met de mogelijkheid zich te
laten vertegenwoordigen.</al>
              </li>
            </lijst>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">113</nr>
                     <titel>Taken
van de Plaatsvervangend
Directeur-Generaal</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>De
Plaatsvervangend Directeur-Generaal staat de Directeur-Generaal bij en
is verantwoording aan hem
verschuldigd.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>In
geval van afwezigheid of verhindering van de Directeur-Generaal oefent
de Plaatsvervangend Directeur-Generaal zijn bevoegdheden uit. Hetzelfde
geldt indien de in artikel 111.3 bedoelde functie van
Directeur-Generaal vacant
is.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">114</nr>
                     <titel status="officieel">Secretariaat van de organen van de Unie
(Const. 14, 15, 17,
18)</titel>
                  </kop>
                  
               <al>Het
secretariaat van de organen van de Unie wordt verzorgd door het
Internationaal Bureau onder de verantwoordelijkheid van de
Directeur-Generaal. Hij zendt alle stukken die naar aanleiding van elke
zitting worden gepubliceerd aan de staten die lid zijn van het orgaan,
aan hun aangewezen aanbieders, aan de lidstaten en aan hun aangewezen
aanbieders die, zonder lid van het orgaan te zijn, meewerken aan de
studies, aan de beperkte Unies alsmede aan de andere lidstaten en aan
hun aangewezen aanbieders die daarom
verzoeken.</al></artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">115</nr>
                     <titel>Lijst
van lidstaten (Const. 2)</titel>
                  </kop>
                  <al>Het Internationaal Bureau
stelt een lijst van lidstaten van de Unie op en houdt deze bij; hierin
wordt hun contributieklasse vermeld, hun geografische groep en hun
positie ten aanzien van de Akten van de
Unie.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">116</nr>
                     <titel status="officieel">Inlichtingen. Zienswijze. Verzoek om
uitlegging en wijziging van de Akten. Onderzoeken. Optreden bij de
vereffening van rekeningen (Const. 20, Alg. Regl. 124, 125,
126)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Het
Internationaal Bureau houdt zich te allen tijde ter beschikking van de
Raad van Bestuur, van de Postraad, van de lidstaten en van hun
aangewezen aanbieders voor het verstrekken van alle nuttige
inlichtingen inzake vraagstukken die met de dienst verband
houden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Het
Internationaal Bureau is in het bijzonder belast met het bijeenbrengen,
co&#xF6;rdineren, publiceren en verspreiden van inlichtingen van
uiteenlopende aard die van belang zijn voor de internationale postale
dienst; het op verzoek van de betrokken partijen uitbrengen van een
zienswijze over geschillen; het gevolg geven aan verzoeken om
uitlegging en wijziging van de Akten van de Unie en, in het algemeen,
het verrichten van studies en redactionele of documentaire
werkzaamheden die de genoemde Akten aan hem toekennen of die hem in het
belang van de Unie worden opgedragen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Het Internationaal Bureau
verricht eveneens de onderzoeken waarom door de lidstaten en door de
door hun aangewezen aanbieders wordt verzocht teneinde de zienswijze
van de andere lidstaten en van hun aangewezen aanbieders met betrekking
tot een bepaald vraagstuk te vernemen. De uitkomst van een onderzoek
heeft niet het karakter van een stemming en is niet formeel
bindend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Het
Internationaal Bureau kan in de hoedanigheid van clearing office
optreden bij de vereffening van rekeningen van uiteenlopende aard die
betrekking hebben op de postale dienst.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">117</nr>
                     <titel>Technische
samenwerking (Const. 1)</titel>
                  </kop>
                  <al>Het Internationaal Bureau is
in het kader van de internationale technische samenwerking belast met
de ontwikkeling van de postale technische bijstand in al zijn
vormen.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">118</nr>
                     <titel status="officieel">Door
het Internationaal Bureau verstrekte formulieren (Const.
20)</titel>
                  </kop>
                  <al>Het
Internationaal Bureau is belast met het doen vervaardigen van
internationale antwoordcoupons en met de verstrekking hiervan aan de
lidstaten of hun aangewezen aanbieders die daarom
verzoeken.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">119</nr>
                     <titel status="officieel">Akten van de beperkte Unies en
bijzondere verdragen (Const.
8)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Twee
exemplaren van de Akten van de beperkte Unies en van de ingevolge
artikel 8 van de Constitutie gesloten bijzondere verdragen moeten door
de Bureaus van deze Unies of, bij gebreke daarvan, door een van de
verdragsluitende partijen aan het Internationaal Bureau worden
gezonden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Het
Internationaal Bureau ziet erop toe dat de Akten van de beperkte Unies
en de bijzondere verdragen niet voorzien in minder gunstige voorwaarden
voor het publiek dan die welke in de Akten van de Unie zijn voorzien en
brengt de lidstaten en hun aangewezen aanbieders op de hoogte van het
bestaan van bovengenoemde Unies en verdragen. Het Internationaal Bureau
meldt elke uit hoofde van deze bepaling vastgestelde onregelmatigheid
aan de Raad van Bestuur.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">120</nr>
                     <titel>Periodiek
van de Unie</titel>
                  </kop>
                  <al>Het Internationaal Bureau stelt met behulp
van de hem ter beschikking gestelde stukken een periodiek op in de
Duitse, Engelse, Arabische, Chinese, Spaanse, Franse en Russische
taal.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">121</nr>
                     <titel status="officieel">Tweejaarlijks verslag van de
activiteiten van de Unie (Const. 20, Alg. Regl.
102.6.17)</titel>
                  </kop>
                  
               <al>Het
Internationaal Bureau stelt een tweejaarlijks verslag op van de
activiteiten van de Unie en doet dit, na goedkeuring door de Raad van
Bestuur, toekomen aan de lidstaten en aan hun aangewezen aanbieders,
aan de beperkte Unies en aan de Organisatie van de Verenigde
Naties.</al>
        </artikel>
            </hoofdstuk>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr>III</nr>
                  <titel>PROCEDURE
VOOR DE INDIENING EN DE BEOORDELING VAN
VOORSTELLEN</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">122</nr>
                     <titel status="officieel">Procedure voor de indiening van
voorstellen bij het Congres (Const.
29)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Onder
voorbehoud van de uitzonderingen bedoeld onder 2 en 5 wordt de
indiening bij het Congres van voorstellen van ongeacht welke aard door
de lidstaten geregeld door de volgende
procedure:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>geaccepteerd
worden voorstellen die ten minste zes maanden v&#xF3;&#xF3;r de voor
het Congres vastgestelde datum door het Internationaal Bureau worden
ontvangen;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>gedurende het tijdvak van
zes maanden voorafgaand aan de voor het Congres vastgestelde datum
mogen geen voorstellen van redactionele aard worden
ingediend;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>inhoudelijke voorstellen
die door het Internationaal Bureau worden ontvangen in de periode
tussen zes en vier maanden v&#xF3;&#xF3;r de voor het Congres
vastgestelde datum worden uitsluitend geaccepteerd indien deze worden
ondersteund door ten minste twee lidstaten;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>inhoudelijke voorstellen die door het
Internationaal Bureau worden ontvangen in de periode tussen vier en
twee maanden voorafgaand aan de voor het Congres vastgestelde datum
worden uitsluitend geaccepteerd indien deze worden ondersteund door ten
minste acht lidstaten; de voorstellen die daarna worden ontvangen,
worden niet meer geaccepteerd;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>de
adhesiebetuigingen moeten door het Internationaal Bureau binnen
dezelfde termijn worden ontvangen als de voorstellen waarop deze
betrekking hebben.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Voorstellen betreffende de
Constitutie of het Algemeen Reglement moeten ten minste zes maanden
v&#xF3;&#xF3;r de opening van het Congres door het Internationaal
Bureau worden ontvangen; voorstellen die na die datum maar
v&#xF3;&#xF3;r de opening worden ontvangen, kunnen slechts in
aanmerking worden genomen indien het Congres daartoe met een
meerderheid van twee derde van de bij het Congres vertegenwoordigde
landen beslist en indien aan de onder 1 bedoelde voorwaarden wordt
voldaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Elk
voorstel mag in beginsel slechts &#xE9;&#xE9;n doel hebben en
uitsluitend wijzigingen bevatten die door dat doel worden
gerechtvaardigd. Elk voorstel dat aanzienlijke uitgaven voor de Unie
met zich meebrengt moet vergezeld zijn van een door de desbetreffende
lidstaat, in overleg met het Internationaal Bureau, opgestelde staat
van de financi&#xEB;le consequenties, teneinde vast te stellen welke
financi&#xEB;le middelen benodigd zijn voor de uitvoering
ervan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De
voorstellen van redactionele aard worden door de lidstaten die deze
indienen bovenaan voorzien van de vermelding &#x201E;Voorstel van
redactionele aard&#x201D; en door het Internationaal Bureau
gepubliceerd onder een nummer, gevolgd door de letter R. De voorstellen
die niet van deze vermelding zijn voorzien, maar die naar het oordeel
van het Internationaal Bureau van louter redactionele aard zijn, worden
gepubliceerd met een passende annotatie; het Internationaal Bureau
stelt ten behoeve van het Congres een lijst van deze voorstellen
op.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>De onder 1
en 4 voorgeschreven procedure is noch van toepassing op voorstellen
betreffende het Reglement van Orde van de Congressen, noch op
wijzigingen van reeds gedane voorstellen.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">123</nr>
                     <titel status="officieel">Procedure voor de indiening bij de
Postraad van voorstellen betreffende de opstelling van nieuwe
Regelingen, met inachtneming van de door het Congres genomen
besluiten</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
Regelingen van het Algemeen Postverdrag en van het Verdrag inzake
postale financi&#xEB;le diensten worden vastgesteld door de Postraad,
met inachtneming van de door het Congres genomen besluiten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De voorstellen voor de
voorgestelde wijzigingen van het Postverdrag of het Verdrag inzake
postale financi&#xEB;le diensten moeten gelijktijdig met de voorstellen
aan het Congres waarop deze betrekking hebben aan het Internationaal
Bureau worden voorgelegd. De voorstellen kunnen door een enkele
lidstaat worden ingediend, zonder steun van de andere lidstaten. Deze
voorstellen moeten uiterlijk een maand voor het Congres aan alle
lidstaten worden toegezonden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De overige voorstellen
betreffende de Regelingen, die dienen te worden bestudeerd door de
Postraad met het oog op de opstelling van nieuwe Regelingen binnen zes
maanden na het Congres, moeten ten minste twee maanden voor het Congres
aan het Internationaal Bureau worden voorgelegd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De voorstellen betreffende
de wijzigingen die in de Regelingen moeten worden aangebracht vanwege
de besluiten van het Congres, die door de lidstaten worden ingediend,
moeten uiterlijk twee maanden voor de opening van de Postraad door het
Internationaal Bureau worden ontvangen. Deze voorstellen moeten
uiterlijk een maand voor de opening van de Postraad aan alle lidstaten
en aan hun aangewezen aanbieders worden
toegezonden.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">124</nr>
                     <titel status="officieel">Procedure voor de indiening van
voorstellen tussen twee Congressen in (Const. 29, Alg. Regl.
116)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Om
in aanmerking te worden genomen moet elk voorstel betreffende het
Verdrag of de overige verdragen dat door een lidstaat tussen twee
Congressen in wordt ingediend, worden gesteund door ten minste twee
andere lidstaten. Aan deze voorstellen wordt geen gevolg gegeven indien
het Internationaal Bureau niet tegelijkertijd de benodigde
adhesiebetuigingen ontvangt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Deze voorstellen worden
door tussenkomst van het Internationaal Bureau aan de andere lidstaten
gericht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Voorstellen betreffende de
Regelingen behoeven geen steun, maar worden slechts door de Postraad in
aanmerking genomen indien deze de spoedeisende noodzaak ervan
onderschrijft.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">125</nr>
                     <titel status="officieel">Bestudering van voorstellen tussen twee
Congressen in (Const. 29, Alg. Regl. 116,
124)</titel>
                  </kop>
                  
               <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Elk
voorstel betreffende het Verdrag, de overige verdragen en hun
Slotprotocollen is onderworpen aan de volgende procedure: wanneer een
lidstaat een voorstel aan het Internationaal Bureau heeft gezonden,
zendt dit Bureau het voorstel aan alle lidstaten ter beoordeling toe.
De lidstaten beschikken over een termijn van twee maanden om het
voorstel te beoordelen en, in voorkomend geval, hun opmerkingen aan het
Internationaal Bureau te doen toekomen. Wijzigingen zijn niet
toegestaan. Aan het einde van deze termijn van twee maanden zendt het
Internationaal Bureau de lidstaten alle opmerkingen toe die het heeft
ontvangen en verzoekt het elke lidstaat die stemrecht heeft voor of
tegen het voorstel te stemmen. De lidstaten die hun stem niet binnen
een termijn van twee maanden hebben verzonden, worden geacht zich van
stemming te hebben onthouden. De eerder genoemde termijn gaat in op de
datum van de circulaires van het Internationaal Bureau.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De voorstellen tot
wijziging van de Regelingen worden behandeld door de
Postraad.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Indien een voorstel
betrekking heeft op een verdrag of het Slotprotocol ervan kunnen alleen
de lidstaten die partij bij dat verdrag zijn deelnemen aan de onder 1
bedoelde handelingen.</al>
          </lid></artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">126</nr>
                     <titel status="officieel">Kennisgeving van de tussen twee
Congressen aangenomen voorstellen (Const. 29, Alg. Regl. 124,
125)</titel>
                  </kop>
                  
               <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
in het Verdrag, de overige verdragen en de Slotprotocollen bij deze
Akten aangebrachte wijzigingen worden bevestigd door middel van een
kennisgeving van de Directeur-Generaal van het Internationaal Bureau
aan de regeringen van de lidstaten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Van de door de Postraad in
de Regelingen en de Slotprotocollen daarvan aangebrachte wijzigingen
geeft het Internationaal Bureau kennis aan de lidstaten en aan hun
aangewezen aanbieders. Hetzelfde geldt voor de in artikel 36.3.2 van
het Verdrag en in de overeenkomstige bepalingen van de overige
verdragen bedoelde uitleggingen.</al>
          </lid>
        </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">127</nr>
                     <titel>Inwerkingtreding
van de Regelingen en van de andere tussen twee Congressen aangenomen
besluiten</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>De
Regelingen treden in werking op dezelfde datum en hebben dezelfde duur
als de uit het Congres voortkomende
Akten.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>Onder
voorbehoud van het bepaalde onder 1 zijn de tussen twee Congressen
aangenomen besluiten tot wijziging van de Akten van de Unie eerst
uitvoerbaar na ten minste drie maanden na kennisgeving
hiervan.</al>
                  </lid>
               </artikel>
            </hoofdstuk>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr>IV</nr>
                  <titel>FINANCI&#xCB;N</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">128</nr>
                     <titel status="officieel">Vaststelling en regeling van de
uitgaven van de Unie (Const.
22)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Onder
voorbehoud van de bepalingen onder 2 tot en met 6 mogen de jaarlijkse
uitgaven die verband houden met de activiteiten van de organen van de
Unie de navolgende bedragen voor het jaar 2009 en de jaren daarna niet
overschrijden: 37&#xA0;000&#xA0;000 Zwitserse frank over de jaren 2009
en 2010, 37&#xA0;235&#xA0;000 Zwitserse frank over de jaren 2011 en
2012. De basislimiet voor het jaar 2012 is eveneens van toepassing op
de jaren daarna indien het voor 2012 geplande Congres wordt
uitgesteld.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De
uitgaven die verband houden met de vergadering van het volgende Congres
(verplaatsing van het secretariaat, vervoerskosten, kosten voor de
technische installatie voor simultaan tolken, kosten voor het
kopi&#xEB;ren van stukken gedurende het Congres, enzovoort) mogen de
limiet van 2&#xA0;900&#xA0;000 Zwitserse frank niet te boven
gaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De Raad
van Bestuur is bevoegd de onder 1 en 2 bedoelde limieten te
overschrijden bij de verrekening van de verhoging van salarisschalen,
contributies voor pensioenen of vergoedingen, met inbegrip van de
functievergoedingen, die door de Verenigde Naties worden toegestaan
voor toepassing op hun personeel dat in Gen&#xE8;ve werkzaam
is.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De Raad van
Bestuur is tevens bevoegd jaarlijks het bedrag van de uitgaven anders
dan die welke betrekking hebben op het in dienst zijnde personeel aan
te passen aan de hand van het Zwitserse prijsindexcijfer voor
consumptiegoederen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>In afwijking van de
bepalingen onder 1 kan de Raad van Bestuur of, in geval van zeer
spoedeisende aangelegenheden, de Directeur-Generaal een overschrijding
van de vastgestelde limieten toestaan voor belangrijke en onvoorziene
reparaties aan het gebouw van het Internationaal Bureau, waarbij de
overschrijding evenwel niet meer kan bedragen dan 125&#xA0;000
Zwitserse frank per jaar.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>Indien de onder 1 en 2
bedoelde kredieten ontoereikend blijken om het goed functioneren van de
Unie te waarborgen, kunnen deze limieten slechts worden overschreden
met de goedkeuring van de meerderheid van de lidstaten van de Unie. Elk
overleg moet een volledige uiteenzetting bevatten van de feiten die een
dergelijk verzoek rechtvaardigen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>De landen die tot de Unie
toetreden of die worden toegelaten als lid van de Unie, alsmede die
welke de Unie verlaten, moeten hun bijdrage betalen voor het gehele
jaar waarin hun toelating of vertrek daadwerkelijk
plaatsvindt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>De
lidstaten betalen vooraf hun contributie aan de jaarlijkse uitgaven van
de Unie, op basis van de door de Raad van Bestuur vastgestelde
begroting. Deze contributies moeten uiterlijk worden betaald op de
eerste dag van het financi&#xEB;le jaar waarop de begroting betrekking
heeft. Na deze termijn dragen de verschuldigde bedragen rente ten
behoeve van de Unie, ten belope van 6% per jaar, te rekenen vanaf de
vierde maand.</al>
          </lid>
          <lid>
            <lidnr status="officieel">9</lidnr>
            <al>Wanneer de achterstallige
contributie van een lidstaat aan de Unie exclusief rente gelijk is aan
of hoger dan de som van de contributies van die lidstaat over de twee
voorgaande financi&#xEB;le jaren, kan deze lidstaat zijn vorderingen op
andere lidstaten op de door de Raad van Bestuur vastgestelde wijze
geheel of ten dele onherroepelijk aan de Unie overdragen. De
voorwaarden voor de overdracht van vorderingen worden vastgesteld in
een overeenkomst tussen de lidstaat, zijn debiteuren/schuldeisers en de
Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">10</lidnr>
            <al>De
lidstaten die vanwege juridische of andere redenen niet in staat zijn
tot een dergelijke overdracht, verplichten zich ertoe een
afbetalingsregeling te treffen voor hun achterstallige
betalingen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">11</lidnr>
            <al>Behoudens uitzonderlijke
omstandigheden kan de termijn voor het verhaal van aan de Unie
verschuldigde achterstallige verplichte contributies niet langer zijn
dan tien jaar.</al>
          </lid>
          <lid>
            <lidnr status="officieel">12</lidnr>
            <al>In uitzonderlijke
gevallen kan de Raad van Bestuur een lidstaat geheel of ten dele van de
betaling van de verschuldigde rente ontheffen indien deze zich, over de
hoofdsom, volledig heeft gekweten van zijn achterstallige
schulden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">13</lidnr>
            <al>Een
lidstaat kan, in het kader van een door de Raad van Bestuur
goedgekeurde aflossingsregeling voor zijn achterstallige contributie,
eveneens worden ontheven van het geheel of een gedeelte van de
geaccumuleerde of nog te ontvangen renten; deze ontheffing wordt
evenwel afhankelijk gesteld van de volledige en punctuele uitvoering
van de aflossingsregeling binnen een overeengekomen termijn van ten
hoogste tien jaar.</al>
          </lid>
          <lid>
            <lidnr status="officieel">14</lidnr>
            <al>Teneinde de tekorten in
de middelen van de Unie op te vangen, wordt een Reservefonds in het
leven geroepen, waarvan het bedrag wordt vastgesteld door de Raad van
Bestuur. Dit Fonds wordt in eerste instantie gecre&#xEB;erd uit
begrotingsoverschotten. Het Fonds kan eveneens dienen voor het sluitend
maken van de begroting of het verlagen van de contributie van de
lidstaten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">15</lidnr>
            <al>Ten
aanzien van tijdelijke financi&#xEB;le tekorten verstrekt de Regering
van de Zwitserse Bondsstaat, onder de in onderlinge overeenstemming
vast te stellen voorwaarden, op korte termijn de benodigde
voorschotten. Deze Regering houdt kosteloos toezicht op het beheer van
de financi&#xEB;le rekeningen alsmede op de boekhouding van het
Internationaal Bureau, binnen de door het Congres vastgestelde
kredietlimieten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">16</lidnr>
            <al>Het bepaalde onder 9 tot
en met 13 is van overeenkomstige toepassing op de vertaalkosten die
door het Internationaal Bureau in rekening worden gebracht bij de
lidstaten die bij de taalgroepen zijn aangesloten.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">129</nr>
                     <titel>Automatische
sancties</titel>
                  </kop>
                  <lid>
                     <lidnr>1</lidnr>
                     <al>Elke
lidstaat die de in artikel 128.9 bedoelde overdracht niet kan
verrichten en weigert zich te onderwerpen aan een overeenkomstig
artikel 128.10 door het Internationaal Bureau voorgestelde
afbetalingsregeling, of deze regeling niet naleeft, verliest
automatisch zijn stemrecht bij het Congres en bij de vergaderingen van
de Raad van Bestuur en bij de Postraad, en is niet meer in deze twee
Raden
verkiesbaar.</al>
                  </lid>
                  <lid>
                     <lidnr>2</lidnr>
                     <al>De
automatische sancties worden ambtshalve en met onmiddellijke ingang
opgeheven zodra de desbetreffende lidstaat zich, ten aanzien van de
hoofdsom en de renten, volledig heeft gekweten van zijn aan de Unie
achterstallige contributie, of wanneer hij besluit zich te onderwerpen
aan een aflossingsregeling voor zijn
schulden.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">130</nr>
                     <titel status="officieel">Contributieklassen (Const. 21, Alg.
Regl. 115,
128)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De
lidstaten dragen bij aan de dekking van de uitgaven van de Unie volgens
de contributieklasse waartoe zij behoren. Deze klassen
zijn:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>klasse van 50 eenheden;</al></li><li><al>klasse van 45
eenheden;</al>
            </li><li><al>klasse van 40 eenheden;</al>
            </li><li><al>klasse van 35
eenheden;</al>
            </li><li><al>klasse van 30 eenheden;</al></li><li><al>klasse van 25
eenheden;</al></li><li><al>klasse van 20 eenheden;</al>
            </li><li><al>klasse van 15
eenheden;</al></li><li><al>klasse van 10 eenheden;</al></li><li><al>klasse van 5
eenheden;</al></li><li><al>klasse van 3 eenheden;</al></li><li><al>klasse van 1
eenheid;</al></li><li><al>klasse van 0,5 eenheid, voorbehouden aan de door de
Organisatie van de Verenigde Naties vermelde minstontwikkelde landen en
aan andere door de Raad van Bestuur aangewezen landen.</al></li></lijst>
            
            
            
            
            
            
            
            
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Niettegenstaande de onder
1 bedoelde contributieklassen kan elke lidstaat ervoor kiezen meer
contributie-eenheden te betalen dan de contributieklasse waartoe hij
behoort, zulks gedurende een tijdvak dat ten minste gelijk is aan het
tijdvak tussen twee Congressen. Deze wijziging wordt uiterlijk tijdens
het Congres aangekondigd. Aan het einde van het tijdvak tussen twee
Congressen valt de lidstaat automatisch terug op het oorspronkelijke
aantal contributie-eenheden, behalve wanneer hij besluit een groter
aantal contributie-eenheden te blijven betalen. Door de betaling van
aanvullende contributies nemen de uitgaven navenant toe.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Op het moment van hun
toelating of toetreding tot de Unie worden de lidstaten, overeenkomstig
de in artikel 21.4 van de Constitutie bedoelde procedure, ingedeeld in
een van de eerdergenoemde contributieklassen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>De lidstaten kunnen later
in een lagere contributieklasse worden geplaatst, mits het verzoek om
verandering ten minste twee maanden voor de opening van het Congres aan
het Internationaal Bureau wordt verzonden. Het Congres brengt een
niet-bindend standpunt uit met betrekking tot deze verzoeken om
wijziging van contributieklasse. De lidstaat is vrij om het standpunt
van het Congres al dan niet te volgen. Het definitieve besluit van de
lidstaat moet voor het einde van het Congres aan het Secretariaat van
het Internationaal Bureau worden gezonden. Dit verzoek om wijziging
wordt van kracht op de datum van inwerkingtreding van de door het
Congres vastgestelde financi&#xEB;le bepalingen. De lidstaten die niet
binnen de gestelde termijn te kennen hebben gegeven dat zij van
contributieklasse wensen te veranderen, blijven in de contributieklasse
waartoe zij tot op dat moment behoorden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>De lidstaten kunnen niet
verlangen dat zij met meer dan &#xE9;&#xE9;n klasse tegelijk lager
worden geplaatst.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>In uitzonderlijke gevallen
zoals natuurrampen waarvoor internationale hulpprogramma&#x2019;s nodig
zijn, kan de Raad van Bestuur evenwel, eenmaal tussen twee Congressen
in, op verzoek van een lidstaat, indien deze aantoont dat hij zijn
contributie in de oorspronkelijk gekozen klasse niet kan handhaven, een
tijdelijke verlaging met &#xE9;&#xE9;n klasse toestaan. Onder dezelfde
omstandigheden kan de Raad van Bestuur eveneens een tijdelijke
verlaging toestaan voor lidstaten die niet tot de minstontwikkelde
landen behoren die reeds in de klasse van 1 eenheid zijn gerangschikt,
door deze in de klasse van 0,5 eenheid te plaatsen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>Bij de toepassing van het
bepaalde onder 6 kan de tijdelijke verlaging door de Raad van Bestuur
worden toegestaan voor een maximumtermijn van twee jaar of tot het
volgende Congres, indien dit eerder plaatsvindt. Na het verstrijken van
de vastgestelde termijn wordt het betrokken land automatisch in zijn
oorspronkelijke klasse teruggeplaatst.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>In afwijking van het
bepaalde onder 4 en 5 zijn de verplaatsingen naar een hogere klasse
niet aan beperkingen onderworpen.</al>
          </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">131</nr>
                     <titel status="officieel">Betaling van benodigdheden die door het
Internationaal Bureau worden geleverd (Alg. Regl.
118)</titel>
                  </kop>
                  
               <al>De
benodigdheden die tegen betaling door het Internationaal Bureau aan de
lidstaten en aan hun aangewezen aanbieders worden geleverd, moeten zo
snel mogelijk worden betaald, doch uiterlijk binnen zes maanden, te
rekenen vanaf de eerste dag van de maand volgend op die waarin het
Internationaal Bureau de rekening heeft verzonden. Na deze termijn
dragen de verschuldigde bedragen rente ten behoeve van de Unie, ten
belope van 5% per jaar, te rekenen vanaf het verstrijken van de
genoemde
termijn.</al></artikel>
            </hoofdstuk>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr>V</nr>
                  <titel>ARBITRAGE</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">132</nr>
                     <titel status="officieel">Arbitrageprocedure
(Const.
32)</titel>
                  </kop>
                  <lid>
            <lidnr status="officieel">1</lidnr>
            <al>In
geval van een geschil dat door middel van een scheidsrechterlijke
beslissing moet worden geregeld, kiest elk van de betrokken lidstaten
een lidstaat die niet rechtstreeks bij het geschil is betrokken.
Wanneer meerdere lidstaten gezamenlijk een partij bij een geschil
vormen, tellen zij, voor de toepassing van deze bepaling, slechts voor
een enkele lidstaat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Ingeval een van de
betrokken lidstaten binnen een termijn van zes maanden na de verzending
van het voorstel geen gevolg geeft aan een arbitragevoorstel, verzoekt
het Internationaal Bureau, indien het daarom wordt verzocht, op zijn
beurt de in gebreke blijvende lidstaat een scheidsman te benoemen of
benoemt het er ambtshalve zelf een.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De bij het geschil
betrokken partijen kunnen overeenkomen een enkele scheidsman te
benoemen; dit kan het Internationaal Bureau zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Het besluit van de
scheidslieden wordt bij meerderheid van stemmen genomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>In geval van staking der
stemmen kiezen de scheidslieden, om het geschil te regelen, een andere
lidstaat die evenmin bij het geschil betrokken is. Bij gebreke van
overeenstemming over deze keuze wordt deze lidstaat door het
Internationaal Bureau aangewezen uit de lidstaten die niet door de
scheidslieden zijn voorgedragen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>Indien het een geschil
over een van de verdragen betreft, kunnen de scheidslieden alleen
worden benoemd uit de lidstaten die aan dat verdrag
deelnemen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>Indien een geschil tussen
aangewezen aanbieders door middel van een scheidsrechterlijke
beslissing moet worden beslecht, doen de betrokken aanbieders een
beroep op hun lidstaten om op te treden overeenkomstig de onder 1 tot
en met 6 voorziene procedure.</al>
          </lid>
               </artikel>
            </hoofdstuk>
            <hoofdstuk>
               <kop>
                  <label>HOOFDSTUK</label>
                  <nr>VI</nr>
                  <titel>SLOTBEPALINGEN</titel>
               </kop>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">133</nr>
                     <titel>Voorwaarden
voor de goedkeuring van voorstellen betreffende het Algemeen
Reglement</titel>
                  </kop>
                  <al>Om uitvoerbaar te worden, moeten de bij het
Congres ingediende voorstellen met betrekking tot dit Algemeen
Reglement worden goedgekeurd door de meerderheid van de bij het Congres
vertegenwoordigde lidstaten die stemrecht hebben. Ten tijde van de
stemming moet ten minste twee derde van de lidstaten van de Unie die
stemrecht hebben, aanwezig
zijn.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">134</nr>
                     <titel>Voorstellen
betreffende de Akkoorden met de Organisatie van de Verenigde Naties
(Const. 9)</titel>
                  </kop>
                  <al>De in artikel 133 bedoelde voorwaarden voor
goedkeuring zijn eveneens van toepassing op voorstellen tot wijziging
van de tussen de Wereldpostunie en de Organisatie van de Verenigde
Naties gesloten Akkoorden, voor zover deze Akkoorden niet voorzien in
voorwaarden voor wijziging van de daarin vervatte
bepalingen.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr status="officieel">135</nr>
                     <titel status="officieel">Wijziging, inwerkingtreding en duur van
het Algemeen
Reglement</titel>
                  </kop>
                  <al>De
door een Congres aangenomen wijzigingen worden vervat in een aanvullend
protocol en treden, behoudens andersluidend besluit van dit Congres, op
hetzelfde tijdstip in werking als de Akten die tijdens hetzelfde
Congres worden herzien.</al>
          <al>Dit Algemeen Reglement treedt in
werking op 1 januari 2006 en blijft voor onbepaalde tijd van
kracht.</al>
        
               </artikel>
            </hoofdstuk>
         </wettekst>
         <wetsluiting status="goed">
            <slotformulering>
               <al>TEN
BLIJKE WAARVAN de gevolmachtigden van de Regeringen van de lidstaten
dit Algemeen Reglement hebben ondertekend in &#xE9;&#xE9;n exemplaar
dat wordt nedergelegd bij de Directeur-Generaal van het Internationaal
Bureau. Het Internationaal Bureau van de Wereldpostunie doet elke
Partij een afschrift ervan toekomen.</al>
               <al>GEDAAN te Boekarest, op 5
oktober
2004.</al>
            </slotformulering>
         </wetsluiting>
      </verdragtekst>
      
      
   </verdrag></wetgeving>
  	