<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005260" dtdversie="2.0" id="10000047349" verdragnummer="011265" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen het Koninkrijk der Nederlanden en de Federatieve Volksrepubliek Joegoslavi&#xEB; inzake de wederzijdse mededelingen van strafvonnissen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
				<verdragtekst>
					<kop>
						<label>Nr.</label>
						<nr status="officieel">I</nr>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							
						<al>No. 609</al>
									<al>Le Secr&#xE9;tariat d'Etat des Affaires &#xE9;trang&#xE8;res de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie a l'honneur de porter &#xE0; la connaissance de la L&#xE9;gation des Pays-Bas que les autorit&#xE9;s yougoslaves comp&#xE9;tentes ont d&#xE9;cid&#xE9; d'organiser un service d'information international concernant les jugements condamnatoires en mati&#xE8;re p&#xE9;nale prononc&#xE9;s contre les ressortissants &#xE9;trangers. Ce service a commenc&#xE9; &#xE0; fonctionner &#xE0; dater du 10 ao&#xFB;t a.c.</al>
									<al>Etant donn&#xE9; que la notification des jugements condamnatoires en mati&#xE8;re p&#xE9;nale est conditionn&#xE9;e par la r&#xE9;ciprocit&#xE9;, le Secr&#xE9;tariat d'Etat a l'honneur de prier la L&#xE9;gation des Pays-Bas de bien vouloir lui faire savoir si son Gouvernement accepte, &#xE0; la base de r&#xE9;ciprocit&#xE9;, de notifier par voie diplomatique au Gouvernement de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie les jugements condamnatories en mati&#xE8;re p&#xE9;nale prononc&#xE9;s contre les ressortissants yougoslaves dans son pays.</al>
									<al>Le Secr&#xE9;tariat d'Etat des Affaires &#xE9;trang&#xE8;res saisit cette occasion de renouveler &#xE0; la L&#xE9;gation des Pays-Bas les assurances de sa haute consid&#xE9;ration.</al>
							<al>Beograd, le 9 octobre 1953.</al>
							<al>
								<nadruk type="cur">L&#xE9;gation des Pays-Bas</nadruk></al><al><nadruk type="cur">Beograd</nadruk></al>
							</tekst>
					</vrije-tekst>
				</verdragtekst>
				<verdragtekst>
					<kop>
						<label>Nr.</label>
						<nr status="officieel">II</nr>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<al>No. 3037</al>
									<al>La L&#xE9;gation Royale des Pays-Bas pr&#xE9;sente ses compliments au Secr&#xE9;tariat d'Etat des Affaires Etrang&#xE8;res et, se r&#xE9;f&#xE9;rant &#xE0; la note verbale du Secr&#xE9;tariat d'Etat No. 609 du 9 octobre 1953, concernant la d&#xE9;cision des autorit&#xE9;s yougoslaves d'organiser un service d'information international, concernant les jugements condamnatoires en mati&#xE8;re p&#xE9;nale, prononc&#xE9;s contre les ressortissants &#xE9;trangers, le Gouvernement n&#xE9;erlandais appr&#xE9;cierait de recevoir les jugements condamnatoires en mati&#xE8;re p&#xE9;nale, prononc&#xE9;s contre les ressortissants n&#xE9;erlandais en Yougoslavie.</al>
									<al>De son c&#xF4;t&#xE9; le Gouvernement n&#xE9;erlandais est dispos&#xE9; &#xE0; notifier par la voie diplomatique au Gouvernement de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie toutes les sentences de condamnations, ayant obtenu force de chose jug&#xE9;e, par rapport &#xE0; des faits punissables, commis par les ressortissants de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie.</al>
									<al>A toutes fins utiles il convient d'ajouter qu'il ne sera pas possible de faire notification des contraventions, vu qu'il n'en est pas fait mention dans les casiers judiciaires n&#xE9;erlandais.</al>
									<al>En portant le susmentionn&#xE9; &#xE0; la connaissance du Secr&#xE9;tariat d'Etat, la L&#xE9;gation Royale se r&#xE9;f&#xE8;re &#xE0; l'entretien entre le Ministre Mate Jak&#x161;i&#x107; et le Charg&#xE9; d'Affaires des Pays-Bas, et la communication de M. Jak&#x161;i&#x107; que dans cette mati&#xE8;re une r&#xE9;ponse par la voie d'une simple note verbale serait acceptable au Gouvernement de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie.</al>
									<al>Cette Mission saisit l'occasion pour renouveler au Secr&#xE9;tariat d'Etat des Affaires Etrang&#xE8;res les assurances de sa haute consid&#xE9;ration.</al>
								<al>Belgrade, le 8 juin 1954.</al>
							<al>
								<nadruk type="cur">Secr&#xE9;tariat d'Etat des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Belgrade</nadruk>    
							</al></tekst>
					</vrije-tekst>
				</verdragtekst>
				
				
			</verdrag></wetgeving>
  	