<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004662" dtdversie="2.0" id="10000041369" verdragnummer="004447" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention concernant l'&#xE9;change d'informations en mati&#xE8;re d'acquisition de nationalit&#xE9;</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake het uitwisselen van gegevens met betrekking tot het verkrijgen van nationaliteit</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention concernant l'&#xE9;change d'informations en mati&#xE8;re d'acquisition de nationalit&#xE9;</titel>
</kop><aanhef><preambule><al>La R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, la R&#xE9;publique d'Autriche, le Royaume de Belgique, la R&#xE9;publique Fran&#xE7;aise, le Royaume de Gr&#xE8;ce, la R&#xE9;publique Italienne, le Grand-Duch&#xE9; de Luxembourg, le Royaume des Pays-Bas, la Conf&#xE9;d&#xE9;ration Suisse et la R&#xE9;publique Turque, membres de la Commission Internationale de l'Etat Civil,</al><al>D&#xE9;sireux de coop&#xE9;rer, par un &#xE9;change de renseignements concernant les acquisitions de nationalit&#xE9; de leurs ressortissants,</al><al>Sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Chaque Etat contractant s'engage &#xE0; donner communication &#xE0; un autre Etat contractant des acquisitions de nationalit&#xE9; r&#xE9;sultant de naturalisations, options ou r&#xE9;int&#xE9;grations concernant les ressortissants de cet Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Cette communication est faite au moyen d'une fiche dont le mod&#xE8;le est annex&#xE9; &#xE0; la pr&#xE9;sente Convention et qui doit mentionner:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>les nom et pr&#xE9;noms de l'int&#xE9;ress&#xE9;;</al></li><li><li.nr>2.</li.nr><al>le lieu et la date de sa naissance;</al></li><li><li.nr>3.</li.nr><al>sa r&#xE9;sidence actuelle et sa derni&#xE8;re r&#xE9;sidence connue dans l'Etat dont il avait la nationalit&#xE9;;</al></li><li><li.nr>4.</li.nr><al>le mode d'acquisition de la nationalit&#xE9; et la date &#xE0; laquelle cette acquisition prend effet;</al></li><li><li.nr>5.</li.nr><al>&#xE9;ventuellement la nature, le num&#xE9;ro et la date du document faisant preuve de la nationalit&#xE9; pr&#xE9;c&#xE9;dente.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Lorsque l'acquisition de nationalit&#xE9; &#xE9;tend de plein droit ses effets au conjoint ou aux enfants mineurs, la fiche pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent doit en outre mentionner les noms, pr&#xE9;noms, dat&#xE9;s et lieux de naissance de ce conjoint et de ces enfants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La fiche est transmise par voie directe dans les trois mois de la date &#xE0; laquelle l'acquisition de nationalit&#xE9; prend effet.</al><al>Chaque Etat contractant, lors de la signature, de la notification ou de l'adh&#xE9;sion, indiquera l'autorit&#xE9; centrale qu'il habilite &#xE0; recevoir cette transmission.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>La pr&#xE9;sente Convention ne porte atteinte ni aux dispositions de la loi interne de chaque Etat contractant relative &#xE0; la nationalit&#xE9;, ni aux conventions pr&#xE9;voyant un &#xE9;change de renseignements plus complets en mati&#xE8;re d'acquisition de nationalit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les Etats contractants notifieront au Conseil F&#xE9;d&#xE9;ral Suisse l'accomplissement des proc&#xE9;dures requises par leur Constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra, d&#xE8;s lors, effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat signataire, accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 6, ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il exclut des communications pr&#xE9;vues &#xE0; l'article 1er les acquisitions de nationalit&#xE9; r&#xE9;sultant d'options ou de r&#xE9;int&#xE9;grations.</al><al>Tout Etat contractant pourra retirer en tout ou en partie la r&#xE9;serve formul&#xE9;e par lui en vertu du paragraphe pr&#xE9;c&#xE9;dent, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et qui prendra effet le trenti&#xE8;me jour apr&#xE8;s la date de sa r&#xE9;ception.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 6, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait la d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9; le trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Tout Etat membre de la Commission Internationale de l'Etat Civil ou du Conseil de l'Europe pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention.</al><al>L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rent, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>La pr&#xE9;sente Convention peut &#xEA;tre soumise &#xE0; des r&#xE9;visions.</al><al>La proposition de r&#xE9;vision sera introduite aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse qui la notifiera aux divers Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de cinq ans &#xE0; partir de la date indiqu&#xE9;e &#xE0; l'article 7, alin&#xE9;a 1er.</al><al>La Convention sera renouvel&#xE9;e tacitement de cinq ans en cinq ans, sauf d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du terme, &#xEA;tre notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse qui en donnera connaissance &#xE0; tous les autres Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'Etat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres Etats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Paris, le 10 septembre 1964, en un seul exemplaire, qui sera d&#xE9;pos&#xE9;e dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Au moment de la signature de la pr&#xE9;sente Convention les d&#xE9;l&#xE9;gu&#xE9;s des Etats signataires ont d&#xE9;clar&#xE9; que l'autorit&#xE9; centrale pr&#xE9;vue &#xE0; l'article 4 est:</al><al>Pour la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne:</al><al>Pour la R&#xE9;publique d'Autriche: Minist&#xE8;re de l'Int&#xE9;rieur</al><al>Pour le Royaume de Belgique: Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res</al><al>Pour la R&#xE9;publique Fran&#xE7;aise:</al><al>Pour le Royaume de Gr&#xE8;ce:</al><al>Pour la R&#xE9;publique Italienne: Minist&#xE8;re de l'Int&#xE9;rieur</al><al>Pour le Grand-Duch&#xE9; de Luxembourg: Minist&#xE8;re de la Justice</al><al>Pour le Royaume des Pays-Bas: Minist&#xE8;re de la Justice</al><al>Pour la Conf&#xE9;d&#xE9;ration Suisse:</al><al>Pour la R&#xE9;publique Turque: Minist&#xE8;re de l'Int&#xE9;rieur</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>ANNEXE</label>
<titel status="officieel">Convention concernant l&#x2019;&#xE9;change d&#x2019;informations en mati&#xE8;re d&#x2019;acquisition de nationalit&#xE9; (naturalisation, option, r&#xE9;int&#xE9;gration)<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Biffer les mentions inutiles.</noot.al></noot>, sign&#xE9;e &#xE0; Paris le 10 septembre 1964.</titel></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000054188" url="http://wetten.overheid.nl/Illustration/10000054188"/></plaatje><plaatje><illustratie bin-id="10000054189" url="http://wetten.overheid.nl/Illustration/10000054189"/></plaatje><plaatje><illustratie bin-id="10000054191" url="http://wetten.overheid.nl/Illustration/10000054191"/></plaatje><plaatje><illustratie bin-id="10000054192" url="http://wetten.overheid.nl/Illustration/10000054192"/></plaatje><plaatje><illustratie bin-id="10000054195" url="http://wetten.overheid.nl/Illustration/10000054195"/></plaatje></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake het uitwisselen van gegevens met betrekking tot het verkrijgen van nationaliteit</titel>
</kop><aanhef><preambule><al>De Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Koninkrijk Griekenland, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat, en de Turkse Republiek, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Verlangende door samenwerking te komen tot uitwisseling van gegevens met betrekking tot het verkrijgen van nationaliteit door hun onderdanen,</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Indien onderdanen van een Overeenkomstsluitende Staat de nationaliteit van een andere Overeenkomstsluitende Staat hebben verkregen door naturalisatie of optie of deze nationaliteit hebben herkregen, verbindt deze Staat zich hiervan opgave te doen aan de eerstbedoelde Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Deze opgave geschiedt door middel van een formulier waarvan een model bij deze Overeenkomst is gevoegd en waarop dienen te worden vermeld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de geslachtsnaam en de voornamen van de betrokkene;</al></li><li><li.nr>2.</li.nr><al>de plaats en de datum van zijn geboorte;</al></li><li><li.nr>3.</li.nr><al>zijn tegenwoordige verblijfplaats en zijn laatst bekende verblijfplaats in de Staat waarvan hij de nationaliteit bezat;</al></li><li><li.nr>4.</li.nr><al>de wijze waarop de nationaliteit is verkregen, alsmede de datum waarop de verkrijging ingaat;</al></li><li><li.nr>5.</li.nr><al>eventueel de aard, het nummer en de datum van het bewijsstuk van de vorige nationaliteit.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Indien de verkrijging van nationaliteit zich van rechtswege uitstrekt tot de echtgenoot of de minderjarige kinderen, dienen op het formulier, bedoeld in het vorige artikel, tevens te worden vermeld de geslachtsnaam, de voornamen, de datum en de plaats van geboorte van die echtgenoot en die kinderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het formulier wordt binnen drie maanden te rekenen van de datum waarop de verkrijging van de nationaliteit ingaat rechtstreeks overgemaakt.</al><al>Iedere Overeenkomstsluitende Staat wijst bij de ondertekening, de kennisgeving of de toetreding, het centrale overheidsorgaan aan bevoegd om dit formulier in ontvangst te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Deze Overeenkomst laat zowel de bepalingen van de nationale wetgeving van iedere Overeenkomstsluitende Staat betreffende de nationaliteit als de overeenkomsten die voorzien in de uitwisseling van meer gegevens aangaande de verkrijging van nationaliteit, onverlet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad ervan in kennis, dat de door hun Grondwet vereiste procedures voor de inwerkingtreding van deze Overeenkomst op hun grondgebied zijn vervuld.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag te rekenen van de datum van nederlegging van de tweede kennisgeving en is van dat tijdstip af van kracht tussen de beide Staten die deze formaliteit hebben vervuld.</al><al>Voor iedere ondertekenende Staat, die de in het vorige artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht te rekenen van de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Iedere Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 6 bedoelde kennisgeving of de toetreding, verklaren, dat hij, in afwijking van het bepaalde in artikel 1, geen mededeling zal doen van de verkrijging van nationaliteit door optie of van het herkrijgen van nationaliteit.</al><al>Iedere Overeenkomstsluitende Staat kan het voorbehoud, hetwelk door hem krachtens het vorige lid is gemaakt, geheel of gedeeltelijk intrekken door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving, die verbindend wordt op de dertigste dag na de datum van ontvangst.</al><al>De Zwitserse Bondsraad doet ieder van de Overeenkomstsluitende Staten alsmede de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van deze kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 6 bedoelde kennisgeving, de toetreding of nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is. De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de dertigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>ledere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het tweede lid van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de staten of gebieden die in de verklaring zijn genoemd.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de dertigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Iedere Lid-Staat van de Internationale Commissie voor de Burgerlijke Stand of van de Raad van Europa, kan tot deze Overeenkomst toetreden.</al><al>De Staat die wenst toe te treden, geeft van zijn voornemen kennis door middel van een akte die wordt neder gelegd bij de Zwitserse Bondsraad. Deze doet van elke nederlegging van een akte van toetreding mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand</al><al>Ten aanzien van de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Deze Overeenkomst kan worden herzien.</al><al>Een voorstel tot herziening wordt ingediend bij de Zwitserse Bondsraad die daarvan kennis geeft aan de andere Overeenkomstsluitende Staten alsmede aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst wordt gesloten voor een tijdvak van vijf jaar te rekenen van de in het eerste lid van artikel 7 aangegeven datum.</al><al>De Overeenkomst wordt, behoudens opzegging, stilzwijgend telkens voor vijf jaar verlengd.</al><al>De opzegging moet ten minste zes maanden voor het verstrijken van de termijn ter kennis worden gebracht van de Zwitserse Bondsraad, die hiervan aan alle andere Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling doet.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat die haar heeft gedaan, De Overeenkomst blijft van kracht voor de andere Overeenkomstsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende, daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Parijs, de 10de september 1964, in een enkel exemplaar, dat zal worden neder gelegd in het archief van de Zwitserse Bondsraad, en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Bij de ondertekening van deze Overeenkomst hebben de afgevaardigden van de ondertekenende Staten verklaard dat het in artikel 4 bedoelde centrale overheidsorgaan is:</al><al>Voor de Bondsrepubliek Duitsland:</al><al>Voor de Republiek Oostenrijk: Het Ministerie van Binnenlandse Zaken</al><al>Voor het Koninkrijk Belgi&#xEB;: Het Ministerie van Buitenlandse Zaken</al><al> Voor de Franse Republiek</al><al>Voor het Koninkrijk Griekenland:</al><al>Voor de Italiaanse Republiek: Het Ministerie van Binnenlandse Zaken</al><al>Voor het Groothertogdom Luxemburg: Het Ministerie van Justitie</al><al> Voor het Koninkrijk der Nederlanden: Het Ministerie van Justitie</al><al> Voor de Zwitserse Bondsstaat:</al><al> Voor de Turkse Republiek: Het Ministerie van Binnenlandse Zaken.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>ANNEXE</label>
<titel status="officieel">Overeenkomst inzake uitwisseling van gegevens over verkrijging van nationaliteit (naturalisatie, optie, herkrijging)<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Doorhalen hetgeen niet van toepassing is.</noot.al></noot>, getekend te Parijs op 10 september 1964.</titel></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000054196" url="http://wetten.overheid.nl/Illustration/10000054196"/></plaatje><plaatje><illustratie bin-id="10000054197" url="http://wetten.overheid.nl/Illustration/10000054197"/></plaatje><plaatje><illustratie bin-id="10000054198" url="http://wetten.overheid.nl/Illustration/10000054198"/></plaatje><plaatje><illustratie bin-id="10000054199" url="http://wetten.overheid.nl/Illustration/10000054199"/></plaatje><plaatje><illustratie bin-id="10000054200" url="http://wetten.overheid.nl/Illustration/10000054200"/></plaatje></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	