<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005655" dtdversie="2.0" id="10000051299" publicatie="nee" verdragnummer="007209" soort="verdrag">
  
  
  
  <intitule>Italiaans-Nederlandse overeenkomst betreffende de aanwerving van Italiaanse arbeiders voor de ondergrondse bedrijven der Nederlandse kolenmijnen</intitule>
  
  
  
<verdrag publicatie="nee" status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="redactioneel">ARRANGEMENT ENTRE LES PAYS-BAS ET L'ITALIE RELATIF A L'ENGAGEMENT D'OUVRIERS ITALIENS POUR LE TRAVAIL DE FOND DANS LES MINES N&#xC9;ERLANDAISES</titel></kop><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Le Gouvernement Royal N&#xE9;erlandais et le Gouvernement Italien
ont conclu l'arrangement suivant pour l'engagement d'ouvriers italiens comme travailleurs de fond dans les mines de charbon aux Pays-Bas.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Le recrutement sera effectu&#xE9; par le Gouvernement Italien par
l'entremise du Minist&#xE8;re du Travail et de la Pr&#xE9;voyance Sociale qui,
&#xE0; cet effet, se servira de ses offices provinciaux.</al><al>Une Commission N&#xE9;erlandaise d&#xE9;cidera de l'engagement d&#xE9;finitif
des ouvriers dans les centres de s&#xE9;lection.</al><al>Le Gouvernement Italien facilitera, pour autant que possible, la
t&#xE2;che de cette Commission et mettra &#xE0; sa disposition, pour l'examen
sanitaire, les moyens et l'appareillage disponibles dans les centres de
s&#xE9;lection.</al><al>Les Autorit&#xE9;s n&#xE9;erlandaises feront conna&#xEE;tre pr&#xE9;alablement les
conditions physiques qui rendent les ouvriers inaptes au travail dans
les mines n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Pour chaque ouvrier engag&#xE9; qui se met en route pour les Pays-Bas, les mines n&#xE9;erlandaises prennent 	&#xE0; leur charge les frais du
voyage du Centre de s&#xE9;lection au Centre de d&#xE9;part, Milan et de cette
ville aux Pays-Bas.
</al><al>Tous les autres frais restent &#xE0; la charge des Autorit&#xE9;s italiennes.
</al><al>Pour chaque ouvrier, parti pour les Pays-Bas, les mines n&#xE9;erlandaises,
payeront aux Autorit&#xE9;s italiennes une somme forfaitaire qui
sera fix&#xE9;e par un accord sp&#xE9;cial entre les mines n&#xE9;erlandaises et les
Autorit&#xE9;s italiennes.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>L'ouvrier italien s'engage au travail de fond dans les mines n&#xE9;erlandaises en signant un contrat dont le texte sera &#xE9;tabli entre les
Autorit&#xE9;s italiennes et les mines n&#xE9;erlandaises, en conformit&#xE9; aux
principes fix&#xE9;s dans le pr&#xE9;sent arrangement.
</al><al>Le contrat aura la validit&#xE9; d'un an &#xE0; partir du moment de sa
signature et pourra &#xEA;tre prolong&#xE9; de commun accord d'ann&#xE9;e en
ann&#xE9;e sur pr&#xE9;avis de deux semaines.
</al><al>Dans le contrat seront indiqu&#xE9;s, entre autres, les causes et le
montant des retenues &#xE9;ventuelles sur les salaires.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Les ouvriers italiens jouiront de la m&#xEA;me protection et du m&#xEA;me
traitement que les ouvriers n&#xE9;erlandais.
</al><al>Toutes les dispositions relatives aux salaires et aux autres conditions
de travail en vigueur pour les ouvriers n&#xE9;erlandais seront
appliqu&#xE9;es aux ouvriers italiens.
</al><al>Aux ouvriers italiens sera reconnue pleine parit&#xE9; avec les ouvriers
n&#xE9;erlandais en tout ce qui concerne l'application de la l&#xE9;gislation
fiscale.
</al><al>Les mines n&#xE9;erlandaises appliqueront aux ouvriers italiens les
conditions plus favorables qui seraient &#xE9;ventuellement accord&#xE9;es aux
ouvriers d'autre nationalit&#xE9; &#xE9;trang&#xE8;re employ&#xE9;s dans les mines n&#xE9;erlandaises.
</al><al>Les principes de cet article s'appliqueront &#xE9;galement aux assurances
sociales &#xE0; l'exception de celles qui se rapportent &#xE0; l'assistance m&#xE9;dicale
et pharmaceutique pour les membres des familles rest&#xE9;s en
Italie; pour ces derni&#xE8;res un arrangement sp&#xE9;cial, dont le texte sera
&#xE9;tabli &#xE0; part, sera conclu entre les Autorit&#xE9;s italiennes et les mines
n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les mines n&#xE9;erlandaises h&#xE9;bergeront les ouvriers italiens dans des
logements confortables.
</al><al>Les ouvriers italiens y seront log&#xE9;s s&#xE9;par&#xE9;ment des ouvriers d'autre
nationalit&#xE9;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Compte tenu de l'insuffisance de maisons, les mines n&#xE9;erlandaises
engageront de pr&#xE9;f&#xE9;rence des ouvriers c&#xE9;libataires.
</al><al>L'engagement d'ouvriers mari&#xE9;s sera pris en consid&#xE9;ration seulement
quand il y aura une disponibilit&#xE9; suffisante de maisons.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Les ouvriers mari&#xE9;s peuvent transf&#xE9;rer en Italie le 50 % de leur
salaire net.
</al><al>Les c&#xE9;libataires, pour autant qu'ils soient soutiens de famille, peuvent
transf&#xE9;rer le 25 % de leur salaire net.</al><al>
L'administration des mines transf&#xE9;rera aux ayants-droit le total des
allocations familiales et des primes aux enfants.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Par salaire net est entendu le total du salaire gagn&#xE9; diminu&#xE9; des
charges fiscales.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Le Gouvernement Royal N&#xE9;erlandais s'engage &#xE0; assurer le transfert
r&#xE9;gulier des &#xE9;pargnes que les ouvriers italiens pourront envoyer en
Italie, ainsi que des allocations familiales, des primes aux enfants, des
rentes et des indemnit&#xE9;s pour accidents de travail ou maladies professionnelles, et des pensions d'invalidit&#xE9;, de vieillesse et aux survivants.
</al><al>Ces transferts auront lieu selon les modalit&#xE9;s pr&#xE9;vues par l'art. 4
de l'arrangement provisoire italo-n&#xE9;erlandais pour le r&#xE8;glement des
payements, conclu le 30 juin 1948, ou bien selon d'autres modalit&#xE9;s &#xE0;
fixer de commun accord entre le Gouvernement Italien et le Gouvernement
Royal N&#xE9;erlandais.
</al><al>Dans le cas o&#xF9; cet arrangement provisoire soit d&#xE9;nonc&#xE9; ou modifi&#xE9;,
le Gouvernement Royal N&#xE9;erlandais s'engage &#xE0; prendre sans d&#xE9;lai
contact avec les Autorit&#xE9;s italiennes afin d'assurer le transfert r&#xE9;gulier
des sommes susdites.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Les ouvriers italiens ne pourront s&#xE9;journer aux Pays-Bas que pendant
la p&#xE9;riode de validit&#xE9; de leur contrat de travail.
</al><al>En cas de r&#xE9;siliation du contrat, pour n'importe quelle cause, les
frais du voyage de retour du lieu d'embauchage au domicile en Italie,
seront &#xE0; la charge des employeurs n&#xE9;erlandais, lesquels rapatrieront
les ouvriers dans le plus bref d&#xE9;lai.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>Le permis de travail aux ouvriers qui sont admis aux Pays-Bas en
vertu du pr&#xE9;sent arrangement n'est d&#xE9;livr&#xE9; que pour le travail dans
les mines n&#xE9;erlandaises et pour la dur&#xE9;e du contrat individuel.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>Les deux Gouvernements constitueront une Commission mixte qui
se r&#xE9;unira &#xE0; la Haye ou &#xE0; Rome &#xE0; la demande d'une des deux parties.
</al><al>La dite Commission aura la t&#xE2;che d'examiner et de r&#xE9;gler les
questions d'ordre g&#xE9;n&#xE9;ral concernant les dispositions de cet arrangement.
</al><al>Elle sera compos&#xE9;e au maximum de trois repr&#xE9;sentants du Gouvernement
Royal N&#xE9;erlandais et de trois repr&#xE9;sentants du Gouvernement
Italien.
</al><al>Chaque partie aura le droit de se faire assister par des experts.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><al>Le pr&#xE9;sent arrangement entrera en vigueur &#xE0; la date de sa signature;
il aura la dur&#xE9;e de deux ans et sera consid&#xE9;r&#xE9; prorog&#xE9; automatiquement
d'ann&#xE9;e en ann&#xE9;e, s'il ne sera pas d&#xE9;nonc&#xE9;, par &#xE9;crit,
par l'une ou l'autre partie, trois mois avant la date de son &#xE9;ch&#xE9;ance.
Il restera toutefois en vigueur pour les ouvriers italiens qui ont &#xE9;t&#xE9;
recrut&#xE9;s en vertu de cet arrangement.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Rome le 4 d&#xE9;cembre 1948.
</al><al>Pour le Gouvernement Royal N&#xE9;erlandais:</al><al>W. VAN BYLANDT.</al><al>Pour le Gouvernement
Italien:</al><al>VIDAU.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>ANNEXE</label><titel status="officieel">Concernant l'application de l'arrangement entre les Pays-Bas et
l'Italie relatif a l'engagement d'ouvriers italiens pour le travail de
fond dan les mines n&#xE9;erlandaises</titel></kop><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Le d&#xE9;part des ouvriers italiens et leur mise au travail dans les
Pays-Bas auront lieu, dans la mesure du possible, &#xE0; la cadence de
100 personnes par mois.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Le recrutement sera effectu&#xE9; parmi les ouvriers &#xE2;g&#xE9;s de dix-neuf &#xE0; trente ans d&#xE9;sireux de travailler dans les mines n&#xE9;erlandaises.
</al><al>La Commission n&#xE9;erlandaise pourra porter l'&#xE2;ge limite &#xE0; trente-cinq s'il s'agit de mineurs qualifi&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>L'examen m&#xE9;dical complet se fait en Italie par les m&#xE9;decins de la
Commission n&#xE9;erlandaise de s&#xE9;lection. Cet examen d&#xE9;cide &#xE9;galement
de l'admission ou du refus d'admission des candidats &#xE0; la Caisse de
secours des mineurs (A.M.F.).
</al><al>La Commission se compose de fonctionnaires repr&#xE9;sentant les
Autorit&#xE9;s n&#xE9;erlandaises et les mines n&#xE9;erlandaises ainsi que d'interpr&#xE8;tes.
Un repr&#xE9;sentant de l'Office du Travail italien pourra assister
aux op&#xE9;rations de s&#xE9;lection.
</al><al>Le Gouvernement Italien fournira aux ouvriers tous les renseignements
communiqu&#xE9;s par les mines n&#xE9;erlandaises sur les conditions
de vie et de travail dans ces mines.
</al><al>La Commission est autoris&#xE9;e &#xE0; donner ces informations aux
ouvriers italiens dans les Offices de Travail et &#xE0; proposer &#xE0; ces Offices
des ouvriers d&#xE9;sireux de travailler dans les mines n&#xE9;erlandaises. Les
Autorit&#xE9;s
italiennes feront parvenir &#xE0; la Commission, par l'interm&#xE9;diaire de la L&#xE9;gation des Pays-Bas &#xE0; Rome, les listes des candidats
recrut&#xE9;s.</al><al>Les Autorit&#xE9;s italiennes convoqueront les ouvriers propos&#xE9;s pour la
s&#xE9;lection &#xE0; la date qui sera fix&#xE9;e d'accord avec la Commission.
</al><al>La Commission examinera dans le plus bref d&#xE9;lai possible l'aptitude
au travail des ouvriers.
</al><al>La Commission remettra aux Autorit&#xE9;s italiennes les listes des
ouvriers accept&#xE9;s pour la mise au travail aux Pays-Bas.
</al><al>Le mod&#xE8;le de ces listes sera &#xE9;tabli de commun accord.
</al><al>Les ouvriers accept&#xE9;s signeront leur contrat avant de quitter le centre de s&#xE9;lection pour les Pays-Bas.</al><al>Les formulaires n&#xE9;cessaires aux recrutements seront mis &#xE0; dispotion
par les mines n&#xE9;erlandaises, r&#xE9;dig&#xE9;s en langue n&#xE9;erlandaise et
italienne.
</al><al>Dans les Communes o&#xF9; il sera possible et o&#xF9; les Offices de Travail
ont leur si&#xE8;ge, les Autorit&#xE9;s italiennes se chargent de:
</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1</li.nr><al>&#x2014; mettre &#xE0; disposition des locaux convenables pour l'examen
m&#xE9;dical;
</al></li><li><li.nr>2</li.nr><al> &#x2014; prendre les dispositions n&#xE9;cessaires &#xE0; ce que l'examen du
sang (r&#xE9;daction Meinicke ou r&#xE9;action de Citrocol et s&#xE9;dimentation
des globules du sang) puisse avoir lieu;
</al></li><li><li.nr>3</li.nr><al> &#x2014; prendre les dispositions n&#xE9;cessaires &#xE0; ce que la radioscopie et
&#xE9;ventuellement une radiographie des ouvriers pr&#xE9;sent&#xE9;s pour la
s&#xE9;lection puissent avoir lieu &#xE0; la pr&#xE9;sence du m&#xE9;decin n&#xE9;erlandais;
</al></li><li><li.nr>4</li.nr><al> &#x2014; mettre &#xE0; disposition des locaux convenables pour la s&#xE9;lection
professionnelle des ouvriers italiens. Afin de faciliter sa t&#xE2;che, les
Autorit&#xE9;s italiennes muniront la Commission de s&#xE9;lection d'une lettre
d'introduction aupr&#xE8;s des Autorit&#xE9;s provinciales.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les ouvriers recrut&#xE9;s devront &#xEA;tre munis au moins de six photographies
bien ressemblantes, format passeport.
</al><al>Avant leur d&#xE9;part les ouvriers mari&#xE9;s devront &#xEA;tre munis d'un
extrait de l'acte de naissance et de l'&#xE9;tat de famille, comprenant le
nom et l'&#xE2;ge de tous les membres de la famille &#xE0; leur charge.
</al><al>L'extrait de l'&#xE9;tat de famille devra &#xEA;tre renouvel&#xE9; annuellement.
</al><al>Les ouvriers non mari&#xE9;s devront &#xEA;tre munis d'un extrait de l'acte
de naissance et, s'ils ont des personnes &#xE0; leur charge, d'une d&#xE9;claration
y relative.
</al><al>Les ouvriers devront &#xEA;tre munis d'un extrait du casier judiciaire et
devront indiquer par &#xE9;crit l'adresse d'une des personnes de famille.
</al><al>Au moment de leur arriv&#xE9;e aux Pays-Bas les ouvriers italiens recevront
une somme de 25 florins n&#xE9;erlandais pour les premi&#xE8;res
d&#xE9;penses, &#xE0; titre d'anticipation sur la prime de 35 florins, qui leur
sera pay&#xE9;e apr&#xE8;s 25 jours de travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Tous les r&#xE8;glements concernant les salaires et les conditions de
travail seront &#xE9;tablis d'entente avec les syndicats ou par une organisation
repr&#xE9;sentative de droit public.
</al><al>De m&#xEA;me que les ouvriers n&#xE9;erlandais les ouvriers italiens doivent
s'engager &#xE0; faire tous les travaux de fond selon leur aptitude et selon
la cat&#xE9;gorie professionnelle pour laquelle ils ont &#xE9;t&#xE9; engag&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les mines n&#xE9;erlandaises s'engagent &#xE0; communiquer aux Autorit&#xE9;s
italiennes, sur leur demande, toute variation relative aux salaires, aux suppl&#xE9;ments de salaires, aux cong&#xE9;s, au r&#xE9;gime des allocations
familiales, aux assurances sociales, aux retenues et tout autre renseignement concernant les mineurs.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les mines n&#xE9;erlandaises, o&#xF9; les ouvriers italiens seront mis au
travail, prendront toutes les mesures n&#xE9;cessaires afin de former
professionnellement les ouvriers recrut&#xE9;s. On leur donnera toute information n&#xE9;cessaire et utile concernant la fixation et le payement
des salaires et les r&#xE9;clamations. A cet effet de bons interpr&#xE8;tes seront
disponibles dans chaque entreprise.
</al><al>En outre les r&#xE8;glements de travail seront affich&#xE9;s en langue italienne
&#xE0; c&#xF4;t&#xE9; du texte originel n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Les ouvriers italiens qui se rendent en Italie pour y passer la
p&#xE9;riode du cong&#xE9; pay&#xE9;, auront droit &#xE0; un suppl&#xE9;ment de cong&#xE9; non
pay&#xE9; pour la p&#xE9;riode n&#xE9;cessaire pour accomplir le voyage.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>L'ouvrier a le droit de r&#xE9;silier le contrat avant le terme, si la mine
n&#xE9;erlandaise o&#xF9; il est engag&#xE9;, n'observe pas les conditions du pr&#xE9;sent
arrangement, les conditions du contrat o&#xF9; le r&#xE8;glement de travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Les mines n&#xE9;erlandaises peuvent cong&#xE9;dier les ouvriers pour les
causes suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>s'il r&#xE9;sulte qu'ils ont intentionnellement donn&#xE9; par &#xE9;crit des
informations fausses sur leur qualification professionnelle, leur &#xE9;tat
de sant&#xE9; ou leur &#xE9;tat civil ou bien s'ils ont intentionnellement omis
de donner des informations essentielles sur ces points;</al></li><li><li.nr>b)</li.nr><al>s'il r&#xE9;sulte, apr&#xE8;s leur embauchage, qu'ils sont inaptes au
travail dans les mines (angoisse, hyst&#xE9;rie, psychopathie, &#xE9;pilepsie);</al></li><li><li.nr>c)</li.nr><al>si apr&#xE8;s leur mise au travail ils ne sont pas aptes au travail
pour une cause tr&#xE8;s grave autre que celle de maladie;</al></li><li><li.nr>d)</li.nr><al>si par suite du travail de fond ils ne sont plus aptes &#xE0; ce travail
et lorsque apr&#xE8;s un examen m&#xE9;dical favorable, ils n'acceptent pas
le travail du jour;</al></li><li><li.nr>e)</li.nr><al>s'ils sont atteints d'une maladie chronique, qui emp&#xEA;che le
travail et qui n'est pas caus&#xE9;e par le travail accompli dans les mines
n&#xE9;erlandaises et cela sans pr&#xE9;judice des prestations &#xE9;conomiques et
sanitaires auxquelles ils ont droit;</al></li><li><li.nr>f)</li.nr><al>s'ils se procurent intentionnellement l'inaptitude au travail de
fond et du jour dans les mines n&#xE9;erlandaises ou s'ils refusent de se
soumettre au traitement prescrit par la Caisse de secours des mineurs
en vue d'&#xE9;viter leur invalidit&#xE9;;</al></li><li><li.nr>g)</li.nr><al>s'ils rompent leur contrat sans justification ou s'ils manquent
d'une fa&#xE7;on grave aux engagements du contrat.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Pour la pension compl&#xE8;te dans les logements de mineurs les
ouvriers payent, actuellement, un montant de fl. 1.40 par jour. </al><al>Les ouvriers qui travaillent pendant trois mois au minimum au fond
des mines n&#xE9;erlandaises ne payeront pas la pension due pour le
premier mois. </al><al>Les ouvriers qui sont log&#xE9;s dans une pension priv&#xE9;e re&#xE7;oivent pour
le premier mois une indemnit&#xE9; au maximum de fl. 48. </al><al>L'administrateur de chaque logement de mineurs re&#xE7;oit pour la
nourriture de chaque ouvrier de fond des provisions suppl&#xE9;mentaires dans la mesure du 150 % en plus du rationnement normal.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Rome, le 4 d&#xE9;cembre 1948.</al><al>Pour le Gouvernement Royal N&#xE9;erlandais: </al><al>W. VAN BYLANDT.</al><al>Pour le Gouvernement
 Italien:
</al><al>VIDAU.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">ECHANGE DE NOTES</titel></kop><vrije-tekst><tekst status="goed"><al>Rome, le 4 d&#xE9;cembre 1948.
</al><al>Monsieur le Ministre,
</al><al>J'ai l'honneur de porter &#xE0; la connaissance de V.E. &#x2014; en me
r&#xE9;f&#xE9;rant &#xE0; l'arrangement entre l'Italie et les Pays-Bas relatif &#xE0;
l'engagement d'ouvriers italiens pour le travail de fond dans les
mines n&#xE9;erlandaises &#x2014; que le Gouvernement Italien aimerait conna&#xEE;tre
si les dispositions suivantes rencontrent l'assentiment du
Gouvernement Royal N&#xE9;erlandais.</al><al>Au cas o&#xF9; l'application de l'arrangement provisoire du 30 juin
1948, pr&#xE9;vue dans l'article de l'accord mentionn&#xE9; plus haut, entra&#xEE;nerait
des retards de payement ou d'autres difficult&#xE9;s qui s'accordent
mal avec l'urgence des payements, qui ont un caract&#xE8;re d'alimentation,
le payement aux ayants-droit r&#xE9;sidant en Italie, des allocations
familiales, des primes aux enfants, des rentes et des indemnit&#xE9;s pour
accidents de travail ou maladies professionnelles et des pensions
d'invalidit&#xE9;, de vieillesse et aux survivants, sera r&#xE9;gl&#xE9; par les modalit&#xE9;s
suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>&#x2014; Les caisses d'assurance et les organismes administratifs, qui
se sont engag&#xE9;s &#xE0; ex&#xE9;cuter ces prestations &#xE0; l'&#xE9;gard des ouvriers
italiens ou de leur famille r&#xE9;sidant au dehors du territoire des Pays-Bas, pourront s'en acquitter en transf&#xE9;rant les montants relatifs directement
aux ayants-droit par mandat postal international.</al></li><li><li.nr>2)</li.nr><al>&#x2014; Au cas o&#xF9; les ayants-droit r&#xE9;sident en Italie, les caisses d'assurances
et les organismes administratifs n&#xE9;erlandais pourront charger
les Etablissements d'Assurances Sociales Italiens des payements
des dites prestations. A cet effet les organismes int&#xE9;ress&#xE9;s pourront
conclure pr&#xE9;alablement des arrangements qui doivent cependant &#xEA;tre
soumis &#xE0; l'approbation des autorit&#xE9;s administratives comp&#xE9;tentes.</al></li><li><li.nr>3)</li.nr><al>&#x2014; Les Caisses d'Assurances et les Organismes administratifs
d&#xE9;biteurs pourront s'adresser pour les certificats administratifs et sanitaires
n&#xE9;cessaires (survivance, nombre de personnes &#xE0; la charge,
changements dans les conditions physiques ou psychiques des ayants-droit
etc.), soit aux Autorit&#xE9;s diplomatiques et consulaires soit aux
Etablissements d'Assurances Sociales Italiens avec lesquels ils pourront
correspondre directement dans la limite des arrangements mentionn&#xE9;s
au N. 2.</al></li></lijst><al>
Je vous saurais gr&#xE9; de bien vouloir me confirmer si le Gouvernement
Royal N&#xE9;erlandais est d'accord sur ce qui pr&#xE9;c&#xE8;de.
</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma haute
consid&#xE9;ration.
</al><al>VIDAU.
</al><al><nadruk type="cur">Son Excellence</nadruk>
</al><al><nadruk type="cur">le Comte Willem de Bylandt,</nadruk></al><al><nadruk type="cur">Ministre des Pays-Bas, Rome.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Rome, le 4 d&#xE9;cembre 1948.
</al><al> Monsieur le Ministre,
</al><al>Par lettre en date d'aujourd-hui Vous avez bien voulu me communiquer
ce qui suit:
</al><al>&#x201E;J'ai l'honneur de porter &#xE0; la connaissance de V.E. &#x2014; en me
r&#xE9;f&#xE9;rant &#xE0; l'arrangement entre l'Italie et les Pays-Bas relatif &#xE0;
l'engagement d'ouvriers italiens pour le travail de fond dans les
mines n&#xE9;erlandaises &#x2014; que le Gouvernement Italien aimerait conna&#xEE;tre
si les dispositions suivantes rencontrent l'assentiment du
Gouvernement Royal N&#xE9;erlandais.</al><al>Au cas o&#xF9; l'application de l'arrangement provisoire du 30 juin
1948, pr&#xE9;vue dans l'article de l'accord mentionn&#xE9; plus haut, entra&#xEE;nerait
des retards de payement ou d'autres difficult&#xE9;s qui s'accordent
mal avec l'urgence des payements, qui ont un caract&#xE8;re d'alimentation,
le payement aux ayants-droit r&#xE9;sidant en Italie, des allocations
familiales, des primes aux enfants, des rentes et des indemnit&#xE9;s pour
accidents de travail ou maladies professionnelles et des pensions
d'invalidit&#xE9;, de vieillesse et aux survivants, sera r&#xE9;gl&#xE9; par les modalit&#xE9;s
suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>&#x2014; Les caisses d'assurance et les organismes administratifs, qui
se sont engag&#xE9;s &#xE0; ex&#xE9;cuter ces prestations &#xE0; l'&#xE9;gard des ouvriers
italiens ou de leur famille r&#xE9;sidant au dehors du territoire des Pays-Bas, pourront s'en acquitter en transf&#xE9;rant les montants relatifs directement
aux ayants-droit par mandat postal international.</al></li><li><li.nr>2)</li.nr><al> &#x2014; Au cas o&#xF9; les ayants-droit r&#xE9;sident en Italie, les caisses d'assurances
et les organismes administratifs n&#xE9;erlandais pourront charger
les Etablissements d'Assurances Sociales Italiens des payements
des dites prestations. A cet effet les organismes int&#xE9;ress&#xE9;s pourront
conclure pr&#xE9;alablement des arrangements qui doivent cependant &#xEA;tre
soumis &#xE0; l'approbation des autorit&#xE9;s administratives comp&#xE9;tentes.</al></li><li><li.nr>3)</li.nr><al> &#x2014; Les Caisses d'Assurances et les Organismes administratifs
d&#xE9;biteurs pourront s'adresser pour les certificats administratifs et sanitaires
n&#xE9;cessaires (survivance, nombre de personnes &#xE0; la charge,
changements dans les conditions physiques ou psychiques des ayants-droit
etc.), soit aux Autorit&#xE9;s diplomatiques et consulaires soit aux
Etablissements d'Assurances Sociales Italiens avec lesquels ils pourront
correspondre directement dans la limite des arrangements mentionn&#xE9;s
au N. 2.</al></li></lijst><al>
Je vous saurais gr&#xE9; de bien vouloir me confirmer si le Gouvernement
Royal N&#xE9;erlandais est d'accord sur ce qui pr&#xE9;c&#xE8;de.&#x201D;
</al><al>J'ai l'honneur de Vous faire savoir que le Gouvernement Royal
N&#xE9;erlandais est d'accord sur ce qui pr&#xE9;c&#xE8;de.
</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma haute
consid&#xE9;ration.
</al><al>W. VAN BYLANDT.
</al><al><nadruk type="cur">Son Excellence
</nadruk></al><al><nadruk type="cur">le Ministre Luigi Vidau,
</nadruk></al><al><nadruk type="cur">Directeur G&#xE9;n&#xE9;ral de I'Emigration,
</nadruk></al><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res, Rome.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="redactioneel">ITALIAANS&#x2014;NEDERLANDSE OVEREENKOMST BETREFFENDE DE AANWERVING VAN ITALIAANSE ARBEIDERS VOOR DE ONDERGRONDSE BEDRIJVEN DER NEDERLANDSE STEENKOLENMIJNEN</titel></kop><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>De Italiaanse regering en de Koninklijke Nederlandse regering
hebben terzake de aanwerving van Italiaanse werklieden als ondergrondse
arbeiders in de Nederlandse Steenkolenmijnen de navolgende
overeenkomst gesloten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>De aanwerving zal geschieden door de Italiaanse regering door
bemiddeling van het Ministerie van Arbeid en Sociale Voorzorg,
hetwelk hiertoe de provinciale bureaux zal inschakelen.
</al><al>Een Nederlandse Commissie zal over de definitieve aanname van
de arbeiders in de selectiecentra beslissen.
</al><al>De Italiaanse regering zal zoveel mogelijk de taak van deze Commissie
vergemakkelijken en haar de middelen en uitrusting, welke
zij voor de medische keuring nodig heeft, in de selectiecentra ter
beschikking stellen.
</al><al>De Nederlandse autoriteiten zullen vooraf mededelen welke ziekten
en gebreken de arbeiders ongeschikt maken voor het verrichten van
arbeid in de Nederlandse steenkolenmijnen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Voor elke geaccepteerde arbeider, die naar Nederland vertrekt,
zullen de Nederlandse Steenkolenmijnen de reiskosten van de selectiecentra tot het centrum van vertrek, n.l. Milaan en vandaar naar
Nederland voor hun rekening nemen.
</al><al>Alle andere kosten zijn voor rekening van de Italiaanse autoriteiten.
</al><al>Voor elke arbeider die naar Nederland is vertrokken zullen de
Nederlandse Steenkolenmijnen aan de Italiaanse autoriteiten een van
te voren vastgesteld bedrag uitbetalen. Dit bedrag wordt bepaald door
een speciale overeenkomst tussen de Nederlandse mijnen en de
Italiaanse autoriteiten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>De Italiaanse arbeider verplicht zich tot het verrichten van ondergronds
werk in de Nederlandse mijnen en hiertoe tekent hij een contract, waarvan de tekst in overeenstemming met de bepalingen
van deze overeenkomst door de Italiaanse autoriteiten en de Nederlandse
mijnen is vastgesteld.
</al><al>Het contract is &#xE9;&#xE9;n jaar geldig, te rekenen vanaf het tijdstip der
ondertekening en kan in gemeenschappelijk overleg van jaar tot jaar
verlengd worden met een opzeggingstermijn van twee weken. In het
contract zullen onder andere de oorzaken en het bedrag van eventuele
inhoudingen op het loon worden aangegeven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>De Italiaanse arbeiders genieten dezelfde bescherming en dezelfde
behandeling als de Nederlandse arbeiders.
</al><al>Alle beschikkingen betreffende lonen en andere arbeidsvoorwaarden
welke voor de Nederlandse arbeiders van kracht zijn gelden ook
voor de Italiaanse arbeiders.
</al><al>De Italiaanse arbeiders zullen, wat de toepassing der belastingwet
betreft, geheel met de Nederlandse arbeiders worden gelijkgesteld.
</al><al>Indien eventueel gunstiger voorwaarden zouden worden verleend
aan arbeiders van een andere vreemde nationaliteit, die in de Nederlandse
mijnen werken, zullen de Nederlandse mijnen deze ook toepassen
op de Italiaanse arbeiders. De beginselen welke in dit artikel
zijn vervat zullen ook toegepast worden op de sociale verzekeringen,
met uitzondering van die welke betrekking hebben op de medische
en pharmaceutische hulp voor de gezinsleden welke in Itali&#xEB; zijn
gebleven; hiervoor zal een speciale overeenkomst worden gesloten
tussen de Italiaanse autoriteiten en de Nederlandse mijnen.
</al><al>De tekst van deze overeenkomst zal afzonderlijk worden vastgesteld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De Nederlandse mijnen zullen de Italiaanse arbeiders huisvesten in
geriefelijke verblijven.</al><al>De Italiaanse arbeiders zullen hierin afgescheiden van de arbeiders
van andere nationaliteiten worden ondergebracht.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Vanwege de huidige woningnood geven de Nederlandse mijnen er
de voorkeur aan om ongehuwde arbeiders aan te werven.
</al><al>Het aannemen van gehuwde arbeiders kan alleen dan in overweging
worden genomen, wanneer er voldoende woningen beschikbaar
zijn.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Gehuwde arbeiders kunnen 50 % van het netto-loon naar Itali&#xEB;
overmaken. Ongehuwde arbeiders, die kostwinner zijn, kunnen 25 %
van het netto-loon overmaken.</al><al>De administratie van de mijnen zal het totaal bedrag van gezins- en
kindertoeslagen aan de rechthebbenden overmaken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Onder netto-loon wordt verstaan het totaal verdiende loon verminderd met de belasting.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>De Koninklijke Nederlandse regering verplicht zich te zorgen voor
een regelmatige overdracht van de spaargelden welke de Italiaanse
arbeiders naar Itali&#xEB; kunnen zenden, zomede van gezins- en kindertoeslagen,
van rente en vergoedingen voor arbeidsongevallen of beroepsziekten en van invaliditeits-, ouderdoms- en weduwen- en wezenpensioenen. Deze overdracht zal plaats hebben volgens artikel 4 van
de voorlopige Italiaans-Nederlandse overeenkomst betreffende de
betalingsregeling d.d. 30 Juni 1948, ofwel op een andere wijze welke
in gemeenschappelijk overleg tussen de Italiaanse regering en de
Koninklijke Nederlandse regering zal worden vastgesteld.
</al><al> In geval deze voorlopige overeenkomst komt te vervallen ofwel
wordt gewijzigd, verplicht de Koninklijke Nederlandse regering zich
om onverwijld in contact te treden met de Italiaanse autoriteiten ten
einde een regelmatige overdracht van genoemde bedragen te verzekeren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>De Italiaanse arbeiders kunnen all&#xE9;&#xE9;n tijdens de geldigheidsduur van hun arbeidscontract in Nederland verblijven. Indien dit contract, om welke reden ook, komt te vervallen, dan zijn de reiskosten van
de plaats van tewerkstelling naar hun woonplaats in Itali&#xEB; voor
rekening van de Nederlandse werkgevers, die de arbeiders zo spoedig
mogelijk zullen repatri&#xEB;ren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>Aan de arbeiders, welke krachtens de huidige overeenkomst in
Nederland worden toegelaten, wordt slechts een arbeidsvergunning
verstrekt voor het werk in de Nederlandse mijnen en voor de duur
van hun persoonlijk contract.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>De beide regeringen zullen een gemengde commissie benoemen
welke op verlangen van &#xE9;&#xE9;n der beide partijen ofwel in Den Haag
ofwel in Rome zal bijeenkomen.</al><al>Genoemde commissie zal tot taak hebben om alle vraagstukken
van algemene aard met betrekking tot de bepalingen van deze overeenkomst te onderzoeken en te regelen. </al><al>Zij zal bestaan uit ten hoogste drie vertegenwoordigers van de
Koninklijke Nederlandse regering en drie vertegenwoordigers van
de Italiaanse regering. Elke partij heeft het recht om zich door deskundigen te laten bijstaan.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">14</nr></kop><al>Deze overeenkomst treedt in werking op de dag van de ondertekening; zij heeft een geldigheidsduur van twee jaar en wordt geacht
van jaar tot jaar stilzwijgend te zijn verlengd indien zij niet door een
van beide partijen drie maanden v&#xF3;&#xF3;r de vervaldatum schriftelijk is
opgezegd. Zij zal echter van kracht blijven voor de Italiaanse arbeiders,
welke krachtens deze overeenkomst zijn aangeworven.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Rome, 4 December 1948.
</al><al>Voor de Koninklijke
Nederlandse Regering:</al><al>W. VAN BYLANDT.</al><al>Voor de Italiaanse Regering:</al><al>VIDAU.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>BIJLAGE</label><titel status="officieel">behorende bij de Italiaans-Nederlandse overeenkomst betreffende de aanwerving van Italiaanse arbeiders voor de ondergrondse bedrijven der Nederlandse steenkolenmijnen</titel></kop><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Het vertrek van de Italiaanse arbeiders en hun tewerkstelling in
Nederland zal zoveel mogelijk plaatsvinden in een geregeld tempo
van 100 personen per maand.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Men zal alleen arbeiders aanwerven, die tussen de 19 en 30 jaar
oud zijn en de wens te kennen gegeven hebben om in de Nederlandse
mijnen te werken.</al><al>Ten aanzien van ervaren mijnwerkers kan de Nederlandse Commissie
de leeftijd verhogen tot 35 jaar.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>De volledige medische keuring zal in Itali&#xEB; geschieden door de
medici van de Nederlandse Selectiecommissie. Dit onderzoek is tevens
beslissend voor het al dan niet toelaten van de candidaten tot het
Algemeen Mijnwerkersfonds.
</al><al>De Commissie bestaat uit vertegenwoordigers van de Nederlandse
Autoriteiten, de Nederlandse Mijnen en uit tolken. Een vertegenwoordiger
van het Italiaanse Arbeidsbureau zal bij de selectiewerkzaamheden
tegenwoordig kunnen zijn. De Italiaanse Regering zal
aan de Italiaanse arbeiders alle inlichtingen verstrekken welke door
de Nederlandse mijnen omtrent de levens- en arbeidsvoorwaarden in
die mijnen worden verschaft.
</al><al>De Commissie is gemachtigd om bij de Arbeidsbureaux aan de
Italiaanse arbeiders inlichtingen te verstrekken en om aan deze
arbeidsbureaux arbeiders voor te dragen, die in de Nederlandse
mijnen wensen te gaan werken.
</al><al>Door bemiddeling van het Nederlandse Gezantschap in Rome
zullen de Italiaanse autoriteiten de lijsten van de aangeworven candidaten
aan de Commissie doen toekomen.
</al><al>De Italiaanse autoriteiten zullen de arbeiders, die zich voor selectie
hebben aangemeld, oproepen op een datum welke in overleg met de
Commissie wordt vastgesteld.
</al><al>Vervolgens zal de Commissie zo spoedig mogelijk de arbeidsgeschiktheid
van de candidaten onderzoeken.</al><al>De Commissie zal aan de Italiaanse autoriteiten de lijsten doen
toekomen van de arbeiders welke zijn aangenomen voor tewerkstelling
in Nederland.
</al><al>Het model van deze lijsten wordt in gemeenschappelijk overleg
vastgesteld.
</al><al>De aangenomen arbeiders ondertekenen hun contract alvorens uit
het selectie-centrum naar Nederland te vertrekken.
</al><al>De formulieren welke bij de aanwerving nodig zijn en die worden
opgesteld in de Italiaanse en de Nederlandse taal zullen door de
Nederlandse mijnen ter beschikking worden gesteld.
</al><al>In de gemeenten waar dit mogelijk is en waar de arbeidsbureaux
zijn gevestigd, zullen de Italiaanse autoriteiten zich ermede belasten
om:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1</li.nr><al>&#x2014; behoorlijke lokalen voor de medische keuring ter beschikking
te stellen;
</al></li><li><li.nr>2</li.nr><al> &#x2014; er voor te zorgen, dat het bloedonderzoek (reactie Meinicke
of Citrocolreactie en bloedbezinkingssnelheid) kan plaats vinden;</al></li><li><li.nr>3</li.nr><al> &#x2014; te zorgen, dat de arbeider in tegenwoordigheid van de Nederlandse
geneesheer r&#xF6;ntgenologisch wordt onderzocht en dat eventueel
een R&#xF6;ntgenphoto wordt genomen van de arbeiders, die zich voor
selectie hebben aangemeld;</al></li><li><li.nr>4</li.nr><al> &#x2014; behoorlijke lokalen beschikbaar te stellen voor selectie op
vakbekwaamheid der Italiaanse arbeiders.</al></li></lijst><al>Ten einde de taak van de Selectiecommissie te vergemakkelijken
zullen de Italiaanse autoriteiten haar een aanbevelingsbrief verstrekken
voor de provinciale autoriteiten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>De aangeworven arbeiders moeten in het bezit zijn van ten minste
zes goedgelijkende pasfoto's.</al><al>Voor hun vertrek moeten de gehuwde arbeiders in het bezit zijn
van een uittreksel uit het geboorteregister en een uittreksel uit het
bevolkingsregister, waarin de namen en leeftijden van al de te hunnen
laste komende gezinsleden vermeld staan. </al><al>Dit uittreksel uit het bevolkingsregister moet ieder jaar worden
vernieuwd.
</al><al>Ongehuwde arbeiders moeten in het bezit zijn van een uittreksel
uit het geboorteregister en, indien er personen te hunnen laste komen,
van een overeenkomstige verklaring.
</al><al>De arbeiders moeten in het bezit zijn van een uittreksel van het
strafregister en zij moeten schriftelijk het adres opgeven van een
van hun familieleden.
</al><al>Bij hun aankomst in Nederland ontvangen de Italiaanse arbeiders
voor hun eerste onkosten een bedrag van 25 gulden als voorschot op
de premie van 35 gulden, welke hun na 25 werkdagen zal worden
uitbetaald.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Alle voorschriften betreffende lonen en arbeidsvoorwaarden zullen
worden vastgesteld in overleg met de Vakbonden of door een vertegenwoordigende organisatie met publiekrechtelijke bevoegdheid.</al><al> Evenals de Nederlandse arbeiders moeten de Italiaanse arbeiders
bereid zijn om alle ondergronds werk te verrichten volgens hun
geschiktheid en de vakgroep waarvoor zij zijn aangeworven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De Nederlandse mijnen verplichten zich desgevraagd om de Italiaanse autoriteiten van alle veranderingen omtrent de lonen, toeslagen op de lonen verlof, gezinstoeslagregeling, sociale verzekeringen, inhoudingen in kennis te stellen en andere inlichtingen betreffende de mijnwerkers te verschaffen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>De Nederlandse mijnen, waar de Italiaanse arbeiders worden
tewerkgesteld, zullen alle noodzakelijke maatregelen nemen om de
aangeworven arbeiders te onderrichten. Men zal hun alle inlichtingen
verstrekken, die nodig en nuttig zijn, omtrent de vaststelling en de
betaling der lonen en omtrent de reclames. Daartoe zullen op elk
bedrijf bekwame tolken ter beschikking staan.
</al><al>Bovendien worden de arbeidsvoorschriften in het Italiaans naast de Nederlandse tekst aangeplakt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>De Italiaanse arbeiders, die hun verlof met behoud van loon in
Itali&#xEB; willen doorbrengen, hebben recht op extra verlof zonder behoud van loon voor de duur van hun reis.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>De arbeider heeft het recht om het contract v&#xF3;&#xF3;r de vervaldag op
te zeggen, indien de Nederlandse mijn, waar hij is tewerkgesteld de
bepalingen van deze overeenkomst, van het arbeidscontract of de arbeidsvoorschriften niet nakomt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>De Nederlandse mijnen kunnen de Italiaanse arbeiders om de volgende redenen ontslaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>indien blijkt, dat zij opzettelijk schriftelijk onjuiste inlichtingen hebben verstrekt omtrent hun vakbekwaamheid, gezondheid en burgerlijke staat, ofwel indien zij opzettelijk belangrijke inlichtingen
omtrent deze punten hebben verzwegen.</al></li><li><li.nr>b.</li.nr><al>Indien na hun tewerkstelling blijkt, dat zij niet geschikt zijn
voor het werk in de mijnen (angst, hysterie, psychopatie en vallende
ziekte).</al></li><li><li.nr>c.</li.nr><al>Indien zij na hun tewerkstelling niet geschikt blijken te zijn
voor het werk om een andere ernstige reden dan ziekte.</al></li><li><li.nr>d.</li.nr><al>Indien zij ten gevolge van het ondergrondse werk niet meer
geschikt zijn voor dat werk en geen bovengronds werk willen aanvaarden,
hoewel zij daarvoor door de geneesheer zijn goedgekeurd.</al></li><li><li.nr>e)</li.nr><al>Indien zij lijden aan een chronische ziekte welke hen ongeschikt
maakt voor het werk en welke niet het gevolg is van hun arbeid in de
Nederlandse mijnen; nochtans zonder derving van de geldelijke en
geneeskundige voorzieningen waarop zij recht hebben.</al></li><li><li.nr>f)</li.nr><al>Indien zij zich opzettelijk ongeschikt maken voor bovengronds
en ondergronds werk in de Nederlandse mijnen of indien zij weigeren
om zich te onderwerpen aan een behandeling, die door het A.M.F.
wordt voorgeschreven ten einde hun invaliditeit te voorkomen.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Voor volledig pension in de gezellenhuizen betalen de arbeiders op
dit ogenblik een bedrag van f 1,40 per dag.
</al><al>De arbeiders, die gedurende ten minste 3 maanden ondergronds
werken in de Nederlandse mijnen, behoeven het voor de eerste maand
verschuldigde kostgeld niet te betalen.
</al><al>Arbeiders, die in een particulier pension verblijven, ontvangen voor
de eerste maand een vergoeding tot een bedrag van ten hoogste
48 gulden.
</al><al>De administrateur van elk gezellenhuis ontvangt voor iedere ondergrondse
arbeider een levensmiddelentoeslag van 150 % boven het
normale rantsoen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gegeven te Rome, 4 December 1948.</al><al>Voor de Koninklijke
Nederlandse Regering:</al><al>W. VAN BYLANDT.</al><al>Voor de Italiaanse Regering:</al><al>VIDAU.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">NOTAWISSELING</titel></kop><vrije-tekst><tekst status="goed"><al>Rome, 4 December 1948.
</al><al>Mijnheer de Gezant,
</al><al>Met verwijzing naar de overeenkomst tussen Itali&#xEB; en Nederland
betreffende de aanwerving van Italiaanse arbeiders voor de ondergrondse
bedrijven der Nederlandse steenkolenmijnen, heb ik de eer
ter kennis van Uwe Excellentie te brengen, dat de Italiaanse Regering
gaarne zou vernemen, of de volgende bepalingen de goedkeuring van
de Koninklijke Nederlandse Regering kunnen wegdragen.</al><al>
In geval de toepassing van het voorlopig accoord van 30 Juni 1948,
waarvan in bovengenoemde overeenkomst sprake is, vertraging van
betaling of andere moeilijkheden, welke zich slecht verenigen met
de urgentie van de betalingen, die als voorziening in het levensonderhoud
gelden, ten gevolge zou hebben, zal ten behoeve van de in Itali&#xEB;
wonende rechthebbenden de betaling van gezinstoeslagen, kinderbijslag,
renten en andere vergoedingen voor arbeidsongevallen of
beroepsziekten, invaliditeitsrente en ouderdoms-, weduwen- en wezenpensioenen,
op de volgende wijze worden geregeld.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1).</li.nr><al>De verzekerings- en administratieve organen, die zich verbonden
hebben deze vergoedingen ten behoeve van de Italiaanse
arbeiders of hun buiten Nederland verblijfhoudend gezin, uit te
betalen, zullen zich hiervan kunnen kwijten door de betreffende
gelden per internationale postwissel rechtstreeks over te maken aan
de rechthebbenden.</al></li><li><li.nr>2).</li.nr><al>In geval de rechthebbenden in Itali&#xEB; verblijf houden, zullen
de Nederlandse verzekerings- en administratieve organen de Italiaanse
Instellingen voor Sociale verzekering tot betaling van de genoemde
bedragen kunnen machtigen.
</al><al>Hiertoe kunnen de belanghebbende organen vooraf schikkingen
treffen, welke echter aan de bevoegde autoriteiten ter goedkeuring
dienen te worden voorgelegd.</al></li><li><li.nr>3).</li.nr><al>De betalingsplichtige verzekerings- en administratieve organen
kunnen zich ter verkrijging van de nodige verklaringen ten aanzien
van burgerlijke staat of gezondheid (het in leven zijn, aantal personen
ten laste van de arbeiders, veranderingen in de lichamelijke of geestelijke toestand van de rechthebbenden, enz.), wenden hetzij tot de
diplomatieke of consulaire autoriteiten, hetzij tot de Italiaanse
instellingen voor sociale verzekering met welke zij zich rechtstreeks
in verbinding kunnen stellen, binnen de grenzen gesteld in de sub 2
genoemde schikkingen.</al></li></lijst><al>
Ik zal het op prijs stellen van U te vernemen, of de Koninklijke
Nederlandse Regering zich met het bovenstaande kan verenigen.</al><al>
Aanvaardt, mijnheer de Gezant, de verzekering van mijn hoogachting.</al><al>VIDAU.
</al><al><nadruk type="cur">Zijner Excellentie</nadruk>
</al><al><nadruk type="cur">Graaf Willem van Bylandt,</nadruk></al><al><nadruk type="cur">Gezant van Nederland, Rome.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Rome, 4 December 1948.
</al><al>Mijnheer de Minister,
</al><al>Bij schrijven van heden hebt gij mij het volgende willen mededelen:</al><al>&#x201E;Met verwijzing naar de overeenkomst tussen Itali&#xEB; en Nederland
betreffende de aanwerving van Italiaanse arbeiders voor de ondergrondse
bedrijven der Nederlandse steenkolenmijnen, heb ik de eer
ter kennis van Uwe Excellentie te brengen, dat de Italiaanse Regering
gaarne zou vernemen, of de volgende bepalingen de goedkeuring van
de Koninklijke Nederlandse Regering kunnen wegdragen.</al><al>
In geval de toepassing van het voorlopig accoord van 30 Juni 1948,
waarvan in bovengenoemde overeenkomst sprake is, vertraging van
betaling of andere moeilijkheden, welke zich slecht verenigen met
de urgentie van de betalingen, die als voorziening in het levensonderhoud
gelden, ten gevolge zou hebben, zal ten behoeve van de in Itali&#xEB;
wonende rechthebbenden de betaling van gezinstoeslagen, kinderbijslag,
renten en andere vergoedingen voor arbeidsongevallen of
beroepsziekten, invaliditeitsrente en ouderdoms-, weduwen- en wezenpensioenen,
op de volgende wijze worden geregeld.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1).</li.nr><al>De verzekerings- en administratieve organen, die zich verbonden
hebben deze vergoedingen ten behoeve van de Italiaanse
arbeiders of hun buiten Nederland verblijfhoudend gezin, uit te
betalen, zullen zich hiervan kunnen kwijten door de betreffende
gelden per internationale postwissel rechtstreeks over te maken aan
de rechthebbenden.</al></li><li><li.nr>2).</li.nr><al>In geval de rechthebbenden in Itali&#xEB; verblijf houden, zullen
de Nederlandse verzekerings- en administratieve organen de Italiaanse
Instellingen voor Sociale verzekering tot betaling van de genoemde
bedragen kunnen machtigen.
</al><al>Hiertoe kunnen de belanghebbende organen vooraf schikkingen
treffen, welke echter aan de bevoegde autoriteiten ter goedkeuring
dienen te worden voorgelegd.</al></li><li><li.nr>3).</li.nr><al>De betalingsplichtige verzekerings- en administratieve organen
kunnen zich ter verkrijging van de nodige verklaringen ten aanzien
van burgerlijke staat of gezondheid (het in leven zijn, aantal personen
ten laste van de arbeiders, veranderingen in de lichamelijke of geestelijke toestand van de rechthebbenden, enz.), wenden hetzij tot de
diplomatieke of consulaire autoriteiten, hetzij tot de Italiaanse
instellingen voor sociale verzekering met welke zij zich rechtstreeks
in verbinding kunnen stellen, binnen de grenzen gesteld in de sub 2
genoemde schikkingen.&#x201D;</al></li></lijst><al>Ik heb de eer U mede te delen, dat de Koninklijke Nederlandse
Regering zich met het bovenstaande kan verenigen.</al><al>
Aanvaardt, mijnheer de Minister, de verzekering van mijn hoogachting.
</al><al>W. VAN BYLANDT.
</al><al><nadruk type="cur">Zijner Excellentie
</nadruk></al><al><nadruk type="cur">Minister Luigi Vidau,
</nadruk></al><al><nadruk type="cur">Directeur-Generaal voor de Emigratie,
</nadruk></al><al><nadruk type="cur">Ministerie van Buitenlandse Zaken, Rome.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	