<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001983" dtdversie="2.0" id="10000014539" verdragnummer="005259" soort="verdrag">
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Venezuela inzake het omzetten van de Memorandum van Overeenstemming van 29 juni 1991 inzake luchtdiensten tussen en via de Nederlandse Antillen en de Republiek Venezuela</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="es"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Caracas, 1 de julio 1993 </al><al>Su Excelencia:</al><al>Tengo el honor de dirigirme a Vuestra Excelencia en la ocasi&#xF3;n de referirme al Memor&#xE1;ndum de Entendimiento sobre los servicios a&#xE9;reos firmado el 29 de junio de 1991 en Curazao entre las delegaciones del Gobierno del Reino de los Pa&#xED;ses Bajos y del Gobierno de la Rep&#xFA;blica de Venezuela, mediante el cual se lleg&#xF3; a un acuerdo acerca de las siguientes disposiciones aplicables exclusivamente a las Relaciones Aerocomerciales entre las Antillas Neerlandesas y Venezuela:</al></tekst><divisie opmaak="default"><kop><nr status="officieel">I</nr></kop><al>A menos que el contexto lo requiera de otra forma, los siguientes t&#xE9;rminos tendr&#xE1;n el significado que se le otorga a continuaci&#xF3;n:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>bajo "Acuerdo" se entiende el presente Acuerdo y todas las modificaciones del mismo.</al></li><li><li.nr>b)</li.nr><al>bajo 'Autoridades Aeron&#xE1;uticas' se entiende en el caso del Reino de los Pa&#xED;ses Bajos el Ministro de Transporte y Comunicaciones de las Antillas Neerlandesas o cualquier persona o instancia autorizada para ejercer las funciones de dicho Ministro, y en el caso de Venezuela el Ministro de Transporte y Comunicaciones o cualquier persona o instancia autorizada para ejercer las funciones de dicho Ministro.</al></li></lijst></divisie><divisie opmaak="default"><kop><label>II.</label></kop><tussenkop>A. RUTAS DE LINEAS AEREAS DESIGNADAS POR LAS ANTILLAS NEERLANDESAS:</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Antillas Neerlandesas - Venezuela, sin derechos de tr&#xE1;fico entre puntos en Venezuela, sin limitaci&#xF3;n de frecuencias y con equipo de su elecci&#xF3;n.</al></li><li><li.nr>b)</li.nr><al>Antillas Neerlandesas - Venezuela, Puntos en el Caribe (excepto Aruba y Trinidad y Tobago) - Puntos en Sur Am&#xE9;rica y m&#xE1;s all&#xE1; y viceversa.</al></li></lijst><al>Nota: No se ejercer&#xE1;n derechos de tr&#xE1;fico entre puntos en Venezuela.</al><al>Se podr&#xE1;n operar hasta 18 frecuencias semanales con derechos de tr&#xE1;fico de quinta libertad.</al><tussenkop>B. RUTAS DE LINEAS AEREAS DESIGNADAS POR VENEZUELA:</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>a)</li.nr><al>Venezuela - Antillas Neerlandesas, sin derechos de tr&#xE1;fico entre puntos en las Antillas Neerlandesas, sin limitaci&#xF3;n de frecuencias y con equipo de su elecci&#xF3;n.</al></li><li><li.nr>b)</li.nr><al>Venezuela - Antillas Neerlandesas, m&#xE1;s all&#xE1; a puntos en el Caribe (excepto Aruba) - Panam&#xE1; - Centro Am&#xE9;rica - M&#xE9;xicoEstados Unidos de Am&#xE9;rica - Canad&#xE1; y m&#xE1;s all&#xE1; y viceversa.</al></li></lijst><al>Nota: No se ejercer&#xE1;n derechos de tr&#xE1;fico entre puntos en las Antillas Neerlandesas.</al><al>Se podr&#xE1;n operar hasta 18 frecuencias semanales con derecho a tr&#xE1;fico de quinta libertad.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">III</nr><titel status="officieel">CONDICIONES DE OPERACI&#xD3;N</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>a)</li.nr><al>Deber&#xE1; existir justa e igual oportunidad para las empresas designadas por las Partes Contratantes para realizar los servicios en las rutas especificadas.</al><al>Ambas Partes Contratantes tomar&#xE1;n las medidas apropiadas dentro del cuadro de sus posibilidades legales para evitar toda forma de discriminaci&#xF3;n o pr&#xE1;cticas de competencia injusta que afecten indebidamente la posici&#xF3;n de competencia de las l&#xED;neas a&#xE9;reas designadas por la otra parte.</al></li><li><li.nr>b)</li.nr><al>Los Puntos Intermedios o m&#xE1;s all&#xE1; de las Rutas Especificadas podr&#xE1;n ser omitidos en uno o todos los vuelos a opci&#xF3;n de las lineas a&#xE9;reas designadas.</al></li><li><li.nr>c)</li.nr><al>Los itinerarios de vuelos para los servicios especificados ser&#xE1;n presentados para su aprobaci&#xF3;n ante las Autoridades Aeron&#xE1;uticas de la otra Parte Contratante, con no menos de treinta (30) d&#xED;as antes del inicio de la operaci&#xF3;n. El mismo procedimiento se aplicar&#xE1; para cualquier modificaci&#xF3;n de dichos itinerarios. Este lapso podr&#xE1; ser reducido en casos especiales.</al></li><li><li.nr>d)</li.nr><al>Las lineas a&#xE9;reas designadas no podr&#xE1;n promover o vender servicios no previstos en el presente Acuerdo, salvo cuando se trate de Centro Am&#xE9;rica, Panam&#xE1;, M&#xE9;xico, Estados Unidos de Am&#xE9;rica, Canad&#xE1; y Sur Am&#xE9;rica.</al></li><li><li.nr>e)</li.nr><al>Las Autoridades Aeron&#xE1;uticas de ambas Partes Contratantes considerar&#xE1;n las solicitudes para operar vuelos adicionales entre sus respectivos territorios, cuando los requerimientos del mercado as&#xED; lo justifiquen.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">IV</nr><titel status="officieel">LOS VUELOS NO REGULARES DE PASAJEROS Y CARGA</titel></kop><al>Los vuelos regulares de pasajeros y carga tendr&#xE1;n preferencia sobre los no regulares. Las Partes Contratantes acuerdan que otorgar&#xE1;n las m&#xE1;s amplias facilidades para las operaciones de servicios no regulares de pasajeros y carga cuando los requerimientos del mercado as&#xED; lo justifiquen y no afecten indebidamente los vuelos regulares de las l&#xED;neas a&#xE9;reas designadas. Dichos servicios ser&#xE1;n operados por l&#xED;neas a&#xE9;reas nacionales de las Partes Contratantes.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">V</nr><titel status="officieel">DESIGNACIONES</titel></kop><al>Cada una de las Partes Contratantes tendr&#xE1; el derecho a designar previa comunicaci&#xF3;n por escrito a la otra Parte Contratante una o m&#xE1;s l&#xED;neas a&#xE9;reas para que exploten los servicios convenidos en este Acuerdo.</al><al>Cada Parte Contratante tendr&#xE1; el derecho a negar o revocar la designaci&#xF3;n hecha por la otra Parte Contratante cuando la propiedad substancial y el control efectivo de la o las l&#xED;neas a&#xE9;reas no se encuentren en manos del Gobierno de la Parte Contratante o de sus nacionales.</al><al>Esta misma reserva procede en caso de que la l&#xED;nea o l&#xED;neas a&#xE9;reas designadas por la otra Parte, no observen las leyes y reglamentos normalmente aplicables por la otra Parte Contratante en relaci&#xF3;n con su operaci&#xF3;n como l&#xED;nea a&#xE9;rea, o no cumpliera con las obligaciones contra&#xED;das bajo el presente Acuerdo.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">VI</nr><titel status="officieel">SEGURIDAD DE LA AVIACI&#xD3;N</titel></kop><al>Las Partes Contratantes se comprometen a proteger en su relaci&#xF3;n futura, la seguridad de la aviaci&#xF3;n civil contra los actos de interferencia il&#xED;cita, prest&#xE1;ndose la ayuda necesaria para impedir actos de apoderamiento de aeronaves y otros actos contra la seguridad del pasajero, tripulaci&#xF3;n, aeronaves, aeropuertos e instalaciones de navegaci&#xF3;n a&#xE9;rea y toda amenaza contra la seguridad de la aviaci&#xF3;n.</al><al>Igualmente, acuerdan brindarse la m&#xE1;s amplia colaboraci&#xF3;n para prevenir y combatir el tr&#xE1;fico il&#xED;cito de estupefacientes y otras sustancias prohibidas.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">VII</nr><titel status="officieel"> TARIFAS</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>A los efectos del presente Acuerdo, el t&#xE9;rmino "Tarifa" significa el precio fijado para el transporte de pasajeros, equipaje y carga en vuelos regulares y las condiciones bajo las cuales se aplican, incluyendo las condiciones de transporte, los precios y las comisiones por los servicios de los agentes de viajes y otros servicios auxiliares, pero excluyendo las condiciones para el transporte de correo.</al></li><li><li.nr>2.</li.nr><al>Las tarifas aplicables para el servicio en las rutas especificadas de acuerdo a la Secci&#xF3;n II de este Acuerdo, ser&#xE1;n establecidas por las l&#xED;neas a&#xE9;reas designadas de ambas Partes Contratantes de acuerdo a sus propios criterios comerciales; y de ser posible utilizando un mecanismo multilateral de coordinaci&#xF3;n de tarifas tal como el de la IATA.</al></li><li><li.nr>3.</li.nr><al>Las tarifas a ser aplicadas por las l&#xED;neas de las Partes Contratantes, deben ser sometidas a la aprobaci&#xF3;n de las Autoridades Aeron&#xE1;uticas de ambas Partes, con no menos de treinta (30) d&#xED;as de anticipaci&#xF3;n a la fecha de vigencia propuesta y no podr&#xE1;n ser aplicadas o anunciadas antes de ser aprobadas por las Autoridades Aeron&#xE1;uticas de ambas Partes.</al><al>El lapso de tiempo de treinta (30) d&#xED;as podr&#xE1; ser reducido en casos especiales.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">VIII</nr><titel status="officieel">ACUERDOS DE COOPERACI&#xD3;N</titel></kop><al>Las l&#xED;neas a&#xE9;reas designadas por cada Gobierno podr&#xE1;n celebrar acuerdos de cooperaci&#xF3;n comercial, los cuales entrar&#xE1;n en vigencia tan pronto sean aprobados por las Autoridades Aeron&#xE1;uticas de ambas Partes de acuerdo con sus respectivas legislaciones.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">IX</nr><titel status="officieel">REPRESENTACI&#xD3;N DE LA LINEA AEREA</titel></kop><al>La l&#xED;nea o l&#xED;neas a&#xE9;reas designadas por cada Parte Contratante, tendr&#xE1;n el derecho, de acuerdo con las leyes y reglamentos relativos a la entrada, residencia y empleo de la otra Parte Contratante, a llevar y mantener en el territorio de la otra Parte Contratante aquel personal t&#xE9;cnico, operacional y gerencial necesario para desarrollar su actividad.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">X</nr><titel status="officieel">TRANSFERENCIA</titel></kop><al>Tal transferencia se efectuar&#xE1; conforme a la legislaci&#xF3;n interna vigente en cada pa&#xED;s.</al><al>La l&#xED;nea o l&#xED;neas a&#xE9;reas designadas por cada Parte Contratante tendr&#xE1;n el derecho a convertir y tranferir, la cantidad que exceda de los ingresos recibidos en el territorio de la otra Parte Contratante sobre sus gastos en el mismo, en relaci&#xF3;n con su actividad como operador de l&#xED;nea a&#xE9;rea.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">XI</nr><titel status="officieel">CONSULTAS</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>Las Autoridades Aeron&#xE1;uticas de ambas Partes Contratantes se consultar&#xE1;n peri&#xF3;dicamente, a fin de considerar posibles modificaciones y asegurar la aplicaci&#xF3;n del presente Acuerdo.</al><al>Dichas consultas comenzar&#xE1;n dentro de un per&#xED;odo de noventa (90) d&#xED;as contados a partir de la fecha de recibo de la solicitud, a menos que las Partes acuerden otra cosa.</al></li><li><li.nr>2.</li.nr><al>En caso de surgir alguna divergencia entre las Autoridades Aeron&#xE1;uticas de ambas Partes Contratantes relacionadas con la interpretaci&#xF3;n o aplicaci&#xF3;n del presente Acuerdo, &#xE9;stas se esforzar&#xE1;n en solucionarla por v&#xED;a de la negociaci&#xF3;n directa, dentro de un periodo de cuarenta y cinco (45) d&#xED;as, contados a partir de la fecha de la notificaci&#xF3;n por escrito de la existencia de tal discrepancia, por la otra Parte Contratante.</al></li><li><li.nr>3.</li.nr><al>Cualquier modificaci&#xF3;n de las rutas especificadas en la Secci&#xF3;n II de este Acuerdo ser&#xE1; convenida por escrito entre las Autoridades Aeron&#xE1;uticas y entrar&#xE1; en vigencia en la fecha que determinen dichas Autoridades en el documento respectivo.</al></li><li><li.nr>4.</li.nr><al>Cualquier modificaci&#xF3;n del presente Acuerdo ser&#xE1; establecida entre las Partes Contratantes.</al><al>A excepci&#xF3;n de la modificaci&#xF3;n de las rutas por las Autoridades Aeron&#xE1;uticas, mencionada en el inciso 3 de esta secci&#xF3;n, las modificaciones del presente Acuerdo que sean convenidas por las Partes entrar&#xE1;n en vigor en la fecha en que las Partes Contratantes se hayan notificado por escrito haber cumplido los requisitos constitucionales internos.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">XII</nr><titel status="officieel">VIGENCIA YTERMINACION</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>El presente Acuerdo tendr&#xE1; una vigencia de tres (3) a&#xF1;os y ser&#xE1; prorrogado por per&#xED;odos iguales y sucesivos, a menos que cualquiera de las Partes manifieste con seis (6) meses de antelaci&#xF3;n, por escrito su decisi&#xF3;n en contrario.</al></li><li><li.nr>2.</li.nr><al>A partir de la entrada en vigencia del presente Acuerdo, el Acuerdo sobre Servicios A&#xE9;reos entre la Rep&#xFA;blica de Venezuela y el</al><al>Reino de los Pa&#xED;ses Bajos, suscrito en 1954 y sus modificaciones posteriores que rigen las relaciones aerocomerciales entre Venezuela y el Reino de los Pa&#xED;ses Bajos, ya no ser&#xE1; aplicable a las Antillas Neerlandesas.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">XIII</nr><titel status="officieel">REGISTRO ANTE LA OACI</titel></kop><al>El presente Acuerdo y las modificaciones efectuadas en &#xE9;l ser&#xE1;n registrados en la Organizaci&#xF3;n de Aviaci&#xF3;n Civil Internacional.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">XIV</nr><titel status="officieel">DENUNCIA</titel></kop><al>Cualquiera de las Partes podr&#xE1; en todo momento dar aviso por escrito a la otra Parte de su intenci&#xF3;n de denunciar el presente Acuerdo. La denuncia surtir&#xE1; efecto seis (6) meses despu&#xE9;s de la fecha de la notificaci&#xF3;n.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">XV</nr><titel status="officieel">APLICACI&#xD3;N</titel></kop><al>Con respecto al Reino de los Pa&#xED;ses Bajos, el presente Acuerdo se aplicar&#xE1; exclusivamente a las Antillas Neerlandesas.</al><al>En caso de que el Gobierno de la Rep&#xFA;blica de Venezuela est&#xE9; conforme con las estipulaciones antes indicadas, propongo que la presente Nota y la respuesta de Vuestra Excelencia de id&#xE9;ntico tenor, constituyan un Acuerdo entre el Reino de los Pa&#xED;ses Bajos y la Rep&#xFA;blica de Venezuela, que entrar&#xE1; en vigor en la fecha en que las Partes se comuniquen por Notas Diplom&#xE1;ticas haber cumplido con sus respectivos procedimientos constitucionales.</al><al>Hago propicia la ocasi&#xF3;n para reiterar a Vuestra Excelencia, las seguridades de mi m&#xE1;s alta consideraci&#xF3;n y estima.</al></divisie><tekst status="goed">
<al>(fdo.) B. E. A. AMBAGS</al><al>Beatrix E.A. Ambags</al><al>Encargado de Negocios a.i.</al><al>Embajada del Reino de</al><al>los Pa&#xED;ses Bajos</al><al>(fdo.) DESTA W. A. NISBETH</al><al>Desta W.A. Nisbeth</al><al>Ministro de Transporte y</al><al>Comunicaciones de</al><al>la Antaillas Neerlandesas</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
					<kop>
						<label>Nr.</label>
						<nr status="officieel">II</nr>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<tussenkop>REPUBLICA DE VENEZUELA MINISTERIO DE RELACIONES EXTERIORES</tussenkop>
							<al>Caracas, I<sup>o </sup>de julio de 1993 </al><al>Honorable Se&#xF1;ora:</al>
							<al>Tengo el honor de dirigirme a usted en la oportunidad de dar respuesta a su atenta Nota de fecha I<sup>o</sup> de julio de 1993, en la cual propone en nombre de su Gobierno, el Acuerdo Siguiente:</al>
							<al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Me complazco en confirmarle que el Gobierno de la Rep&#xFA;blica de Venezuela est&#xE1; de acuerdo con el contenido de su Nota, la cual junto con la presente comunicaci&#xF3;n de respuesta constituyen un Acuerdo entre el Gobierno de la Rep&#xFA;blica de Venezuela y el Reino de los Pa&#xED;ses Bajos.</al>
							<al>Hago propicia la ocasi&#xF3;n para renovarle las seguridades de mi m&#xE1;s alta consideraci&#xF3;n.</al>
							<al>(fdo.) F. O. ANTICH</al>
							<al>Fernando Ochoa Antich</al><al>Ministro de Relaciones Exteriores</al>
							<al><nadruk type="cur">A la Se&#xF1;ora</nadruk></al><al><nadruk type="cur">Beatrix E. A. Ambags</nadruk></al><al><nadruk type="cur">Encargado de Negocios a.i.</nadruk></al><al><nadruk type="cur">del Reino de Los Pa&#xED;ses Bajos.</nadruk></al>
							
						</tekst>
					</vrije-tekst>
				</verdragtekst>
</verdrag>
  
  
  
</wetgeving>
  	