<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005688" dtdversie="2.0" id="10000051629" verdragnummer="007356" soort="verdrag">
  
  
  
  <intitule>Briefwisseling tussen de Nederlandse en de Zweedse Regering inzake de uitwisseling van stagiaires</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION DE SU&#xC8;DE</tussenkop><al>La Haye, le 6 juillet 1949</al><al> Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence, que le Gouvernement de Su&#xE8;de, d&#xE9;sireux de favoriser l'&#xE9;change de stagiaires su&#xE9;dois et n&#xE9;erlandais, est pr&#xEA;t &#xE0; conclure avec le Gouvernement des Pays-Bas un accord dont la teneur est la suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;1.</li.nr><al>Le pr&#xE9;sent accord s'applique aux stagiaires, c'est &#xE0; dire aux ressortissants de l'un des deux pays qui se rendent dans l'autre pays pour une p&#xE9;riode d&#xE9;limit&#xE9;e afin de perfectionner leurs connaissances professionnelles en y occupant un emploi. En principe toutes les branches professionnelles seront ouvertes aux stagiaires qui seront autoris&#xE9;s &#xE0; occuper un emploi, sans que la situation du march&#xE9; du travail puisse &#xEA;tre prise en consid&#xE9;ration.</al></li><li><li.nr>2.</li.nr><al>Les stagiaires peuvent &#xEA;tre de l'un ou l'autre sexe. Ils doivent avoir atteint l'&#xE2;ge de 18 ans mais ne pas avoir d&#xE9;pass&#xE9;, en g&#xE9;n&#xE9;ral, celui de 30 ans.</al></li><li><li.nr>3.</li.nr><al>La dur&#xE9;e de l'emploi ne d&#xE9;passera pas en g&#xE9;n&#xE9;ral 12 mois. Elle pourra exceptionnellement &#xEA;tre prolong&#xE9;e pour 6 mois.</al></li><li><li.nr>4.</li.nr><al>Les employeurs qui d&#xE9;sirent occuper des stagiaires, doivent se d&#xE9;clarer dispos&#xE9;s &#xE0; les r&#xE9;mun&#xE9;rer, d&#xE8;s qu'ils rendront des services normaux, d'apr&#xE8;s les tarifs fix&#xE9;s par les conventions collectives de travail, ou &#xE0; d&#xE9;faut de telles conventions d'apr&#xE8;s les taux normaux et courants de la profession et de la r&#xE9;gion.</al><al>Dans les autres cas, les employeurs devront s'engager &#xE0; leur donner une r&#xE9;mun&#xE9;ration correspondant &#xE0; la valeur de leurs services. La r&#xE9;mun&#xE9;ration devra pour le moins leur permettre de subvenir &#xE0; leurs besoins essentiels et leur &#xEA;tre donn&#xE9;e, soit en nature, soit au comptant.</al><al>Les stagiaires ne devront pas commencer un emploi dans une entreprise, o&#xF9; il y a un conflit de travail. Si un conflit surgit pendant le s&#xE9;jour d'un stagiaire, toutes facilit&#xE9;s lui seront accord&#xE9;es pour prendre un autre emploi appropri&#xE9;.</al></li><li><li.nr>5.</li.nr><al>Le nombre des autorisations qui seront accord&#xE9;es aux stagiaires de chacun des deux pays, ne d&#xE9;passera pas cent par an. Les demandes suppl&#xE9;mentaires pourront toutefois &#xEA;tre prises en consid&#xE9;ration, si la situation du march&#xE9; du travail le permet.</al><al>Ce contingent est valable pour l'ann&#xE9;e 1949 jusqu'au 31 d&#xE9;cembre et, pour chacune des ann&#xE9;es suivantes, du 1er janvier au 31 d&#xE9;cembre. Les stagiaires de l'un des deux pays r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'autre pays le 1er janvier ne seront pas compris dans le contingent de l'ann&#xE9;e courante. Le nombre de cent stagiaires par an pourra &#xEA;tre maintenu quelle que soit la dur&#xE9;e des autorisations accord&#xE9;es au cours de l'ann&#xE9;e pr&#xE9;c&#xE9;dente.</al><al>Le contingent pourra &#xEA;tre modifi&#xE9; par un accord qui devra intervenir sur la proposition de l'un des deux pays le 1er d&#xE9;cembre au plus tard pour l'ann&#xE9;e suivante. Si le contingent pr&#xE9;vu n'&#xE9;tait pas atteint au cours d'une ann&#xE9;e par les stagiaires d'un des deux pays, celui-ci ne pourra pas r&#xE9;duire le nombre des autorisations donn&#xE9;es aux stagiaires de l'autre pays, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent.</al></li><li><li.nr>6.</li.nr><al>Les personnes qui d&#xE9;sirent b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent arrangement, devront remettre leurs demandes d'emploi &#xE0; l'autorit&#xE9; charg&#xE9;e dans leur pays de l'&#xE9;change de stagiaires. Ils devront donner en m&#xEA;me temps toutes les indications n&#xE9;cessaires &#xE0; l'examen de la demande.</al><al>Au cas que le requ&#xE9;rant ait trouv&#xE9; un emploi par ses propres efforts, il devra sp&#xE9;cifier le nom et l'adresse de l'employeur, ainsi que les dispositions du contrat de travail stipul&#xE9;es. Si le stagiaire rapporte que l'emploi ne convient pas, l'autorit&#xE9; du pays de l'employeur devra examiner les conditions et, le cas &#xE9;ch&#xE9;ant, chercher &#xE0; trouver un autre emploi.</al><al>Il appartiendra &#xE0; l'autorit&#xE9; du pays du requ&#xE9;rant d'examiner, si le requ&#xE9;rant remplit les conditions du pr&#xE9;sent accord et s'il y a lieu de transmettre sa demande &#xE0; l'autorit&#xE9; correspondante de l'autre pays, en tenant compte du contingent annuel.</al><al>L'autorit&#xE9; responsable de l'application de cet accord sera en Su&#xE8;de le &#x201E;Kungl. Arbetsmarknadsstyrelsen&#x201D;, et aux Pays-Bas le &#x201E;Rijksarbeidsbureau&#x201D;.</al></li><li><li.nr>7.</li.nr><al>Lorsque l'autorit&#xE9; de l'autre pays re&#xE7;oit les demandes d'emploi, elle cherchera &#xE0; procurer le plus t&#xF4;t possible des emplois appropri&#xE9;s et &#xE0; remettre des offres d'emploi &#xE0; l'autorit&#xE9; du pays du requ&#xE9;rant. Elle fournira toutes les indications n&#xE9;cessaires concernant la r&#xE9;mun&#xE9;ration et les conditions de travail et d'existence.</al><al>Les autorit&#xE9;s comp&#xE9;tentes s'efforceront d'assurer l'instruction des demandes de permis de s&#xE9;jour et de travail n&#xE9;cessaires dans le plus court d&#xE9;lai. Au besoin, elles aideront les stagiaires &#xE0; r&#xE9;soudre toutes les difficult&#xE9;s qui pourraient surgir pendant leurs stages.</al></li><li><li.nr>8.</li.nr><al>Le pr&#xE9;sent accord entre en vigueur &#xE0; la date de l'&#xE9;change des notes et restera en vigueur jusq'au 31 d&#xE9;cembre 1949.</al><al>Il sera prorog&#xE9; ensuite par tacite reconduction et chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par une des parties avant le 1er octobre pour la fin de l'ann&#xE9;e.</al><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent accord resteront valables pour la dur&#xE9;e pour laquelle elles ont &#xE9;t&#xE9; accord&#xE9;es.&#x201D;</al><al>La pr&#xE9;sente lettre et la r&#xE9;ponse que Votre Excellence voudra bien m'adresser constitueront l'accord intervenu entre nos deux Gouvernements.</al></li></lijst><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. DE LAGERBERG.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur D. Stikker,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">etc., etc., etc.,</nadruk></al><al><nadruk type="cur">La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop><tussenkop kopopmaak="cur"> AFFAIRES ETRANG&#xC8;RES</tussenkop><al>No. 68589</al><al>La Haye, le 6 juillet 1949</al><al> Monsieur le Ministre,</al><al>J'ai l'honneur de faire savoir &#xE0; Votre Excellence que le Gouvernement N&#xE9;erlandais se rallie enti&#xE8;rement &#xE0; la proposition du Gouvernement de Su&#xE8;de au sujet de l'&#xE9;change de stagiaires su&#xE9;dois et n&#xE9;erlandais contenue dans la lettre de Votre Excellence en date de ce jour, dont le texte suit:</al><al><redactie type="extra">(zoals in no. I)</redactie></al><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) STIKKER.</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. de Lagerberg,</nadruk></al><al><nadruk type="cur"> Envoy&#xE9; extraordinaire et</nadruk></al><al><nadruk type="cur"> Ministre pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> de Sa Majest&#xE9; le Roi de Su&#xE8;de.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">GEZANTSCHAP VAN ZWEDEN</tussenkop><al>'s-Gravenhage, 6 Juli 1949.</al><al> Mijnheer de Minister,</al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen, dat de Zweedse Regering, verlangende de uitwisseling van Zweedse en Nederlandse stagiaires te bevorderen, bereid is met de Nederlandse Regering een overeenkomst te sluiten waarvan de inhoud is als volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;1.</li.nr><al>Deze Overeenkomst is van toepassing op stagiaires, dat wil zeggen op onderdanen van een van beide landen, die zich voor een bepaalde tijd naar het andere land begeven, ten einde hun beroepskennis te vervolmaken, terwijl zij daar te lande een betrekking vervullen. In beginsel staan alle takken van bedrijf open voor de stagiaires aan wie het vergund is een betrekking te vervullen, zonder dat de toestand van de arbeidsmarkt in overweging zal worden genomen.</al></li><li><li.nr>2.</li.nr><al>Stagiaires kunnen van het manlijk of van het vrouwelijk geslacht zijn. Zij moeten de leeftijd van 18 jaar hebben bereikt, maar mogen in het algemeen die van 30 jaar niet hebben overschreden.</al></li><li><li.nr>3.</li.nr><al>In het algemeen zal de duur van hun werkzaamheid niet langer zijn dan 12 maanden. Bij uitzondering kan deze termijn voor 6 maanden worden verlengd.</al></li><li><li.nr>4.</li.nr><al>Werkgevers die stagiaires in dienstbetrekking wensen te nemen, moeten zich bereid verklaren hun een loon uit te betalen, zodra zij normale arbeid verrichten, overeenkomstig de bij collectieve arbeidsovereenkomsten vastgestelde tarieven of, bij gebreke van zodanige overeenkomsten, overeenkomstig de voor het beroep en in de streek normale en gangbare loonschalen.</al><al>In alle andere gevallen verbinden de werkgevers zich, hun een beloning te geven welke overeenkomt met hun diensten. De beloning moet hen ten minste in staat stellen te voorzien in hun noodzakelijke levensbehoeften en moet hun worden gegeven hetzij in natura, hetzij in geld.</al><al>Stagiaires mogen geen betrekking aanvaarden in een onderneming, waar een arbeidsconflict bestaat. Indien een conflict ontstaat tijdens het verblijf van een stagiaire, zullen hem alle faciliteiten worden verleend om een andere passende betrekking aan te nemen.</al></li><li><li.nr>5.</li.nr><al>Het aantal vergunningen dat aan stagiaires van elk van beide landen wordt afgegeven, mag niet meer bedragen dan honderd per jaar. Aanvragen boven dit aantal kunnen evenwel in overweging worden genomen, indien de toestand van de arbeidsmarkt dit toelaat.</al><al>Dit contingent geldt voor het jaar 1949 tot de 31ste December en, voor elk der volgende jaren, van de 1ste Januari tot de 31ste December. Stagiaires van een van beide landen, die zich op 1 Januari reeds in het gebied van het andere land bevinden, zijn niet begrepen in het contingent van het lopende jaar. Het aantal van honderd stagiaires per jaar kan worden gehandhaafd ongeacht de duur van de vergunningen welke in de loop van het voorgaande jaar zijn verleend.</al><al>Het contingent kan gewijzigd worden krachtens een overeenkomst welke op voorstel van een van beide landen uiterlijk 1 December met betrekking tot het volgend jaar gesloten moet worden. Indien het bedoelde contingent door de stagiaires van een van beide landen in de loop van een jaar niet wordt bereikt, mag dit land het aantal vergunningen, aan de stagiaires van het andere land verleend, niet verminderen; evenmin mag dit land het niet gebruikte restant van zijn contingent voegen bij dat van het volgend jaar.</al></li><li><li.nr>6.</li.nr><al>Personen die gebruik wensen te maken van het bij deze Overeenkomst bepaalde, moeten een verzoek om werkgelegenheid richten tot de instantie welke, in hun land, belast is met de uitwisseling van stagiaires. Zij moeten tegelijkertijd alle aanwijzingen geven welke nodig zijn voor het onderzoek van de aanvrage.</al><al>Ingeval de aanvrager zelf werkgelegenheid heeft gevonden, moet hij de naam en het adres van de werkgever opgeven, alsmede de voorwaarden van het arbeidscontract. Indien de stagiaire meldt, dat de betrekking niet geschikt is, zal de instantie van het land van de werkgever de voorwaarden onderzoeken en, zo nodig, trachten een andere betrekking te vinden.</al><al>De instantie van het land van de aanvrager behoort te onderzoeken, of de aanvrager voldoet aan de voorwaarden van deze Overeenkomst en of er aanleiding bestaat de aanvrage door te geven aan de overeenkomstige instantie van het andere land, hierbij rekening houdend met het jaarlijks contingent.</al><al>De instantie welke verantwoordelijk is voor de toepassing van deze Overeenkomst is in Zweden de &#x201E;Kungl. Arbetsmarknadsstyrelsen&#x201D;, en in Nederland het &#x201E;Rijksarbeidsbureau&#x201D;.</al></li><li><li.nr>7.</li.nr><al>Wanneer de instantie van het andere land de aanvragen van betrekkingen ontvangt, zal zij trachten zo spoedig mogelijk passende betrekkingen te vinden en aanbiedingen van betrekkingen door te geven aan de instantie van het land van de aanvrager. Zij zal alle nodige aanwijzingen geven betreffende de beloning, de arbeidsvoorwaarden en de bestaansmogelijkheden.</al><al>De bevoegde instanties zullen zich beijveren de aanvragen van de nodige verblijfs- en werkvergunningen binnen de kortst mogelijke tijd te doen onderzoeken. Zo nodig zullen zij de stagiaires behulpzaam zijn om alle moeilijkheden op te lossen welke zich zouden kunnen voordoen tijdens hun stage.</al></li><li><li.nr>8.</li.nr><al>Deze Overeenkomst treedt in werking op de dag der notawisseling en blijft van kracht tot 31 December 1949.</al><al>Zij zal stilzwijgend worden verlengd, telkens voor de tijd van een jaar, tenzij zij door een van de Partijen wordt opgezegd voor de 1ste October tegen het einde van het jaar.</al><al>Ingeval van opzegging blijven niettemin de vergunningen welke krachtens deze Overeenkomst zijn verleend, geldig gedurende de tijd waarvoor zij zijn verleend.&#x201D;</al><al>Dit schrijven en het antwoord dat Uwe Excellentie mij wel zal willen doen toekomen, zullen de Overeenkomst vormen welke tussen onze beide Regeringen is gesloten.</al></li></lijst><al>Ik grijp deze gelegenheid aan om Uwer Excellentie opnieuw de verzekering van mijn meeste hoogachting te doen geworden.</al><al>(w.g.) J. DE LAGERBERG.</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur">De Heer D. Stikker,</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">enz., enz., enz.,</nadruk></al><al><nadruk type="cur">'s-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop><al>No. 68589</al><al>'s-Gravenhage, 6 Juli 1949.</al><al> Mijnheer de Gezant,</al><al>Ik heb de eer Uwer Excellentie te doen weten dat de Nederlandse Regering geheel accoord gaat met het voorstel van de Zweedse Regering met betrekking tot de uitwisseling van Zweedse en Nederlandse stagiaires, dat is vervat in het Uwer Excellenties schrijven van heden, waarvan de tekst volgt:</al><al><redactie type="extra">(zoals in no. I)</redactie></al><al>Ik grijp deze gelegenheid aan om Uwer Excellentie opnieuw de verzekering van mijn bijzondere hoogachting te doen geworden.</al><al>(w.g.) STIKKER.</al><al> <nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur"> De Heer J. de Lagerberg,</nadruk></al><al><nadruk type="cur"> Buitengewoon Gezant en</nadruk></al><al><nadruk type="cur"> Gevolmachtigd Minister van</nadruk></al><al><nadruk type="cur"> Zijne Majesteit de Koning van Zweden.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	