<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004639" dtdversie="2.0" id="10000041139" verdragnummer="004564" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse en de Spaanse Regering bij de Handelsovereenkomst van 2 juni 1960</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="es">
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>No. 6809</al><al>Madrid, le 24 octobre 1963.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de me r&#xE9;f&#xE9;rer aux entretiens ayant lieu entre le Minist&#xE8;re des Affaires Etrang&#xE8;res espagnol et les Ambassades des Royaumes des Pays-Bas et de Belgique, et de confirmer &#xE0; votre Excellence ce qui suit:</al><al>Les Gouvernements des Pays du Benelux estiment qu'il n'y a pas lieu, pour le moment, de modifier les dispositions g&#xE9;n&#xE9;rales de l'Accord Commercial sign&#xE9; le 2 juin 1960, &#xE0; Madrid, par l'Union Economique Benelux, d'une part, et l'Etat espagnol, d'autre part, auquel a &#xE9;t&#xE9; adjoint un Protocole Additionnel, sign&#xE9; &#xE0; Bruxelles le 28 juillet 1961, et un Proc&#xE8;s-Verbal des n&#xE9;gociations de la Commission Mixte, sign&#xE9; &#xE0; Madrid le 4 avril 1962. Ils pensent n&#xE9;anmoins qu'il conviendrait d'apporter certaines modifications au contenu de la liste &#x201E;B&#x201D; annex&#xE9;e &#xE0; cet Accord (exportation de produits des Pays du Benelux vers l'Espagne).</al><al>En effet, depuis le 4 avril 1962, date de cl&#xF4;ture de la derni&#xE8;re r&#xE9;union de la Commission Mixte, les Autorit&#xE9;s comp&#xE9;tentes espagnoles ont proc&#xE9;d&#xE9; &#xE0; la lib&#xE9;ralisation et &#xE0; la globalisation d'une partie des produits figurant &#xE0; la liste &#x201E;B&#x201D;. J'ai en cons&#xE9;quence l'honneur de proposer, d'ordre de mon Gouvernement et de commun accord avec le Gouvernement de Belgique, de fixer les contingents pour la liste &#x201E;B&#x201D; comme suit:</al><lijst><li><al><redactie type="vervanging">Wijzigt de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Spaanse Staat, anderzijds; Madrid, 2 juni 1960.</redactie></al></li></lijst><al>Si le Gouvernement espagnol est dispos&#xE9; &#xE0; accepter ce qui pr&#xE9;c&#xE8;de, je me permets de proposer que la pr&#xE9;sente lettre et la r&#xE9;ponse affirmative de Votre Excellence soient consid&#xE9;r&#xE9;es comme constituant un accord entre nos Gouvernements, &#xE0; condition que pareil accord soit conclu &#xE9;galement entre son Gouvernement et le Gouvernement du Royaume de Belgique.</al><al>L'application du pr&#xE9;sent accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces pays, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement espagnol dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al><al>L'accord ainsi intervenu entrerait en vigueur &#xE0; la date de la r&#xE9;ception de la r&#xE9;ponse de Votre Excellence, avec effet r&#xE9;troactif au 15 avril 1963, et suivrait le r&#xE9;gime de l'Accord Commercial.</al><al>Je serais reconnaissant &#xE0; Votre Excellence de bien vouloir marquer son accord sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al>(s.) W. E. VAN PANHUYS</al><al><nadruk type="cur">Monsieur F. Ma. Castiella</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Madrid.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINISTERIO DE ASUNTOS EXTERIORES</al><al>R.E.</al><al>N&#xFA;m. 101</al><al>Madrid, 24 de Octubre de 1963.</al><al>Se&#xF1;or Embajador:</al><al>Tengo la honra de acusar recibo a la carta de Vuestra Excelencia, de fecha de hoy que, traducida, dice lo siguiente:</al><al>&#x201E; Se&#xF1;or Ministro: Tengo el honor de referirme a las conversaciones que tienen lugar entre el Ministerio de Asuntos Exteriores espa&#xF1;ol y las Embajadas de los Reinos de los Pa&#xED;ses Bajos y de B&#xE9;lgica, y de confirmar a Vuestra Excelencia lo siguiente:</al><al>&#x201E;Los Gobiernos de los Pa&#xED;ses del Benelux estiman que no hay lugar, por el momento, a modificar las disposiciones generales del Acuerdo Comercial firmado el 2 de junio de 1960, en Madrid, por la Uni&#xF3;n Econ&#xF3;mica Benelux, de una parte, y el Estado espa&#xF1;ol, de otra parte, al que han sido adjuntados un Protocolo Adicional, firmado en Bruselas el 28 de julio de 1961, y un Acta de las negociaciones de la Comisi&#xF3;n Mixta, firmada en Madrid el 4 de abril de 1962.</al><al>&#x201E;Sin embargo, piensan que ser&#xED;a conveniente introducir ciertas modificaciones al contenido de la Lista &#x201E;B&#x201D; aneja a este Acuerdo (exportaci&#xF3;n de productos de los Pa&#xED;ses del Benelux a Espa&#xF1;a).</al><al>&#x201E;En efecto, a partir del 4 de abril de 1962, fecha de clausura de la &#xFA;ltima reuni&#xF3;n de la Comisi&#xF3;n Mixta, las Autoridades competentes espa&#xF1;olas han procedido a la liberalizaci&#xF3;n y a la globalizaci&#xF3;n de una parte de los productos que figuran en la Lista &#x201E;B&#x201D;. Tengo, por consiguiente, el honor de proponer, de orden de mi Gobierno y de com&#xFA;n acuerdo con el Gobierno de B&#xE9;lgica, que los contingentes de la Lista &#x201E;B&#x201D; sean fijados de la siguiente manera:</al><lijst><li><al><redactie type="vervanging">Wijzigt de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Spaanse Staat, anderzijds; Madrid, 2 juni 1960.</redactie></al></li></lijst><al>&#x201E;Si el Gobierno espa&#xF1;ol est&#xE1; dispuesto a aceptar lo que precede, me permito proponer se considere que la presente carta y la contestaci&#xF3;n afirmativa de Vuestra Excelencia constituyan un acuerdo entre nuestros Gobiernos, con la condici&#xF3;n de que un id&#xE9;ntico Acuerdo sea asimismo concluido entre si Gobierno y el Gobierno del Reino de B&#xE9;lgica.</al><al>&#x201E;La aplicaci&#xF3;n del presente acuerdo al Surinam ya las Antillas neerlandesas queda sometida a la aprobaci&#xF3;n de los Gobiernos de dichos pa&#xED;ses, que se considerar&#xE1; acordada t&#xE1;citamente salvo notificaci&#xF3;n en contrario del Gobierno del Reino de los Pa&#xED;ses Bajos al Gobierno espa&#xF1;ol dentro de los tres meses siguientes a la firma del presente Acuerdo.</al><al>&#x201E;El Acuerdo as&#xED; concluido entrar&#xED;a en vigor en la fecha de recepci&#xF3;n de la contestaci&#xF3;n de Vuestra Excelencia, con efecto retroactivo al 15 de abril de 1963, y seguir&#xE1; el r&#xE9;gimen del Acuerdo Comercial.</al><al>&#x201E;Agradecer&#xED;a a Vuestra Excelencia tuviese a bien confirmarme su acuerdo sobre lo que precede.&#x201D;</al><al>Me es grato confirmarle el acuerdo de mi Gobierno sobre lo que precede.</al><al>Le ruego acepte, se&#xF1;or Embajador, el testimonio de mi alta consideraci&#xF3;n.</al><al>(fdo.) FERNANDO CASTIELLA</al><al><nadruk type="cur">Excmo. Se&#xF1;or Jonkheer W. E. van Panhuys</nadruk></al><al><nadruk type="cur"> Embajador Extraordinario y Plenipotenciario</nadruk></al><al><nadruk type="cur">del Reino de los Pa&#xED;ses Bajos</nadruk></al><al><nadruk type="cur">Madrid.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	