<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004978" dtdversie="2.0" id="10000044529" verdragnummer="007518" soort="verdrag"> 
  
  <alias-titels><alias-titel>CONVENTION INSTITUANT UNE ORGANISATION INTERNATIONALE DE M&#xC9;TROLOGIE L&#xC9;GALE</alias-titel></alias-titels>
  <intitule>Verdrag tot oprichting van een Internationale Organisatie voor wettelijke metrologie</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">CONVENTION INSTITUANT UNE ORGANISATION INTERNATIONALE DE M&#xC9;TROLOGIE L&#xC9;GALE</titel>
</kop><aanhef><preambule><al>Les &#xC9;tats parties &#xE0; la pr&#xE9;sente Convention, d&#xE9;sireux de r&#xE9;soudre sur le plan international les probl&#xE8;mes techniques et administratifs pos&#xE9;s par l'emploi des instruments de mesure et conscients de l'importance d'une coordination de leurs efforts pour y parvenir, sont convenus de cr&#xE9;er une Organisation internationale de M&#xE9;trologie L&#xE9;gale d&#xE9;finie ainsi qu'il suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel"> PREMIER</nr><titel status="officieel">Objet de l'Organisation</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Il est institu&#xE9; une Organisation internationale de M&#xE9;trologie L&#xE9;gale.</al><al>Cette organisation a pour objet:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>de former un centre de documentation et d'information:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>d'une part, sur les diff&#xE9;rents services nationaux s'occupant de la v&#xE9;rification et du contr&#xF4;le des instruments de mesure soumis ou pouvant &#xEA;tre soumis &#xE0; une r&#xE9;glementation l&#xE9;gale;</al></li><li><li.nr>-</li.nr><al>d'autre part, sur lesdits instruments de mesure envisag&#xE9;s du point de vue de leur conception, de leur construction et de leur utilisation;</al></li></lijst></li><li><li.nr>2&#xB0;.</li.nr><al>de traduire et d'&#xE9;diter les textes des prescriptions l&#xE9;gales sur les instruments de mesure et leur utilisation, en vigueur dans les diff&#xE9;rents &#xC9;tats, avec tous commentaires bas&#xE9;s sur le droit constitutionnel et le droit administratif de ces &#xC9;tats, n&#xE9;cessaires &#xE0; la compl&#xE8;te compr&#xE9;hension de ces prescriptions;</al></li><li><li.nr>3&#xB0;.</li.nr><al>de d&#xE9;terminer les principes g&#xE9;n&#xE9;raux de la m&#xE9;trologie l&#xE9;gale;</al></li><li><li.nr>4&#xB0;.</li.nr><al>d'&#xE9;tudier, dans un but d'unification des m&#xE9;thodes et des r&#xE8;glements, les probl&#xE8;mes de caract&#xE8;re l&#xE9;gislatif et r&#xE9;glementaire de m&#xE9;trologie l&#xE9;gale dont la solution est d'int&#xE9;r&#xEA;t international;</al></li><li><li.nr>5&#xB0;.</li.nr><al>d'&#xE9;tablir un projet de loi et de r&#xE8;glement types sur les instruments de mesure et leur utilisation;</al></li><li><li.nr>6&#xB0;.</li.nr><al>d'&#xE9;laborer un projet d'organisation mat&#xE9;rielle d'un service type de v&#xE9;rification et de contr&#xF4;le des instruments de mesure;</al></li><li><li.nr>7&#xB0;.</li.nr><al>de fixer les caract&#xE9;ristiques et les qualit&#xE9;s n&#xE9;cessaires et suffisantes auxquelles doivent r&#xE9;pondre les instruments de mesure pour qu'ils soient approuv&#xE9;s par les &#xC9;tats membres et pour que leur emploi puisse &#xEA;tre recommand&#xE9; sur le plan international;</al></li><li><li.nr>8&#xB0;.</li.nr><al>de favoriser les relations entre les services des Poids et Mesures ou autres services charg&#xE9;s de la m&#xE9;trologie l&#xE9;gale de chacun des &#xC9;tats membres de l'Organisation.</al></li></lijst></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Constitution de l'Organisation</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Sont membres de l'Organisation les &#xC9;tats parties &#xE0; la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>L'Organisation comprend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>une Conf&#xE9;rence internationale de M&#xE9;trologie L&#xE9;gale,</al></li><li><li.nr>-</li.nr><al>un Comit&#xE9; international de M&#xE9;trologie L&#xE9;gale,</al></li><li><li.nr>-</li.nr><al>un Bureau international de M&#xE9;trologie L&#xE9;gale,</al></li></lijst><al> dont il est trait&#xE9; ci-apr&#xE8;s.</al></artikel><paragraaf><kop><titel status="officieel">Conf&#xE9;rence internationale de M&#xE9;trologie L&#xE9;gale</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>La Conf&#xE9;rence a pour objet:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>d'&#xE9;tudier les questions concernant les buts de l'Organisation et de prendre toutes d&#xE9;cisions &#xE0; leur sujet;</al></li><li><li.nr>2&#xB0;.</li.nr><al>d'assurer la constitution des organismes directeurs appel&#xE9;s &#xE0; ex&#xE9;cuter les travaux de l'Organisation;</al></li><li><li.nr>3&#xB0;.</li.nr><al>d'&#xE9;tudier et de sanctionner les rapports fournis en conclusion de leurs travaux par les divers organismes de m&#xE9;trologie l&#xE9;gale cr&#xE9;&#xE9;s conform&#xE9;ment &#xE0; la pr&#xE9;sente Convention.</al></li></lijst><al>Toutes les questions qui touchent &#xE0; la l&#xE9;gislation et &#xE0; l'administration propres d'un &#xC9;tat particulier sont exclues du ressort de la Conf&#xE9;rence, sauf demande expresse de cet &#xC9;tat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Les &#xC9;tats parties &#xE0; la pr&#xE9;sente Convention font partie de la Conf&#xE9;rence &#xE0; titre de membres, y sont repr&#xE9;sent&#xE9;s comme il est pr&#xE9;vu &#xE0; l'article VII et sont soumis aux obligations d&#xE9;finies par la Convention.</al><al>Ind&#xE9;pendamment des membres, peuvent faire partie de la Conf&#xE9;rence en qualit&#xE9; de Correspondants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>les &#xC9;tats ou les territoires qui ne peuvent ou ne d&#xE9;sirent pas encore &#xEA;tre parties &#xE0; la Convention;</al></li><li><li.nr>2&#xB0;.</li.nr><al>les Unions internationales poursuivant une activit&#xE9; connexe &#xE0; celle de l'Organisation.</al></li></lijst><al>Les Correspondants ne sont pas repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence, mais ils peuvent y d&#xE9;l&#xE9;guer des observateurs ayant simplement voix consultative. Ils n'ont pas &#xE0; verser les cotisations des &#xC9;tats membres mais ils doivent supporter les frais de prestation des services qu'ils peuvent demander et les frais d'abonnement aux publications de l'Organisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>Les &#xC9;tats membres s'engagent &#xE0; fournir &#xE0; la Conf&#xE9;rence toute la documentation en leur possession qui, &#xE0; leur avis, peut permettre &#xE0; l'Organisation de mener &#xE0; bien les t&#xE2;ches qui lui incombent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Les &#xC9;tats membres d&#xE9;l&#xE8;guent aux r&#xE9;unions de la Conf&#xE9;rence des repr&#xE9;sentants officiels au nombre maximum de trois. Autant que possible, l'un d'eux doit &#xEA;tre dans son pays un fonctionnaire, encore en activit&#xE9;, du service des Poids et Mesures ou d'un autre service s'occupant de m&#xE9;trologie l&#xE9;gale.</al><al>Un seul d'entre eux a droit de vote.</al><al>Ces d&#xE9;l&#xE9;gu&#xE9;s n'ont pas &#xE0; &#xEA;tre munis des &#x201E;pleins pouvoirs&#x201D; sauf, &#xE0; la demande du Comit&#xE9;, dans des cas exceptionnels et pour des questions bien d&#xE9;termin&#xE9;es.</al><al>Chaque &#xC9;tat supporte les frais relatifs &#xE0; sa repr&#xE9;sentation au sein de la Conf&#xE9;rence.</al><al>Les membres du Comit&#xE9; qui ne seraient par d&#xE9;l&#xE9;gu&#xE9;s par leur Gouvernement ont le droit de prendre part aux r&#xE9;unions avec voix consultative.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>La Conf&#xE9;rence d&#xE9;cide des recommandations &#xE0; faire pour une action commune des &#xC9;tats membres dans les domaines d&#xE9;sign&#xE9;s &#xE0; l'article 1er.</al><al>Les d&#xE9;cisions de la Conf&#xE9;rence ne peuvent devenir applicables que si le nombre d'&#xC9;tats membres pr&#xE9;sents est au moins &#xE9;gal aux deux tiers du nombre total d'&#xC9;tats membres et si elles ont recueilli au minimum les quatre cinqui&#xE8;mes des suffrages exprim&#xE9;s. Le nombre des suffrages exprim&#xE9;s doit &#xEA;tre au moins &#xE9;gal aux quatre cinqui&#xE8;mes du nombre des &#xC9;tats membres pr&#xE9;sents.</al><al>Ne sont pas consid&#xE9;r&#xE9;s comme suffrages exprim&#xE9;s les abstentions et les votes blancs ou nuls.</al><al>Les d&#xE9;cisions sont imm&#xE9;diatement communiqu&#xE9;es pour information, &#xE9;tude et recommandation, aux &#xC9;tats membres.</al><al>Ceux-ci prennent l'engagement moral de mettre ces d&#xE9;cisions en application dans toute la mesure du possible.</al><al>Toutefois, pour tout vote concernant l'organisation, la gestion, l'administration, le r&#xE8;glement int&#xE9;rieur de la Conf&#xE9;rence, du Comit&#xE9;, du Bureau et toute question analogue, la majorit&#xE9; absolue est suffisante pour rendre imm&#xE9;diatement ex&#xE9;cutoire la d&#xE9;cision envisag&#xE9;e, le nombre minimum des membres pr&#xE9;sents et celui des suffrages exprim&#xE9;s &#xE9;tant les m&#xEA;mes que ci-dessus. La voix de l'&#xC9;tat membre dont le d&#xE9;l&#xE9;gu&#xE9; occupe la pr&#xE9;sidence est pr&#xE9;pond&#xE9;rante en cas d'&#xE9;galit&#xE9; dans le partage des voix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><al>La Conf&#xE9;rence &#xE9;lit dans son sein, pour la dur&#xE9;e de chacune de ses sessions, un Pr&#xE9;sident et deux Vice-Pr&#xE9;sidents auxquels est adjoint, &#xE0; titre de secr&#xE9;taire, le Directeur du Bureau.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>La Conf&#xE9;rence se r&#xE9;unit au moins tous les six ans sur convocation du Pr&#xE9;sident du Comit&#xE9; ou, en cas d'emp&#xEA;chement, sur celle du Directeur du Bureau si celui-ci est saisi d'une demande &#xE9;manant de la moiti&#xE9; au moins des membres du Comit&#xE9;.</al><al>Elle fixe, &#xE0; l'issue de ses travaux, le lieu et la date de sa prochaine r&#xE9;union ou bien donne d&#xE9;l&#xE9;gation au Comit&#xE9; &#xE0; cet effet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>La langue officielle de l'Organisation est la langue fran&#xE7;aise.</al><al>Toutefois la Conf&#xE9;rence pourra pr&#xE9;voir l'emploi d'une ou de plusieurs autres langues pour les travaux et les d&#xE9;bats.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Comit&#xE9; international de M&#xE9;trologie L&#xE9;gale</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>Les t&#xE2;ches pr&#xE9;vues &#xE0; l'article 1er sont entreprises et poursuivies par un Comit&#xE9; international de M&#xE9;trologie L&#xE9;gale, organe de travail de la Conf&#xE9;rence.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><al>Le Comit&#xE9; se compose d'un repr&#xE9;sentant de chacun des Etats-membres de l'Organisation.</al><al>Ces Repr&#xE9;sentants sont d&#xE9;sign&#xE9;s par le Gouvernement de leur Pays.</al><al>Ils doivent &#xEA;tre des fonctionnaires, en activit&#xE9;, du Service s'occupant des instruments de mesure ou avoir des fonctions officielles actives dans le domaine de la m&#xE9;trologie l&#xE9;gale.</al><al>Ils cessent d'&#xEA;tre Membres du Comit&#xE9; d&#xE8;s qu'ils ne r&#xE9;pondent plus aux conditions ci-dessus et il appartient alors aux Gouvernements int&#xE9;ress&#xE9;s de d&#xE9;signer leurs rempla&#xE7;ants.</al><al>Ils font b&#xE9;n&#xE9;ficier le Comit&#xE9; de leur exp&#xE9;rience, de leurs conseils et de leurs travaux, mais n'engagent ni leur Gouvernement, ni leur Administration.</al><al>Les Membres du Comit&#xE9; prennent part de droit aux r&#xE9;unions de la Conf&#xE9;rence avec voix consultative. Ils peuvent &#xEA;tre l'un des d&#xE9;l&#xE9;gu&#xE9;s de leur Gouvernement &#xE0; la Conf&#xE9;rence.</al><al>Le Pr&#xE9;sident peut inviter aux r&#xE9;unions du Comit&#xE9;, avec voix consultative, toute personne dont le concours lui para&#xEE;t utile.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Les personnes physiques ayant jou&#xE9; un r&#xF4;le dans la science ou l'industrie m&#xE9;trologiques ou les anciens membres du Comit&#xE9; peuvent, par d&#xE9;cision de ce Comit&#xE9;, recevoir le titre de membre d'honneur. Ils peuvent assister aux r&#xE9;unions avec voix consultative.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XV</nr>
</kop><al>Le Comit&#xE9; choisit dans son sein un Pr&#xE9;sident, un premier et un deuxi&#xE8;me Vice-Pr&#xE9;sidents qui sont &#xE9;lus pour une p&#xE9;riode de six ans et qui sont r&#xE9;&#xE9;ligibles. Toutefois, si leur mandat vient &#xE0; &#xE9;ch&#xE9;ance dans l'intervalle s&#xE9;parant deux sessions du Comit&#xE9;, il sera automatiquement prorog&#xE9; jusqu'&#xE0; la deuxi&#xE8;me de ces sessions. Le Directeur du Bureau leur est adjoint &#xE0; titre de secr&#xE9;taire.</al><al>Le Comit&#xE9; peut d&#xE9;l&#xE9;guer certaines de ses fonctions &#xE0; son Pr&#xE9;sident.</al><al>Le Pr&#xE9;sident remplit les t&#xE2;ches qui lui sont d&#xE9;l&#xE9;gu&#xE9;es par le Comit&#xE9; et remplace celui-ci pour les d&#xE9;cisions urgentes. Il porte ces d&#xE9;cisions &#xE0; la connaissance des membres du Comit&#xE9; et leur en rend compte dans les moindres d&#xE9;lais.</al><al>Lorsque des questions d'int&#xE9;r&#xEA;t commun au Comit&#xE9; et &#xE0; des Organisations connexes sont susceptibles de se poser, le Pr&#xE9;sident repr&#xE9;sente le Comit&#xE9; aupr&#xE8;s de ces organisations.</al><al>En cas d'absence, d'emp&#xEA;chement, de cessation de mandat, de d&#xE9;mission ou de d&#xE9;c&#xE8;s du Pr&#xE9;sident, l'int&#xE9;rim est assum&#xE9; par le premier Vice-Pr&#xE9;sident.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVI</nr>
</kop><al>Le Comit&#xE9; se r&#xE9;unit au moins tous les deux ans sur convocation de son Pr&#xE9;sident ou, en cas d'emp&#xEA;chement, sur celle du Directeur du Bureau si celui-ci est saisi d'une demande &#xE9;manant de la moiti&#xE9; au moins des membres du Comit&#xE9;.</al><al>Sauf motif particulier, les sessions normales ont lieu dans le pays o&#xF9; si&#xE8;ge le Bureau.</al><al>Cependant des r&#xE9;unions d'information peuvent &#xEA;tre tenues sur le territoire des divers &#xC9;tats membres.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVII</nr>
</kop><al>Les membres du Comit&#xE9; emp&#xEA;ch&#xE9;s d'assister &#xE0; une r&#xE9;union peuvent d&#xE9;l&#xE9;guer leur voix &#xE0; un de leurs coll&#xE8;gues qui est alors leur repr&#xE9;sentant. Dans ce cas, un m&#xEA;me membre ne peut cumuler avec la sienne plus de deux autres voix.</al><al>Les d&#xE9;cisions ne sont valables que si le nombre des pr&#xE9;sents et des repr&#xE9;sent&#xE9;s est au moins &#xE9;gal aux trois quarts du nombre des personnalit&#xE9;s d&#xE9;sign&#xE9;es comme membres du Comit&#xE9; et si le projet a recueilli au minimum les quatre cinqui&#xE8;mes des suffrages exprim&#xE9;s. Le nombre des suffrages exprim&#xE9;s doit &#xEA;tre au moins &#xE9;gal aux quatre cinqui&#xE8;mes du nombre des pr&#xE9;sents et des repr&#xE9;sent&#xE9;s &#xE0; la session.</al><al>Ne sont pas consid&#xE9;r&#xE9;s comme suffrages exprim&#xE9;s les abstentions et les votes blancs ou nuls.</al><al>Dans l'intervalle des sessions, et pour certains cas sp&#xE9;ciaux, le Comit&#xE9; peut d&#xE9;lib&#xE9;rer par correspondance.</al><al>Les r&#xE9;solutions prises sous cette forme ne sont valables que si tous les membres du Comit&#xE9; ont &#xE9;t&#xE9; appel&#xE9;s &#xE0; &#xE9;mettre leur avis et si les r&#xE9;solutions ont &#xE9;t&#xE9; approuv&#xE9;es &#xE0; l'unanimit&#xE9; des suffrages exprim&#xE9;s, &#xE0; la condition que le nombre des suffrages exprim&#xE9;s soit au moins &#xE9;gal aux deux tiers du nombre des membres design&#xE9;s.</al><al>Ne sont pas consid&#xE9;r&#xE9;s comme suffrages exprim&#xE9;s les abstentions et les votes blancs ou nuls. L'absence de r&#xE9;ponse dans les d&#xE9;lais fix&#xE9;s par le Pr&#xE9;sident est jug&#xE9;e comme &#xE9;quivalant &#xE0; une abstention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVIII</nr>
</kop><al>Le Comit&#xE9; confie les &#xE9;tudes sp&#xE9;ciales, les recherches exp&#xE9;rimentales et les travaux de laboratoire aux Services comp&#xE9;tents des &#xC9;tats membres, apr&#xE8;s avoir obtenu leur accord formel pr&#xE9;alable. Si ces t&#xE2;ches n&#xE9;cessitent certaines d&#xE9;penses, l'accord sp&#xE9;cifie dans quelles proportions ces d&#xE9;penses sont support&#xE9;es par l'Organisation.</al><al>Le Directeur du Bureau coordonne et rassemble l'ensemble des travaux.</al><al>Le Comit&#xE9; peut confier certaines t&#xE2;ches, &#xE0; titre permanent ou temporaire, &#xE0; des groupes de travail ou &#xE0; des experts techniques ou juridiques op&#xE9;rant suivant des modalit&#xE9;s qu'il aura fix&#xE9;es. Si ces t&#xE2;ches n&#xE9;cessitent certaines r&#xE9;mun&#xE9;rations ou indemnisations, le Comit&#xE9; en fixera le montant.</al><al>Le Directeur du Bureau assume le Secr&#xE9;tariat de ces groupes de travail ou de ces groupes d'experts.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Bureau international de M&#xE9;trologie L&#xE9;gale</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIX</nr>
</kop><al>Le fonctionnement de la Conf&#xE9;rence et du Comit&#xE9; est assum&#xE9; par le Bureau international de M&#xE9;trologie L&#xE9;gale, plac&#xE9; sous la direction et le contr&#xF4;le du Comit&#xE9;.</al><al>Le Bureau est charg&#xE9; de pr&#xE9;parer les r&#xE9;unions de la Conf&#xE9;rence et du Comit&#xE9;, d'&#xE9;tablir la liaison entre les diff&#xE9;rents membres de ces organismes et d'entretenir les relations avec les &#xC9;tats membres ou avec les Correspondants et leurs services int&#xE9;ress&#xE9;s.</al><al>Il est &#xE9;galement charg&#xE9; de l'ex&#xE9;cution des &#xE9;tudes et des travaux d&#xE9;finis &#xE0; l'article 1er ainsi que de l'&#xE9;tablissement des proc&#xE8;s-verbaux et de l'&#xE9;dition d'un bulletin qui est envoy&#xE9; gratuitement aux &#xC9;tats membres.</al><al>Il constitue le centre de documentation et d'information pr&#xE9;vu &#xE0; l'article 1er.</al><al>Le Comit&#xE9; et le Bureau assument l'ex&#xE9;cution des d&#xE9;cisions de la Conf&#xE9;rence.</al><al>Le Bureau n'effectue ni recherches exp&#xE9;rimentales, ni travaux de laboratoire. Il peut, cependant, disposer de salles de d&#xE9;monstration convenablement &#xE9;quip&#xE9;es pour &#xE9;tudier le mode de construction et de fonctionnement de certains appareils.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XX</nr>
</kop><al>Le Bureau a son si&#xE8;ge administratif en France.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXI</nr>
</kop><al>Le personnel du Bureau comprend un Directeur et des collaborateurs nomm&#xE9;s par le Comit&#xE9; ainsi que des employ&#xE9;s ou agents &#xE0; titre permanent ou temporaire recrut&#xE9;s par le Directeur.</al><al>Le personnel du Bureau et, s'il y a lieu, les experts vis&#xE9;s &#xE0; l'article XVIII, son r&#xE9;tribu&#xE9;s. Ils re&#xE7;oivent soit des traitements ou des salaires, soit des indemnit&#xE9;s dont le montant est fix&#xE9; par le Comit&#xE9;.</al><al>Les statuts du Directeur, des collaborateurs et des employ&#xE9;s ou agents sont d&#xE9;termin&#xE9;s par le Comit&#xE9;, notamment en ce qui concerne les conditions de recrutement, de travail, de discipline, de retraite.</al><al>La nomination, le licenciement ou la r&#xE9;vocation des agents et des employ&#xE9;s du Bureau sont prononc&#xE9;s par le Directeur, sauf en ce qui concerne les collaborateurs d&#xE9;sign&#xE9;s par le Comit&#xE9;, lesquels ne peuvent faire l'objet des m&#xEA;mes mesures que par d&#xE9;cision du Comit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXII</nr>
</kop><al>Le Directeur assume le fonctionnement du Bureau sous le contr&#xF4;le et les directives du Comit&#xE9; devant lequel il est responsable et auquel il doit pr&#xE9;senter, &#xE0; chaque session ordinaire, un compte rendu de gestion.</al><al>Le Directeur per&#xE7;oit les recettes, pr&#xE9;pare le budget, engage et mandate toutes les d&#xE9;penses de personnel et de mat&#xE9;riel, g&#xE8;re les fonds de tr&#xE9;sorerie.</al><al>Le Directeur est, de droit, secr&#xE9;taire de la Conf&#xE9;rence et du Comit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXIII</nr>
</kop><al>Les Gouvernements des &#xC9;tats membres d&#xE9;clarent que le Bureau est reconnu d'utilit&#xE9; publique, qu'il est dot&#xE9; de la personnalit&#xE9; civile et que, d'une mani&#xE8;re g&#xE9;n&#xE9;rale, il b&#xE9;n&#xE9;ficie des privil&#xE8;ges et facilit&#xE9;s commun&#xE9;ment accord&#xE9;s aux Institutions intergouvernementales par la l&#xE9;gislation en vigueur dans chacun des &#xC9;tats membres.</al></artikel></paragraaf></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">Dispositions financi&#xE8;res</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">XXIV</nr>
</kop><al>La Conf&#xE9;rence, pour une p&#xE9;riode financi&#xE8;re &#xE9;gale &#xE0; l'intervalle de ses sessions, d&#xE9;cide:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>du montant global des cr&#xE9;dits n&#xE9;cessaires pour couvrir les d&#xE9;penses de fonctionnement de l'Organisation;</al></li><li><li.nr>-</li.nr><al>du montant annuel des cr&#xE9;dits &#xE0; placer en r&#xE9;serve pour faire face &#xE0; des d&#xE9;penses extraordinaires obligatoires et assurer l'ex&#xE9;cution du budget en cas d'insuffisance de recettes.</al></li></lijst><al>Les cr&#xE9;dits sont chiffr&#xE9;s en francs-or. La parit&#xE9; entre le franc-or et le franc fran&#xE7;ais est celle qui est indiqu&#xE9;e par la Banque de France.</al><al>Pendant la p&#xE9;riode financi&#xE8;re, le Comit&#xE9; peut en appeler aux &#xC9;tats membres s'il juge qu'une augmentation de cr&#xE9;dits est n&#xE9;cessaire pour faire face aux t&#xE2;ches de l'Organisation ou &#xE0; une variation des conditions &#xE9;conomiques.</al><al>Si, &#xE0; l'expiration de la p&#xE9;riode financi&#xE8;re, la Conf&#xE9;rence ne s'est pas r&#xE9;unie ou si elle n'a pu d&#xE9;lib&#xE9;rer valablement, la p&#xE9;riode financi&#xE8;re est prorog&#xE9;e jusqu'&#xE0; la session valable suivante. Les cr&#xE9;dits primitivement accord&#xE9;s sont augment&#xE9;s proportionnellement &#xE0; la dur&#xE9;e de cette prorogation.</al><al>Pendant la p&#xE9;riode financi&#xE8;re, le Comit&#xE9; fixe, dans la limite des cr&#xE9;dits accord&#xE9;s, le montant des d&#xE9;penses de fonctionnement relatives &#xE0; des exercices budg&#xE9;taires de dur&#xE9;e &#xE9;gale &#xE0; l'intervalle de ses sessions. Il contr&#xF4;le le placement des fonds disponibles.</al><al>Si, &#xE0; l'expiration de l'exercice budg&#xE9;taire, le Comit&#xE9; ne s'est pas r&#xE9;uni ou s'il n'a pu d&#xE9;lib&#xE9;rer valablement, le Pr&#xE9;sident et le Directeur du Bureau d&#xE9;cident de la reconduction, jusqu'&#xE0; la prochaine session valable, de tout ou partie du budget de l'exercice arriv&#xE9; &#xE0; &#xE9;ch&#xE9;ance.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXV</nr>
</kop><al>Le Directeur du Bureau est autoris&#xE9; &#xE0; engager et &#xE0; r&#xE9;gler de sa propre autorit&#xE9; les d&#xE9;penses de fonctionnement de l'Organisation.</al><al>Il ne peut:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>r&#xE9;gler des d&#xE9;penses extraordinaires;</al></li><li><li.nr>-</li.nr><al>pr&#xE9;lever sur les cr&#xE9;dits de r&#xE9;serve les fonds n&#xE9;cessaires pour assurer l'ex&#xE9;cution du budget en cas d'insuffisance de recettes,</al></li></lijst><al>qu'apr&#xE8;s avoir obtenu l'accord du Pr&#xE9;sident du Comit&#xE9;.</al><al>Les exc&#xE9;dents budg&#xE9;taires demeurent utilisables pendant toute la p&#xE9;riode financi&#xE8;re.</al><al>La gestion budg&#xE9;taire du Directeur doit &#xEA;tre soumise au Comit&#xE9; qui la v&#xE9;rifie &#xE0; chacune de ses sessions.</al><al>A l'expiration de la p&#xE9;riode financi&#xE8;re, le Comit&#xE9; soumet au contr&#xF4;le de la Conf&#xE9;rence un bilan de gestion.</al><al>La Conf&#xE9;rence fixe la destination &#xE0; donner aux exc&#xE9;dents budg&#xE9;taires. Le montant de ces exc&#xE9;dents pourra venir en d&#xE9;duction des contributions des &#xC9;tats membres ou s'ajouter aux cr&#xE9;dits plac&#xE9;s en r&#xE9;serve.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXVI</nr>
</kop><al>Les d&#xE9;penses de l'Organisation sont couvertes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>par une contribution annuelle des &#xC9;tats membres.</al><al>Le total des parts contributives pour une p&#xE9;riode financi&#xE8;re est d&#xE9;termin&#xE9; d'apr&#xE8;s le montant des cr&#xE9;dits accord&#xE9;s par la Conf&#xE9;rence, compte tenu d'une &#xE9;valuation des recettes des postes 2&#xB0; &#xE0; 5&#xB0; ci-apr&#xE8;s.</al><al>En vue de la d&#xE9;termination des parts respectives, les &#xC9;tats membres sont r&#xE9;partis en quatre classes d'apr&#xE8;s la population totale de la m&#xE9;tropole et les territoires qu'ils ont d&#xE9;clar&#xE9; repr&#xE9;senter:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>Classe 1. -</li.nr><al>Population inf&#xE9;rieure ou &#xE9;gale &#xE0; 10 millions d'habitants;</al></li><li><li.nr>Classe 2. -</li.nr><al>Population comprise entre 10 millions exclus et 40 millions inclus;</al></li><li><li.nr>Classe 3. -</li.nr><al>Population comprise entre 40 millions exclus et 100 millions inclus;</al></li><li><li.nr>Classe 4. -</li.nr><al>Population sup&#xE9;rieure &#xE0; 100 millions.</al></li></lijst><al>Le chiffre de population est arrondi au nombre entier de millions inf&#xE9;rieur.</al><al>Lorsque dans un &#xC9;tat le degr&#xE9; d'utilisation des instruments de mesure est nettement inf&#xE9;rieur &#xE0; la moyenne, cet &#xC9;tat peut demander &#xE0; &#xEA;tre plac&#xE9; dans une classe inf&#xE9;rieure &#xE0; celle que lui assigne sa population.</al><al>Suivant les classes, les parts sont proportionnelles &#xE0; 1, 2, 4 et 8.</al><al>La part contributive d'un &#xC9;tat membre est r&#xE9;partie &#xE9;galement sur toutes les ann&#xE9;es de la p&#xE9;riode financi&#xE8;re pour d&#xE9;terminer sa contribution annuelle.</al><al>Afin de constituer d&#xE8;s l'origine un volant de s&#xE9;curit&#xE9; destin&#xE9; &#xE0; amortir les fluctuations des rentr&#xE9;es de recettes, les &#xC9;tats membres consentent des avances sur leurs cotisations annuelles &#xE0; venir. Le montant de ces avances et leur dur&#xE9;e sont fix&#xE9;s par la Conf&#xE9;rence.</al><al>Si, &#xE0; l'expiration de la p&#xE9;riode financi&#xE8;re, la Conf&#xE9;rence ne s'est pas r&#xE9;unie ou n'a pu d&#xE9;lib&#xE9;rer valablement, les contributions annuelles sont prorog&#xE9;es aux m&#xEA;mes taux jusqu'&#xE0; une session valable de la Conf&#xE9;rence;</al></li><li><li.nr>2&#xB0;.</li.nr><al>par le produit de la vente des publications et le produit des prestations de services aux Correspondants;</al></li><li><li.nr>3&#xB0;.</li.nr><al>par les revenus du placement des sommes constituant les fonds de tr&#xE9;sorerie;</al></li><li><li.nr>4&#xB0;.</li.nr><al>par les contributions pour la p&#xE9;riode financi&#xE8;re en cours et les droits d'entr&#xE9;e des nouveaux &#xC9;tats adh&#xE9;rents - par les contributions r&#xE9;troactives et les droits d'entr&#xE9;e des &#xC9;tats membres r&#xE9;int&#xE9;gr&#xE9;s - par les contributions arri&#xE9;r&#xE9;es des &#xC9;tats membres reprenant leurs versements apr&#xE8;s les avoir interrompus;</al></li><li><li.nr>5&#xB0;.</li.nr><al>par des subventions, souscriptions, dons ou legs et des recettes diverses.</al></li></lijst><al>Pour permettre des travaux sp&#xE9;ciaux, des subventions extraordinaires peuvent &#xEA;tre allou&#xE9;es par certains &#xC9;tats membres. Elles ne sont pas comprises dans le budget g&#xE9;n&#xE9;ral et il en sera tenu des comptes particuliers.</al><al>Les contributions annuelles sont &#xE9;tablies en francs-or. Elles sont pay&#xE9;es en francs fran&#xE7;ais ou en toutes devises convertibles. La parit&#xE9; entre le franc-or et le franc fran&#xE7;ais est celle qui est indiqu&#xE9;e par la Banque de France, le taux applicable &#xE9;tant le taux au jour du versement.</al><al>Elles sont vers&#xE9;es en d&#xE9;but d'ann&#xE9;e au Directeur du Bureau.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXVII</nr>
</kop><al>Le Comit&#xE9; &#xE9;tablira un r&#xE8;glement financier bas&#xE9; sur les prescriptions g&#xE9;n&#xE9;rales des articles XXIV &#xE0; XXVI ci-dessus.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXVIII</nr>
</kop><al>Un &#xC9;tat qui devient membre de l'Organisation au cours de l'une des p&#xE9;riodes pr&#xE9;vues &#xE0; l'article XXXVI est li&#xE9; jusqu'&#xE0; expiration de celle-ci et se trouve soumis, d&#xE8;s son adh&#xE9;sion, aux m&#xEA;mes obligations que les membres d&#xE9;j&#xE0; existants.</al><al>Un nouvel &#xC9;tat membre devient copropri&#xE9;taire des biens de l'Organisation et droit verser, de ce fait, un droit d'entr&#xE9;e fix&#xE9; par la Conf&#xE9;rence.</al><al>Sa cotisation annuelle sera calcul&#xE9;e comme s'il adh&#xE9;rait le 1er janvier de l'ann&#xE9;e suivant celle du d&#xE9;p&#xF4;t des instruments d'adh&#xE9;sion ou de ratification. Son versement pour l'ann&#xE9;e en cours sera d'autant de douzi&#xE8;mes de sa cotisation qu'il reste de mois &#xE0; couvrir. Ce versement ne changera pas les cotisations pr&#xE9;vues au titre de l'ann&#xE9;e en cours pour les autres membres.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXIX</nr>
</kop><al>Tout &#xC9;tat membre qui n'a pas acquitt&#xE9; ses cotisations pendant trois ann&#xE9;es cons&#xE9;cutives est d'office consid&#xE9;r&#xE9; comme d&#xE9;missionnaire et radi&#xE9; de la liste des &#xC9;tats membres.</al><al>Toutefois la situation de certains &#xC9;tats membres qui se trouveraient dans une p&#xE9;riode de difficult&#xE9;s financi&#xE8;res et ne pourraient momentan&#xE9;ment faire face &#xE0; leurs obligations sera examin&#xE9;e par la Conf&#xE9;rence qui pourra, dans certains cas, leur accorder des d&#xE9;lais ou des remises.</al><al>L'insuffisance des recettes r&#xE9;sultant de la radiation d'un &#xC9;tat membre est compens&#xE9;e par un pr&#xE9;l&#xE8;vement sur les cr&#xE9;dits de r&#xE9;serve constitu&#xE9;s comme il est indiqu&#xE9; &#xE0; l'article XXIV.</al><al>Les &#xC9;tats membres volontairement d&#xE9;missionnaires et les &#xC9;tats membres d&#xE9;missionnaires d'office perdent tout droit de copropri&#xE9;t&#xE9; sur la totalit&#xE9; des biens de l'Organisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXX</nr>
</kop><al>Un &#xC9;tat membre volontairement d&#xE9;missionnaire peut &#xEA;tre r&#xE9;int&#xE9;gr&#xE9; sur sa simple demande. Il est consid&#xE9;r&#xE9; alors comme un nouvel &#xC9;tat membre, mais le droit d'entr&#xE9;e n'est exigible que si sa d&#xE9;mission date de plus de cinq ans.</al><al>Un &#xC9;tat membre d&#xE9;missionnaire d'office peut &#xEA;tre r&#xE9;int&#xE9;gr&#xE9; sur sa simple demande sous r&#xE9;serve du r&#xE8;glement de ses cotisations impay&#xE9;es au moment de sa radiation. Ces cotisations r&#xE9;troactives sont calcul&#xE9;es sur la base des cotisations des ann&#xE9;es ant&#xE9;rieures &#xE0; sa r&#xE9;int&#xE9;gration. Il est ensuite consid&#xE9;r&#xE9; comme un nouvel &#xC9;tat membre, mais le droit d'entr&#xE9;e est calcul&#xE9; en tenant compte, dans des proportions fix&#xE9;es par la Conf&#xE9;rence, de ses cotisations ant&#xE9;rieures.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXI</nr>
</kop><al>En cas de dissolution de l'Organisation, l'actif sera, sous r&#xE9;serve de tout accord qui pourra &#xEA;tre pass&#xE9; entre les &#xC9;tats membres qui sont en r&#xE8;gle de leurs cotisations &#xE0; la date de la dissolution et sous r&#xE9;serve des droits contractuels ou acquis du personnel en activit&#xE9; de service ou en retraite, r&#xE9;parti entre les &#xC9;tats proportionnellement au total de leurs cotisations ant&#xE9;rieures.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">XXXII</nr>
</kop><al>La pr&#xE9;sente Convention restera ouverte &#xE0; la signature jusqu'au 31 d&#xE9;cembre 1955 au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res de la R&#xE9;publique fran&#xE7;aise.</al><al>Elle sera ratifi&#xE9;e.</al><al>Les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement de la R&#xE9;publique fran&#xE7;aise qui notifiera la date de ce d&#xE9;p&#xF4;t &#xE0; chacun des &#xC9;tats signataires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXIII</nr>
</kop><al>Les &#xC9;tats qui n'auront pas sign&#xE9; la Convention pourront y adh&#xE9;rer &#xE0; l'expiration du d&#xE9;lai pr&#xE9;vu par l'article XXXII.</al><al>Les instruments d'adh&#xE9;sion seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement de la R&#xE9;publique fran&#xE7;aise qui notifiera la date de ce d&#xE9;p&#xF4;t &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXIV</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur trente jours apr&#xE8;s le d&#xE9;p&#xF4;t du seizi&#xE8;me instrument de ratification ou d'adh&#xE9;sion.</al><al>Elle entrera en vigueur, pour chaque &#xC9;tat qui la ratifie ou y adh&#xE8;re apr&#xE8;s cette date, trente jours apr&#xE8;s le d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion.</al><al>Le Gouvernement de la R&#xE9;publique fran&#xE7;aise notifiera &#xE0; chacune des Parties contractantes la date d'entr&#xE9;e en vigueur de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXV</nr>
</kop><al>Tout &#xC9;tat peut, au moment de la signature, de la ratification ou &#xE0; tout autre moment, d&#xE9;clarer, par notification adress&#xE9;e au Gouvernement de la R&#xE9;publique fran&#xE7;aise, que la pr&#xE9;sente Convention est applicable &#xE0; tout ou partie des territoires qu'il repr&#xE9;sente sur le plan international.</al><al>La pr&#xE9;sente Convention s'appliquera au territoire ou aux territoires d&#xE9;sign&#xE9;s dans la notification &#xE0; partir du trenti&#xE8;me jour qui suit la date &#xE0; laquelle le Gouvernement de la R&#xE9;publique fran&#xE7;aise aura re&#xE7;u la notification.</al><al>Le Gouvernement de la R&#xE9;publique fran&#xE7;aise transmettra cette notification aux autres Gouvernements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXVI</nr>
</kop><al>La pr&#xE9;sente Convention est conclue pour une p&#xE9;riode de douze ann&#xE9;es &#xE0; compter de sa premi&#xE8;re entr&#xE9;e en vigueur.</al><al>Elle restera par la suite en vigueur pour une p&#xE9;riode de six ans et ainsi de suite entre les Parties contractantes qui ne l'auront pas d&#xE9;nonc&#xE9;e six mois au moins avant l'expiration du terme.</al><al>La d&#xE9;nonciation se fera par notification &#xE9;crite adress&#xE9;e au Gouvernement de la R&#xE9;publique fran&#xE7;aise qui en avisera les Parties contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXVII</nr>
</kop><al>L'Organisation pourra &#xEA;tre dissoute par d&#xE9;cision de la Conf&#xE9;rence, pour autant que les d&#xE9;l&#xE9;gu&#xE9;s soient, au moment du vote, munis des &#x201E;pleins pouvoirs&#x201D; &#xE0; cet effet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXVIII</nr>
</kop><al>Si le nombre des parties &#xE0; la pr&#xE9;sente Convention se trouve ramen&#xE9; &#xE0; moins de seize, la Conf&#xE9;rence pourra consulter les &#xC9;tats membres sur le point de savoir s'il y a lieu de consid&#xE9;rer la Convention comme caduque.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XXXIX</nr>
</kop><al>La Conf&#xE9;rence peut recommander aux Parties contractantes des amendements &#xE0; la pr&#xE9;sente Convention.</al><al>Toute Partie contractante acceptant un amendement notifiera par &#xE9;crit son acceptation au Gouvernement de la R&#xE9;publique fran&#xE7;aise qui avisera les autres Parties contractantes de la r&#xE9;ception de la notification d'acceptation.</al><al>Un amendement entrera en vigueur trois mois apr&#xE8;s que les notifications d'acceptation de toutes les Parties contractantes auront &#xE9;t&#xE9; re&#xE7;ues par le Gouvernement de la R&#xE9;publique fran&#xE7;aise. Lorsqu'un amendement aura &#xE9;t&#xE9; ainsi accept&#xE9; par toutes les Parties contractantes, le Gouvernement de la R&#xE9;publique fran&#xE7;aise en avisera toutes les autres Parties contractantes ainsi que les Gouvernements signataires en leur faisant conna&#xEE;tre la date de son entr&#xE9;e en vigueur.</al><al>Apr&#xE8;s l'entr&#xE9;e en vigueur d'un amendement, aucun Gouvernement ne pourra ratifier la pr&#xE9;sente Convention ou y adh&#xE9;rer sans accepter &#xE9;galement cet amendement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XL</nr>
</kop><al>La pr&#xE9;sente Convention sera r&#xE9;dig&#xE9;e en langue fran&#xE7;aise en un seul original, qui sera d&#xE9;pos&#xE9; dans les archives du Gouvernement de la R&#xE9;publique fran&#xE7;aise qui en d&#xE9;livrera des copies certifi&#xE9;es conformes &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les Pl&#xE9;nipotentiaires ci-apr&#xE8;s, dont les pouvoirs ont &#xE9;t&#xE9; reconnus en bonne et due forme, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; Paris, le 12 octobre 1955.</al></slotformulering></wetsluiting></verdragtekst>




</verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl">
<verdragtekst>
<kop>

<titel status="officieel">VERDRAG TOT OPRICHTING VAN EEN INTERNATIONALE ORGANISATIE VOOR WETTELIJKE METROLOGIE</titel></kop><aanhef><preambule><al>De Staten, welke partij zijn bij dit Verdrag, verlangende in internationaal verband de technische en administratieve vraagstukken op te lossen, welke zijn gerezen als gevolg van de aanwending van meetinstrumenten, en er zich van bewust dat het van belang is, hun streven om tot dit doel te geraken te co&#xF6;rdineren, zijn overeengekomen een Internationale Organisatie voor wettelijke metrologie in het leven te roepen, welke als volgt wordt omschreven:</al></preambule></aanhef><wettekst><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">I</nr><titel status="officieel">Doel van de Organisatie</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>Er wordt een Internationale Organisatie voor wettelijke metrologie opgericht, welke ten doel heeft:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>een documentatie en voorlichtingscentrum te vormen</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>eensdeels omtrent de verschillende nationale diensten welke zich bezig houden met de keuring en de controle van meetinstrumenten welke aan een wettelijke regeling zijn of kunnen worden onderworpen;</al></li><li><li.nr>-</li.nr><al>anderdeels omtrent de genoemde meetinstrumenten, voor wat betreft hun ontwerp, hun constructie en hun gebruik;</al></li></lijst></li><li><li.nr>2&#xB0;.</li.nr><al>de teksten der wettelijke voorschriften omtrent meetinstrumenten en hun gebruik, welke in de verschillende Staten van kracht zijn, te vertalen en uit te geven met alle op het grondwettelijk en administratief recht van deze Staten gebaseerde verklarende aantekeningen, nodig voor een volledig begrip van deze voorschriften;</al></li><li><li.nr>3&#xB0;.</li.nr><al>de algemene beginselen van de wettelijke metrologie vast te stellen;</al></li><li><li.nr>4&#xB0;.</li.nr><al>de op de wettelijke metrologie betrekking hebbende vraagstukken van wetgevende en verordenende aard, welker oplossing van internationaal belang is te bestuderen, ten einde eenheid te brengen in werkwijzen en regelingen;</al></li><li><li.nr>5&#xB0;.</li.nr><al>een standaard-wetsontwerp en een standaard-regeling voor meetinstrumenten en hun gebruik op te stellen;</al></li><li><li.nr>6&#xB0;.</li.nr><al>een ontwerp voor de materi&#xEB;le organisatie van een standaard-dienst voor de keuring en de controle van meetinstrumenten uit te werken;</al></li><li><li.nr>7&#xB0;.</li.nr><al>de noodzakelijke kenmerken en eigenschappen vast te stellen welke meetinstrumenten ten minste moeten bezitten opdat zij door de Staten-Leden kunnen worden goedgekeurd en opdat hun aanwending kan worden aanbevolen in internationaal verband;</al></li><li>
<li.nr>8&#xB0;.</li.nr><al>de betrekkingen te bevorderen tussen de diensten van Maten en Gewichten of andere met de wettelijke metrologie belaste diensten van elk der Staten-Leden van de Organisatie.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">II</nr>
<titel status="officieel">Samenstelling der Organisatie</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><al>Leden der Organisatie zijn de Staten welke partij zijn bij dit Verdrag.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">III</nr></kop><al>De organisatie omvat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>een Internationale Conferentie voor wettelijke metrologie,</al></li><li><li.nr>-</li.nr><al>een Internationale Commissie voor wettelijke metrologie,</al></li><li><li.nr>-</li.nr><al>een Internationaal Bureau voor wettelijke metrologie,</al></li></lijst><al> als hierna wordt uiteengezet.</al></artikel><paragraaf><kop><titel status="officieel">De Internationale Conferentie voor wettelijke metrologie</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>De Conferentie heeft tot taak:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>de vraagstukken betreffende de doelstelling der Organisatie te bestuderen en alle ten aanzien van die vraagstukken nodige beslissingen te nemen;</al></li><li><li.nr>2&#xB0;.</li.nr><al>de instelling te verzorgen van hoofd-organen, belast met de uitvoering van de werkzaamheden der Organisatie;</al></li><li><li.nr>3&#xB0;.</li.nr><al>de rapporten te bestuderen en goed te keuren, welke door de verschillende overeenkomstig dit Verdrag ingestelde organen voor wettelijke metrologie na afloop van hun werkzaamheden worden ingediend.</al></li></lijst><al>Alle vraagstukken welke de eigen wetgeving en het eigen bestuur van een bepaalde Staat raken, vallen buiten de bevoegdheid van de Conferentie, behalve op uitdrukkelijk verzoek van deze Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><al>De Staten welke partij zijn bij dit Verdrag, maken als lid deel uit van de Conferentie; zij worden er vertegenwoordigd zoals is voorzien in artikel VII en zijn aan de in het Verdrag bepaalde verplichtingen onderworpen.</al><al>Behalve de leden kunnen aan de Conferentie in de hoedanigheid van Correspondent deel nemen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>Staten of gebieden welke nog geen partij kunnen of willen zijn bij het Verdrag;</al></li><li><li.nr>2&#xB0;.</li.nr><al>de internationale Unies welker werkzaamheden in verband staan met die van de Organisatie.</al></li></lijst><al>De Correspondenten worden niet ter Conferentie vertegenwoordigd, maar zij kunnen waarnemers er heen afvaardigen, die slechts een raadgevende stem hebben. Zij behoeven niet de contributies te betalen, welke gelden voor de Staten-Leden, maar zij zijn verplicht, de kosten te betalen van de diensten welke zij eventueel vragen en van de abonnementen op de publikaties van de Organisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>De Staten-Leden verplichten zich, aan de Conferentie al die in hun bezit zijnde documentatie te verschaffen, welke, naar hun mening, de Organisatie in staat kan stellen, de op haar rustende taak naar behoren te vervullen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>De Staten-Leden vaardigen naar de bijeenkomsten van de Conferentie ten hoogste drie offici&#xEB;le vertegenwoordigers af. Zo mogelijk moet een van hen in zijn land ambtenaar in werkelijke dienst zijn van de Dienst van Maten en Gewichten of van een andere dienst welke zich bezig houdt met wettelijke metrologie. Slechts een van hen heeft stemrecht.</al><al>Deze afgevaardigden behoeven niet van volmacht te zijn voorzien, behalve, op verzoek van de Commissie, in bijzondere gevallen en voor nauwkeurig omschreven kwesties.</al><al>Iedere Staat draagt de kosten welke betrekking hebben op zijn vertegenwoordiging ter Conferentie.</al><al>De Leden van de Commissie, die niet door hun Regering mochten zijn afgevaardigd, hebben het recht, met raadgevende stem aan de bijeenkomsten deel te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><al>Ten aanzien van aanbevelingen welke gedaan moeten worden voor een gemeenschappelijk optreden der Staten-Leden op de in artikel I omschreven gebieden, besluit de Conferentie.</al><al>De besluiten van de Conferentie kunnen slechts bindend worden indien het aantal aanwezige Staten-Leden minstens gelijk is aan twee derde van het totaal aantal Staten-Leden en indien deze besluiten minstens vier vijfde der uitgebrachte stemmen hebben verkregen. Het aantal uitgebrachte stemmen moet tenminste gelijk zijn aan vier vijfde van het aantal aanwezige Staten-Leden.</al><al>Onthoudingen, blanco of ongeldige stemmen worden niet beschouwd als uitgebrachte stemmen.</al><al>De besluiten worden onmiddellijk ter bestudering en bij wijze van inlichting of aanbeveling medegedeeld aan de Staten-Leden. De Staten-Leden nemen de morele verplichting op zich, deze besluiten zoveel mogelijk toe te passen.</al><al>Bij iedere stemming betreffende inrichting, beleid of bestuur en het huishoudelijk reglement van de Conferentie, van de Commissie of van het Bureau en betreffende alle soortgelijke zaken, is de volstrekte meerderheid voldoende om de voorgenomen beslissing uitvoerbaar te maken, waarbij het minimum aantal aanwezige leden en het minimum aantal uitgebrachte stemmen dezelfde zijn als boven genoemd. De stem van de Staat welks afgevaardigde het voorzitterschap bekleedt, is beslissend bij staking der stemmen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><al>De Conferentie kiest uit haar midden, voor de duur van elk der zittingen, een Voorzitter en twee Vice-Voorzitters; aan hen is de Directeur van het Bureau als secretaris toegevoegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><al>De Conferentie komt ten minste elke zes jaren bijeen na oproeping door de Voorzitter van de Commissie of, in geval van verhindering, na oproeping door de Directeur van het Bureau indien bij hem een aanvraag, uitgegaan van ten minste de helft van de leden van de Commissie, is ingediend. Zij bepaalt, aan het einde van haar werkzaamheden, plaats en datum van de volgende bijeenkomst of machtigt de Commissie hiertoe.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><al>De offici&#xEB;le taal van de Organisatie is de Franse taal.</al><al>De Conferentie kan echter bepalen, dat &#xE9;&#xE9;n of meer andere talen worden gebruikt tijdens de werkzaamheden en de debatten.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Internationale Commissie voor wettelijke metrologie</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XII</nr>
</kop><al>De in artikel I beoogde taken worden ge&#xEB;ntameerd en verder uitgevoerd door een internationale Commissie voor wettelijke metrologie als werkorgaan van de Conferentie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIII</nr>
</kop><al>De Commissie bestaat uit &#xE9;&#xE9;n vertegenwoordiger van elk der bij de Organisatie aangesloten Staten.</al><al>Deze Vertegenwoordigers worden aangewezen door de Regering van hun land.</al><al>Zij moeten ambtenaren in werkelijke dienst zijn, behorend tot de dienst der meetinstrumenten, of een actieve offici&#xEB;le functie bekleden op het terrein van de wettelijke metrologie.</al><al>Hun lidmaatschap van de Commissie houdt op, zodra zij niet meer voldoen aan bovengenoemde voorwaarden en het is dan de taak van de betrokken Regeringen hun plaatsvervangers aan te wijzen.</al><al>Zij stellen hun ervaring, hun adviezen en hun werkzaamheid ten dienste van de Commissie, maar binden noch hun Regering noch hun dienst.</al><al>De leden van de Commissie nemen rechtens deel aan de bijeenkomsten van de Conferentie met raadgevende stem. Zij kunnen &#xE9;&#xE9;n van de afgevaardigden van hun Regering ter Conferentie zijn.</al><al>De Voorzitter kan ieder wiens medewerking hij nuttig acht, uitnodigen aan de bijeenkomsten van de Commissie deel te nemen, met raadgevende stem.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIV</nr>
</kop><al>Natuurlijke personen die een rol hebben gespeeld in de metrologische wetenschap of industrie, of oud-leden der Commissie kunnen, bij besluit van deze Commissie, de titel van erelid ontvangen. Zij kunnen de bijeenkomsten bijwonen, met raadgevende stem.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XV</nr>
</kop><al>De Commissie kiest uit haar midden een Voorzitter, een eerste en een tweede Vice-Voorzitter, die worden gekozen voor de tijd van zes jaar en herkiesbaar zijn. Als evenwel hun mandaat verstrijkt in de tijd tussen twee zittingen van de Commissie, wordt het automatisch verlengd tot de tweede van deze zittingen. Aan hen is de Directeur van het Bureau als Secretaris toegevoegd.</al><al>De Commissie kan bepaalde harer functies aan haar Voorzitter overdragen.</al><al>De Voorzitter vervult de taken die door de Commissie aan hem worden overgedragen en vervangt de Commissie indien spoedbesluiten moeten worden genomen. Van deze besluiten geeft hij binnen de kortst mogelijke termijn de leden van de Commissie kennis en legt hij rekenschap af.</al><al>Wanneer er aanwijzing is dat zich kwesties van gemeenschappelijk belang voor de Commissie en voor op hetzelfde terrein werkzame Organisaties zullen voordoen, vertegenwoordigt de Voorzitter de Commissie bij deze Organisaties.</al><al>In geval van afwezigheid, verhindering, be&#xEB;indiging van mandaat, aftreden of overlijden van de Voorzitter, wordt diens functie tijdelijk door de eerste Vice-Voorzitter waargenomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVI</nr>
</kop><al>De Commissie komt ten minste iedere twee jaar bijeen na oproeping door haar Voorzitter of, in geval van diens verhindering, na oproeping door de Directeur van het Bureau indien bij hem een aanvraag, uitgegaan van ten minste de helft van de leden der Commissie, is ingediend.</al><al>Behalve om bijzondere reden, hebben de gewone zittingen plaats in het land waar het Bureau is gevestigd.</al><al>Bijeenkomsten van informatieve aard kunnen echter worden gehouden in het grondgebied van de verschillende Staten-Leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVII</nr>
</kop><al>De leden van de Commissie, die verhinderd zijn een bijeenkomst bij te wonen, kunnen hun stem aan een hunner collegae overdragen; deze is dan hun vertegenwoordiger. In dat geval kan eenzelfde lid, behalve zijn eigen stem, niet meer dan twee andere stemmen uitbrengen. De besluiten zijn slechts geldig als het aantal aanwezige en vertegenwoordigde leden ten minste gelijk is aan drie kwart van het aantal tot leden van de Commissie aangewezen personen en als het ontwerp ten minste vier vijfde van de uitgebrachte stemmen heeft verkregen. Het aantal uitgebrachte stemmen moet ten minste gelijk zijn aan vier vijfde van het aantal ter zitting aanwezige en vertegenwoordigde leden.</al><al>Onthoudingen, blanco of ongeldige stemmen worden niet beschouwd als uitgebrachte stemmen.</al><al>In de tijd tussen de zittingen, alsmede voor zekere speciale gevallen, kan de Commissie haar beraadslagingen schriftelijk voeren.</al><al>De in deze vorm genomen besluiten zijn slechts geldig, indien aan alle leden van de Commissie gevraagd is, hun mening te kennen te geven, en indien de besluiten met alle uitgebrachte stemmen zijn goedgekeurd, onder voorwaarde dat het aantal uitgebrachte stemmen ten minste gelijk is aan twee derde van het aantal aangewezen leden.</al><al>Onthoudingen, blanco of ongeldige stemmen worden niet beschouwd als uitgebrachte stemmen. Het niet antwoorden binnen door de Voorzitter bepaalde termijn, wordt beschouwd als onthouding.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVIII</nr>
</kop><al>De Commissie vertrouwt bijzondere studies, experimentele onderzoekingen en laboratorium-werkzaamheden toe aan de bevoegde Diensten van de Staten-Leden, na vooraf hun offici&#xEB;le akkoordverklaring te hebben verkregen. Indien deze taken zekere kosten met zich brengen, geeft de akkoordverklaring aan, in welke verhouding deze kosten door de Organisatie worden gedragen.</al><al>De Directeur van het Bureau co&#xF6;rdineert en centraliseert het geheel der werkzaamheden.</al><al>De Commissie kan bepaalde taken doorlopend of tijdelijk toevertrouwen aan werkgroepen of aan technische of juridische deskundigen; dezen werken volgens door de Commissie gegeven richtlijnen. Indien deze taken bepaalde beloningen of vergoedingen met zich brengen, stelt de Commissie het bedrag daarvan vast.</al><al>De Directeur van het Bureau neemt het Secretariaat van deze werkgroepen of van deze groepen deskundigen op zich.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Internationaal Bureau voor wettelijke metrologie</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIX</nr>
</kop><al>Het Internationaal Bureau voor wettelijke metrologie staat onder leiding en toezicht van de Commissie en draagt zorg voor het functioneren van de Conferentie en van de Commissie.</al><al>Het Bureau is ermede belast, de bijeenkomsten der Conferentie en der Commissie voor te bereiden, de verbinding tussen de verschillende leden dezer organen te vormen en de betrekkingen met de Staten-Leden of met de correspondenten en hun betrokken diensten te onderhouden.</al><al>Het is tevens belast met de uitvoering der in artikel I omschreven studies en werkzaamheden, alsook met het opstellen van processen-verbaal en het uitgeven van een bulletin dat kosteloos aan alle Staten-Leden wordt toegezonden.</al><al>Het is het in artikel I bedoelde documentatie- en voorlichtingscentrum.</al><al>De Commissie en het Bureau behartigen de uitvoering van de besluiten der Conferentie.</al><al>Het Bureau verricht geen experimentele onderzoekingen of laboratorium-werkzaamheden. Het kan echter over behoorlijk uitgeruste demonstratiezalen beschikken om de constructie en de werking van bepaalde toestellen te bestuderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XX</nr>
</kop><al>Het Bureau is gevestigd in Frankrijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXI</nr>
</kop><al>Het personeel van het Bureau omvat een Directeur en diens door de Commissie benoemde medewerkers alsmede de vaste of tijdelijke, door de Directeur aangestelde employ&#xE9;s of agenten.</al><al>Het personeel van het Bureau en eventueel de in artikel XVIII bedoelde deskundigen, worden bezoldigd. Zij ontvangen hetzij salaris of loon, hetzij vergoedingen; de betreffende bedragen worden vastgesteld door de Commissie.</al><al>De rechtspositie van de Directeur, de medewerkers en de employ&#xE9;s of agenten wordt vastgesteld door de Commissie, met name wat betreft de aanstellings-, arbeids- en pensioenvoorwaarden en de interne regelingen. De Directeur benoemt en ontslaat de agenten en de employ&#xE9;s van het Bureau, behalve wat betreft de door de Commissie aangewezen medewerkers die slechts bij besluit van de Commissie door deze maatregel kunnen worden getroffen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXII</nr>
</kop><al>De Directeur draagt zorg voor het functioneren van het Bureau onder toezicht en leiding van de Commissie, tegenover welke hij verantwoordelijk is en aan welke hij, bij elke gewone zitting een verslag van zijn beheer moet uitbrengen.</al><al>De Directeur ontvangt en int de inkomsten, stelt de begroting op, doet alle personeel- en materiaal-uitgaven, stelt de betreffende bedragen betaalbaar en beheert de geldmiddelen.</al><al>De Directeur is rechtens secretaris van de Conferentie en van de Commissie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXIII</nr>
</kop><al>De Regeringen der Staten-Leden verklaren, dat het Bureau wordt erkend als instelling van algemeen belang, dat het rechtspersoonlijkheid bezit en dat het, in algemene zin, de voorrechten en faciliteiten geniet, welke door de in elk der Staten-Leden geldende wettelijke bepalingen gewoonlijk aan intergouvernementele instellingen worden verleend.</al></artikel></paragraaf></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">III</nr>
<titel status="officieel">Financi&#xEB;le bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">XXIV</nr>
</kop><al>De Conferentie stelt voor een financi&#xEB;le periode, gelijk aan de tijd tussen twee zittingen, de volgende bedragen vast:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>het globale bedrag aan kredieten, benodigd voor het dekken van uitgaven voor het functioneren der Organisaties;</al></li><li><li.nr>-</li.nr><al>het jaarlijks bedrag aan kredieten dat gereserveerd moet worden om noodzakelijke buitengewone uitgaven te kunnen bestrijden en om de uitvoering der begroting te verzekeren ingeval de ontvangsten onvoldoende mochten zijn.</al></li></lijst><al>De kredieten zijn uitgedrukt in goudfranken. De pariteit tussen de goudfrank en de Franse frank is die welke wordt aangegeven door de &#x201E;Banque de France&#x201D;.</al><al>Gedurende de financi&#xEB;le periode kan de Commissie zich wenden tot de Staten-Leden, als zij meent dat een verhoging van de kredieten noodzakelijk is om de taken der Organisatie te volvoeren dan wel om aan een verandering van de economische toestand het hoofd te bieden.</al><al>Indien de financi&#xEB;le periode verstrijkt zonder dat de Conferentie is bijeengekomen dan wel geldig heeft kunnen beraadslagen, wordt de financi&#xEB;le periode tot aan de volgende geldige zitting verlengd.</al><al>De oorspronkelijk toegewezen kredieten worden verhoogd naar verhouding van de tijd dezer verlenging.</al><al>Tijdens deze financi&#xEB;le periode stelt de Commissie, binnen de grens van de toegestane kredieten, het bedrag vast van de voor de werkzaamheden dienende uitgaven welke betrekking hebben op de begrotingstermijn, gelijk aan de tijd tussen de zittingen. Zij houdt toezicht op de belegging van het beschikbaar kapitaal.</al><al>Indien de begrotingstermijn verstrijkt zonder dat de Commissie is bijeengekomen dan wel geldig heeft kunnen beraadslagen, beslissen de Voorzitter en de Directeur van het Bureau over de verlenging tot de volgende geldige zitting, van het geheel of van een deel der begroting voor de verstreken periode.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXV</nr>
</kop><al>De Directeur van het Bureau is gemachtigd, op eigen gezag de uitgaven voor het functioneren van de Organisatie vast te stellen en te regelen.</al><al>Slechts met toestemming van de Voorzitter der Commissie mag hij:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de buitengewone uitgaven regelen;</al></li><li><li.nr>-</li.nr><al>aan de reserve-kredieten fondsen onttrekken, welke noodzakelijk zijn om de uitvoering van de begroting te verzekeren ingeval de ontvangsten onvoldoende mochten zijn.</al></li></lijst><al>De begrotingsoverschotten blijven tijdens de gehele financi&#xEB;le periode beschikbaar.</al><al>Het begrotingsbeheer van de Directeur moet ter controle worden overgelegd aan de Commissie, die het tijdens elke zitting verifieert.</al><al>Na afloop der financi&#xEB;le periode legt de Commissie ter controle aan de Conferentie een beheersverslag over.</al><al>De Conferentie bepaalt de bestemming welke moet worden gegeven aan de begrotingsoverschotten. Het bedrag van deze overschotten kan worden afgetrokken van de contributies der Staten-Leden dan wel worden toegevoegd aan de reserve-kredieten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXVI</nr>
</kop><al>De uitgaven van de Organisatie worden gedekt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>door een jaarlijkse contributie der Staten-Leden.</al><al>Het totaal der bijdragen voor een financi&#xEB;le periode wordt bepaald naar de omvang der door de Conferentie toegestane kredieten, met inachtneming van een raming der inkomsten van de hierna onder 2&#xB0; tot 5&#xB0; vermelde posten.</al><al>Teneinde de onderscheidene bijdragen vast te stellen, worden de Staten-Leden, naar de totale bevolking van het moederland en van de gebieden welke zij hebben verklaard te vertegenwoordigen, ingedeeld in vier klassen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>Klasse 1. -</li.nr><al>Bevolking van 10 miljoen inwoners of minder;</al></li><li><li.nr>Klasse 2. -</li.nr><al>Bevolking van meer dan 10 miljoen tot en met 40 miljoen;</al></li><li><li.nr>Klasse 3. -</li.nr><al>Bevolking van meer dan 40 miljoen tot en met 100 miljoen;</al></li><li><li.nr>Klasse 4. -</li.nr><al>Bevolking van meer dan 100 miljoen.</al></li></lijst><al>Het bevolkingscijfer wordt naar beneden afgerond op hele miljoenen.</al><al>Als in een Staat de gebruiksfrequentie van meetinstrumenten aanzienlijk onder het gemiddelde ligt, kan deze Staat aanvragen, te worden geplaatst in een lagere klasse dan in die waarin hij zou moeten worden geplaatst op grond van zijn bevolkingsaantal.</al><al>Volgens de klassen verhouden de bijdragen zich als 1 : 2 : 4 : 8.</al><al>Teneinde de jaarlijkse contributie van een Staat-Lid vast te stellen, wordt de bijdrage gelijkelijk verdeeld over alle jaren van de financi&#xEB;le periode.</al><al>Teneinde van het begin af een garantie te stellen om schommelingen in de binnenkomst der ontvangsten te niet te doen, verlenen de Staten-Leden voorschotten op hun komende jaarlijkse bijdragen. Het bedrag van deze voorschotten en de tijd waarvoor zij gelden, worden bepaald door de Conferentie.</al><al>Indien de financi&#xEB;le periode verstrijkt zonder dat de Conferentie is bijeengekomen dan wel geldig heeft kunnen beraadslagen, worden de jaarlijkse bijdragen volgens dezelfde maatstaf verlengd tot een geldige zitting der Conferentie;</al></li><li><li.nr>2&#xB0;.</li.nr><al>door de opbrengst van de verkoop der publikaties en van de aan de Correspondenten bewezen diensten;</al></li><li><li.nr>3&#xB0;.</li.nr><al>door de inkomsten uit de belegging der beschikbare gelden;</al></li><li><li.nr>4&#xB0;.</li.nr><al>door de bijdragen voor de lopende financi&#xEB;le periode en door de entreegelden der nieuw toegetreden Staten - door bijdragen met terugwerkende kracht en entreegelden van Staten die wederom lid worden - door de achterstallige bijdragen van Staten-Leden die hun betalingen hervatten na deze te hebben onderbroken;</al></li><li><li.nr>5&#xB0;.</li.nr><al>door toelagen, subsidies, schenkingen, legaten en andere diverse ontvangsten.</al></li></lijst><al>Teneinde buitengewone werkzaamheden mogelijk te maken kunnen door bepaalde Staten-Leden buitengewone toelagen worden verleend. Deze zijn niet opgenomen in de algemene begroting en aparte rekeningen worden ervan bijgehouden.</al><al>De jaarlijkse bijdragen worden in goudfranken vastgesteld. Zij worden in Franse franken betaald of in inwisselbare valuta.</al><al>De pariteit tussen de goudfrank en de Franse frank is die welke door de &#x201E;Banque de France&#x201D; is vastgesteld, waarbij de geldige koers de koers op de dag van betaling is.</al><al>Zij worden aan het begin van het jaar betaald aan de Directeur van het Bureau.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXVII</nr>
</kop><al>De Commissie stelt een financi&#xEB;le regeling vast op de voet van de algemene bepalingen der artikelen XXIV en XXVI.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXVIII</nr>
</kop><al>Een Staat die lid wordt van de Organisatie tijdens &#xE9;&#xE9;n der in artikel XXXVI bedoelde perioden, is tot het einde van deze periode gebonden en is met ingang van het tijdstip der toetreding onderworpen aan dezelfde verplichtingen als de Staten die reeds lid zijn.</al><al>Een nieuw Staat-Lid wordt mede-eigenaar van de bezittingen van de Organisatie en is daardoor verplicht een door de Conferentie vastgesteld entreegeld te betalen.</al><al>Zijn jaarlijkse bijdrage wordt berekend alsof hij toetrad op de 1ste januari van het jaar, volgend op dat waarin de akten van toetreding of bekrachtiging werden nedergelegd.</al><al>Het door hem voor het lopende jaar te betalen bedrag omvat zoveel twaalfde delen van zijn bijdrage als er maanden overblijven. Dit bedrag brengt geen wijziging in de bijdragen voor dat jaar van de andere Leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXIX</nr>
</kop><al>Elk Staat-Lid dat zijn bijdrage niet heeft voldaan gedurende drie achtereenvolgende jaren, wordt reglementair als uittredend beschouwd en van de lijst der Staten-Leden afgevoerd.</al><al>De Conferentie onderzoekt echter de omstandigheden van Staten-Leden die zich in een periode van financi&#xEB;le moeilijkheden mochten bevinden en die niet in staat mochten zijn, terstond aan hun verplichtingen te voldoen; in bepaalde gevallen kan de Conferentie hun uitstel verlenen of hun bijdrage verminderen.</al><al>Het tekort in de ontvangsten, dat uit het afvoeren van een Staat-Lid voortvloeit, wordt aangevuld uit de reserve-kredieten als bepaald in artikel XXIV.</al><al>Vrijwillig uittredende Staten-Leden en reglementair uittredende Staten-Leden verliezen elk recht op mede-eigendom van het totaal der bezittingen van de Organisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXX</nr>
</kop><al>Een vrijwillig uittredend Staat-Lid kan op zijn verzoek zonder meer wederom lid worden. Hij wordt dan beschouwd als nieuw Staat-Lid, doch entreegeld is slechts verschuldigd indien zijn uittreding langer dan vijf jaar geleden plaatsvond.</al><al>Een reglementair uitgetreden Staat-Lid kan op eigen verzoek wederom lid worden, onder voorwaarde dat de op het tijdstip van zijn afvoering onbetaalde bijdragen worden aangezuiverd. Deze met terugwerkende kracht geldende bijdragen worden berekend op basis van de bijdragen voor de jaren voorafgaande aan het tijdstip waarop hij wederom lid wordt. Daarna wordt hij beschouwd als een nieuw Staat-Lid maar het entreegeld wordt vastgesteld met inachtneming van zijn vroegere bijdragen in door de Conferentie vastgestelde verhoudingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXI</nr>
</kop><al>In geval van ontbinding van de Organisatie worden de baten verdeeld onder de Staten-Leden naar verhouding van het totaal van hun vroegere bijdragen, onder voorbehoud van overeenkomsten welke eventueel gesloten zijn tussen de Staten-Leden die op de datum van de ontbinding geen achterstand hebben ten aanzien van hun bijdragen, en onder voorbehoud van de contractuele of verworven rechten van het in dienst zijnde of gepensioneerde personeel.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Algemene bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">XXXII</nr>
</kop><al>Dit Verdrag blijft tot 31 december 1955 bij het Ministerie van Buitenlandse Zaken van de Franse Republiek ter ondertekening opengesteld.</al><al>Het zal worden bekrachtigd.</al><al>De akten van bekrachtiging worden nedergelegd bij de Regering van de Franse Republiek, die de datum van nederlegging mededeelt aan elk der ondertekenende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXIII</nr>
</kop><al>De Staten die het Verdrag niet hebben ondertekend, kunnen na het verstrijken van de in artikel XXXII bedoelde termijn toetreden.</al><al>De akten van toetreding worden nedergelegd bij de Regering van de Franse Republiek, die de datum van nederlegging mededeelt aan alle ondertekenende en toetredende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXIV</nr>
</kop><al>Dit Verdrag treedt in werking dertig dagen na de nederlegging van de zestiende akte van bekrachtiging of toetreding.</al><al>Ten aanzien van elke Staat die na deze datum bekrachtigt of toetreedt, treedt het in werking dertig dagen na de nederlegging van zijn akte van bekrachtiging of toetreding.</al><al>De Regering van de Franse Republiek deelt aan elk der Verdragsluitende Partijen de datum van inwerkingtreding van het Verdrag mede.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXV</nr>
</kop><al>Elke Staat kan, op het tijdstip van ondertekening of van bekrachtiging dan wel op elk ander tijdstip, door middel van een aan de Regering van de Franse Republiek gerichte kennisgeving verklaren, dat dit Verdrag van toepassing is op het geheel of op een deel van de gebieden welke hij in internationaal verband vertegenwoordigt.</al><al>Dit Verdrag is op het gebied of de gebieden, aangegeven in de kennisgeving, van toepassing met ingang van de dertigste dag na de datum waarop de Regering van de Franse Republiek de kennisgeving heeft ontvangen.</al><al>De Regering van de Franse Republiek brengt deze kennisgeving over aan de andere Regeringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXVI</nr>
</kop><al>Dit Verdrag wordt gesloten voor een tijdvak van twaalf jaar, te rekenen van het begin van zijn inwerkingtreding af.</al><al>Het blijft daarna ten aanzien van de Verdragsluitende Partijen die het niet ten minste zes maanden voor het verstrijken van deze termijn hebben opgezegd van kracht voor een tijdvak van zes jaar, en zo vervolgens.</al><al>De opzegging geschiedt door schriftelijke kennisgeving aan de Regering van de Franse Republiek, die hiervan aan de Verdragsluitende Partijen mededeling doet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXVII</nr>
</kop><al>De Organisatie kan bij besluit van de Conferentie worden ontbonden, indien althans de afgevaardigden op het tijdstip van de stemming zijn voorzien van een hiertoe strekkende volmacht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXVIII</nr>
</kop><al>Indien het aantal Verdragsluitende Partijen tot minder dan zestien is teruggelopen, kan de Conferentie de Staten-Leden raadplegen om uit te maken, of het Verdrag als vervallen moet worden beschouwd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XXXIX</nr>
</kop><al>De Conferentie kan aan de Verdragsluitende Partijen wijzigingen van dit Verdrag aanbevelen.</al><al>Iedere Verdragsluitende Partij die een wijziging aanvaardt, brengt schriftelijk haar aanvaarding ter kennis aan de Regering van de Franse Republiek, die aan de overige Verdragsluitende Partijen de ontvangst der kennisgeving van aanvaarding mededeelt.</al><al>Een wijziging wordt van kracht drie maanden nadat de kennisgevingen van aanvaarding van alle Verdragsluitende Partijen door de Regering van de Franse Republiek zijn ontvangen. Wanneer een wijziging aldus door alle Verdragsluitende Partijen is aanvaard, deelt de Regering van de Franse Republiek dit mede aan de ondertekenende Regeringen en aan alle andere Verdragsluitende Partijen, alsook de datum waarop de wijziging van kracht wordt.</al><al>Nadat een wijziging van kracht is geworden, kan geen enkele Regering dit Verdrag bekrachtigen of er toe toetreden zonder tevens deze wijziging te aanvaarden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XL</nr>
</kop><al>Dit Verdrag wordt opgesteld in de Franse taal in &#xE9;&#xE9;n exemplaar, dat wordt nedergelegd in het archief van de Regering van de Franse Republiek, die aan alle ondertekenende en toetredende Regeringen voor eensluidend gewaarmerkte afschriften verstrekt.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de navolgende gevolmachtigden, wier volmachten in goede en behoorlijke vorm zijn bevonden, dit Verdrag hebben ondertekend.</al><al>Gedaan te Parijs op 12 oktober 1955.</al></slotformulering></wetsluiting></verdragtekst>




</verdrag></wetgeving>
  	