<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004741" dtdversie="2.0" id="10000042159" sleutel="V0496" verdragnummer="009334" soort="verdrag">
  
  
  <alias-titels><alias-titel>Convention relative &#xE0; la reconnaissance des d&#xE9;cisions constatant un changement de sexe</alias-titel></alias-titels>
  
  <intitule>Overeenkomst betreffende de erkenning van beslissingen inzake de
    vaststelling van een geslachtswijziging</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Convention relative &#xE0; la reconnaissance des d&#xE9;cisions constatant
          un changement de sexe</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la
            Commission Internationale de l'Etat Civil,</al>
          <al>D&#xE9;sireux de favoriser sur le territoire de leurs Etats la
            reconnaissance des d&#xE9;cisions constatant le changement de sexe
            d'une personne prises sur le territoire d'un autre Etat contractant,</al>
          
        </preambule>
      <afkondiging><al>Sont convenus &#xE0; cet effet des dispositions suivantes:</al></afkondiging></aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1er</nr>
          </kop>
          <al>Les d&#xE9;cisions judiciaires ou administratives d&#xE9;finitives
            constatant le changement de sexe d'une personne prises par les
            autorit&#xE9;s comp&#xE9;tentes dans un Etat contractant sont reconnues dans
            les autres Etats contractants lorsque, au jour de la demande,
            l'int&#xE9;ress&#xE9; &#xE9;tait ressortissant de l'Etat o&#xF9; a &#xE9;t&#xE9; prise
            la d&#xE9;cision ou y avait sa r&#xE9;sidence habituelle.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>La reconnaissance des d&#xE9;cisions vis&#xE9;es &#xE0; l'article premier de
            la pr&#xE9;sente Convention peut &#xEA;tre refus&#xE9;e dans les cas suivants:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>lorsque l'adaptation physique n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9;e
                et constat&#xE9;e par la d&#xE9;cision en question;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>lorsque la reconnaissance est contraire &#xE0; l'ordre public
                de l'Etat contractant dans lequel la d&#xE9;cision est invoqu&#xE9;e; </al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>lorsque la d&#xE9;cision a &#xE9;t&#xE9; obtenue par fraude.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>L'Etat qui reconna&#xEE;t une d&#xE9;cision en application de la
            pr&#xE9;sente Convention met &#xE0; jour, sur la base de cette d&#xE9;cision et
            selon les modalit&#xE9;s pr&#xE9;vues par sa loi interne, l'acte de
            naissance de l'int&#xE9;ress&#xE9; dress&#xE9; dans cet Etat ou transcrit sur
            ses registres d'&#xE9;tat civil.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>La pr&#xE9;sente Convention sera ratifi&#xE9;e, accept&#xE9;e ou approuv&#xE9;e et les
            instruments de ratification, d'acceptation ou
            d'approbation seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Tout Etat membre de la Commission Internationale de l'Etat
              Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. Il en va de m&#xEA;me
              pour tout Etat membre de l'Union Europ&#xE9;enne.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Les instruments d'adh&#xE9;sion seront d&#xE9;pos&#xE9;s aupr&#xE8;s du
              Conseil F&#xE9;d&#xE9;ral Suisse.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> La pr&#xE9;sente Convention entrera en vigueur le premier jour du
              septi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de
              ratification, d'acceptation, d'approbation ou
              d'adh&#xE9;sion par des Etats membres de la Commission
              Internationale de l'Etat Civil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> A l'&#xE9;gard de l'Etat qui ratifiera, acceptera,
              approuvera ou adh&#xE9;rera apr&#xE8;s son entr&#xE9;e en vigueur, la Convention
              prendra effet le premier jour du septi&#xE8;me mois qui suit celui du
              d&#xE9;p&#xF4;t par cet Etat de l'instrument de ratification,
              d'acceptation, d'approbation ou d'adh&#xE9;sion.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, tout
              Etat autre que ceux vis&#xE9;s &#xE0; l'article 5 pourra y adh&#xE9;rer.
              L'adh&#xE9;sion n'aura d'effet que dans les rapports
              entre l'Etat adh&#xE9;rent et l'Etat contractant qui aura
              d&#xE9;clar&#xE9; accepter cette adh&#xE9;sion. Une telle d&#xE9;claration devra
              &#xE9;galement &#xEA;tre faite par tout Etat devenant partie &#xE0; la Convention
              ult&#xE9;rieurement &#xE0; l'adh&#xE9;sion. Les instruments d'adh&#xE9;sion
              et les d&#xE9;clarations seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> La Convention entrera en vigueur entre l'Etat adh&#xE9;rent et
              l'Etat ayant d&#xE9;clar&#xE9; accepter cette adh&#xE9;sion le premier jour
              du septi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t de la d&#xE9;claration
              d'acceptation. </al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Lors de la signature, de la ratification, de
              l'acceptation, de l'approbation ou de l'adh&#xE9;sion,
              tout Etat peut se r&#xE9;server le droit de ne pas appliquer les
              dispositions de la pr&#xE9;sente Convention aux d&#xE9;cisions
              administratives constatant le changement de sexe.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Aucune autre r&#xE9;serve n'est admise.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Tout Etat pourra &#xE0; tout moment retirer la r&#xE9;serve qu'il
              avait faite. Le retrait sera notifi&#xE9; au Conseil F&#xE9;d&#xE9;ral Suisse et
              prendra effet le premier jour du septi&#xE8;me mois qui suit celui de
              la r&#xE9;ception de ladite notification.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Tout Etat, au moment de la signature, de la ratification, de
              l'acceptation, de l'approbation ou de l'adh&#xE9;sion ou
              &#xE0; tout moment par la suite, pourra d&#xE9;clarer que la pr&#xE9;sente
              Convention s'&#xE9;tendra &#xE0; l'ensemble des territoires dont
              il assure les relations sur le plan international, ou &#xE0; l'un
              ou plusieurs d'entre eux.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Cette d&#xE9;claration sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et
              l'extension prendra effet au moment de l'entr&#xE9;e en
              vigueur de la Convention pour ledit Etat ou, ult&#xE9;rieurement, le
              premier jour du septi&#xE8;me mois qui suit celui de la r&#xE9;ception de la notification.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Toute d&#xE9;claration d'extension pourra &#xEA;tre retir&#xE9;e par
              notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et la Convention
              cessera d'&#xEA;tre applicable au territoire d&#xE9;sign&#xE9; le premier
              jour du septi&#xE8;me mois qui suit celui de la r&#xE9;ception de ladite notification.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Tout Etat partie &#xE0; la pr&#xE9;sente Convention aura toutefois la
              facult&#xE9; de la d&#xE9;noncer &#xE0; tout moment apr&#xE8;s l'expiration
              d'un d&#xE9;lai d'un an &#xE0; partir de la date de l'entr&#xE9;e
              en vigueur de la Convention &#xE0; son &#xE9;gard. La d&#xE9;nonciation sera
              notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet le premier
              jour du septi&#xE8;me mois qui suit celui de la r&#xE9;ception de cette
              notification. La Convention restera en vigueur entre les autres Etats.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Le Conseil F&#xE9;d&#xE9;ral Suisse notifiera aux Etats membres de la
              Commission Internationale de l'Etat Civil et &#xE0; tout autre
              Etat ayant adh&#xE9;r&#xE9; &#xE0; la pr&#xE9;sente Convention:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>le d&#xE9;p&#xF4;t de tout instrument de ratification,
                  d'acceptation, d'approbation ou d'adh&#xE9;sion; </al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>le d&#xE9;p&#xF4;t de toute d&#xE9;claration vis&#xE9;e &#xE0; l'article 7;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>toute date d'entr&#xE9;e en vigueur de la Convention;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>toute d&#xE9;claration relative &#xE0; la r&#xE9;serve pr&#xE9;vue &#xE0;
                  l'article 8 ou &#xE0; son retrait;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>toute d&#xE9;claration concernant l'extension territoriale
                  de la Convention ou son retrait, avec la date &#xE0; laquelle elle
                  prendra effet;</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>toute d&#xE9;nonciation de la Convention et la date &#xE0; laquelle
                  elle prendra effet.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Le Conseil F&#xE9;d&#xE9;ral Suisse avisera le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la
              Commission Internationale de l'Etat Civil de toute
              notification faite en application du paragraphe 1.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, une
              copie certifi&#xE9;e conforme sera transmise par le Conseil F&#xE9;d&#xE9;ral
              Suisse au Secr&#xE9;taire G&#xE9;n&#xE9;ral des Nations Unies aux fins
              d'enregistrement et de publication, conform&#xE9;ment &#xE0;
              l'article 102 de la Charte des Nations Unies.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont
            sign&#xE9; la pr&#xE9;sente Convention.</al>
          <al>FAIT &#xE0; Vienne le 12 septembre 2000 en un seul exemplaire, en
            langue fran&#xE7;aise, qui sera d&#xE9;pos&#xE9; dans les archives du Conseil
            F&#xE9;d&#xE9;ral Suisse, et dont une copie certifi&#xE9;e conforme sera remise,
            par la voie diplomatique, &#xE0; chacun des Etats membres de la
            Commission Internationale de l'Etat Civil et aux Etats
            adh&#xE9;rents. Une copie certifi&#xE9;e conforme sera &#xE9;galement adress&#xE9;e au
            Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst betreffende de erkenning van beslissingen inzake de
          vaststelling van een geslachtswijziging</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Staten die deze Overeenkomst hebben ondertekend, leden van de
            Internationale Commissie voor de Burgerlijke Stand,</al>
          <al>Geleid door de wens op het grondgebied van hun Staten de erkenning
            te bevorderen van beslissingen inzake de vaststelling van de
            geslachtswijziging van een persoon, gegeven op het grondgebied van
            een andere Verdragsluitende Staat,</al>
          
        </preambule>
      <afkondiging><al>Zijn overeengekomen als volgt:</al></afkondiging></aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>Gerechtelijke of bestuurlijke onherroepelijke beslissingen inzake
            de vaststelling van de geslachtswijziging van een persoon, gegeven
            door de bevoegde autoriteiten in een Overeenkomstsluitende Staat,
            worden in de andere Overeenkomstsluitende Staten erkend, indien de
            betrokkene op de datum waarop hij het verzoek indiende onderdaan was
            van de Staat waarin de beslissing is gegeven of in die Staat zijn
            gewone verblijfplaats had.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>De erkenning van de in artikel 1 van deze Overeenkomst bedoelde
            beslissingen kan worden geweigerd in de volgende gevallen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>wanneer de lichamelijke aanpassing niet is verwezenlijkt en in
                de desbetreffende beslissing is vastgesteld;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>wanneer de erkenning strijdig is met de openbare orde van de
                Overeenkomstsluitende Staat waarin de beslissing wordt ingeroepen;</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>wanneer de beslissing is verkregen door bedrog.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>De Staat die een beslissing in de zin van deze Overeenkomst
            erkent, voegt op grond van deze beslissing en overeenkomstig de
            bepalingen van zijn nationale recht, een latere vermelding toe aan
            de geboorteakte van de betrokkene die in die Staat is opgemaakt of
            ingeschreven in de registers van de burgerlijke stand.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Deze Overeenkomst wordt bekrachtigd, aanvaard of goedgekeurd en de
            akten van bekrachtiging, aanvaarding of goedkeuring worden
            nedergelegd bij de Zwitserse Bondsraad. </al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Elke Staat die lid is van de Internationale Commissie voor de
              Burgerlijke Stand kan toetreden tot deze Overeenkomst. Zulks geldt
              evenzo voor alle lidstaten van de Europese Unie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> De akten van toetreding worden nedergelegd bij de Zwitserse Bondsraad.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Deze Overeenkomst treedt in werking op de eerste dag van de
              zevende maand volgend op de maand van de nederlegging van de
              tweede akte van bekrachtiging, aanvaarding, goedkeuring of
              toetreding door Staten die lid zijn van de Internationale
              Commissie voor de Burgerlijke Stand.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Ten aanzien van de Staat die de Overeenkomst na haar
              inwerkingtreding bekrachtigt, aanvaardt, goedkeurt of tot haar
              toetreedt, treedt de Overeenkomst in werking op de eerste dag van
              de zevende maand volgend op de maand van de nederlegging door deze
              Staat van de akte van bekrachtiging, aanvaarding, goedkeuring of toetreding.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Na de inwerkingtreding van deze Overeenkomst kan elke andere
              Staat dan die bedoeld in artikel 5 tot haar toetreden. De
              toetreding heeft slechts rechtsgevolgen in de betrekkingen tussen
              de toetredende Staat en de Overeenkomstsluitende Staat die heeft
              verklaard deze toetreding te aanvaarden. Een dergelijke verklaring
              dient eveneens te worden afgelegd door elke Staat die na de
              toetreding Partij bij de Overeenkomst wordt. De akten van
              toetreding en de verklaringen worden nedergelegd bij de Zwitserse Bondsraad.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> De Overeenkomst treedt in werking tussen de toetredende Staat
              en de Staat die heeft verklaard deze toetreding te aanvaarden op
              de eerste dag van de zevende maand volgend op de maand van de
              nederlegging van de verklaring van aanvaarding.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Bij de ondertekening, bekrachtiging, aanvaarding, goedkeuring
              of toetreding kan elke Staat zich het recht voorbehouden de
              bepalingen van deze Overeenkomst niet toe te passen op
              bestuurlijke beslissingen inzake de vaststelling van de geslachtswijziging.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Geen ander voorbehoud is toegestaan.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Elke Staat kan te allen tijde het gemaakte voorbehoud
              intrekken. De intrekking wordt ter kennis gebracht van de
              Zwitserse Bondsraad en wordt van kracht op de eerste dag van de
              zevende maand volgend op de maand van ontvangst van deze kennisgeving.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Elke Staat kan, op het tijdstip van ondertekening,
              bekrachtiging, aanvaarding, goedkeuring of toetreding of te allen
              tijde daarna, verklaren dat deze Overeenkomst zich uitstrekt tot
              alle grondgebieden voor welker internationale betrekkingen hij
              verantwoordelijk is, dan wel tot een of meer van deze grondgebieden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Deze verklaring wordt ter kennis gebracht van de Zwitserse
              Bondsraad en de uitbreiding wordt van kracht op het tijdstip
              waarop de Overeenkomst voor de genoemde Staat in werking treedt
              of, indien de kennisgeving later plaatsvindt, op de eerste dag van
              de zevende maand volgend op de maand van ontvangst van de kennisgeving.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Elke verklaring inzake uitbreiding kan worden ingetrokken door
              middel van een aan de Zwitserse Bondsraad gerichte kennisgeving en
              de Overeenkomst houdt op van toepassing te zijn in het bedoelde
              grondgebied op de eerste dag van de zevende maand volgend op de
              maand van ontvangst van de kennisgeving.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Deze Overeenkomst blijft voor onbepaalde tijd van kracht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Elke Staat die Partij is bij deze Overeenkomst heeft evenwel de
              bevoegdheid haar op te zeggen te allen tijde na het verstrijken
              van een termijn van een jaar te rekenen vanaf de datum waarop de
              Overeenkomst voor deze Staat in werking is getreden. De opzegging
              wordt ter kennis gebracht van de Zwitserse Bondsraad en wordt van
              kracht op de eerste dag van de zevende maand volgend op de maand
              van ontvangst van deze kennisgeving. De Overeenkomst blijft van
              kracht tussen de andere Staten.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> De Zwitserse Bondsraad stelt de Staten die lid zijn van de
              Internationale Commissie voor de Burgerlijke Stand en elke andere
              Staat die is toegetreden tot deze Overeenkomst in kennis van:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de nederlegging van iedere akte van bekrachtiging,
                  aanvaarding, goedkeuring of toetreding;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de nederlegging van elke verklaring als bedoeld in artikel 7;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>iedere datum van inwerkingtreding van de Overeenkomst;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>iedere verklaring inzake het in artikel 8 bedoelde
                  voorbehoud of de intrekking daarvan;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>iedere verklaring betreffende de territoriale uitbreiding
                  van de Overeenkomst of de intrekking van die verklaring, met
                  de datum waarop deze van kracht wordt; </al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>iedere opzegging van de Overeenkomst en de datum waarop deze
                  van kracht wordt.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> De Zwitserse Bondsraad doet de Secretaris-Generaal van de
              Internationale Commissie voor de Burgerlijke Stand mededeling van
              elke kennisgeving die is gedaan overeenkomstig het eerste lid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Zodra deze Overeenkomst in werking is getreden, wordt door de
              Zwitserse Bondsraad een voor eensluidend gewaarmerkt afschrift
              gezonden aan de Secretaris-Generaal van de Verenigde Naties voor
              registratie en publicatie, overeenkomstig artikel 102 van het
              Handvest van de Verenigde Naties.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren
            gemachtigd, deze Overeenkomst hebben ondertekend.</al>
          <al>GEDAAN te Wenen op 12 september 2000 in een enkel exemplaar in de
            Franse taal, dat zal worden nedergelegd in het archief van de
            Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt
            afschrift langs diplomatieke weg zal worden gezonden aan elk der
            lidstaten van de Internationale Commissie voor de Burgerlijke Stand
            en aan de toetredende Staten. Eveneens zal een voor eensluidend
            gewaarmerkt afschrift worden gezonden aan de Secretaris-Generaal van
            de Internationale Commissie voor de Burgerlijke Stand.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	