<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004931" dtdversie="2.0" id="10000044059" verdragnummer="008493" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Portugese Regering betreffende identiteitspapieren voor vliegtuigbemanningen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION DES PAYS-BAS</tussenkop><al>Lisbonne, le 13 f&#xE9;vrier 1957</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur, d'ordre de mon Gouvernement, de proposer &#xE0; Votre Excellence que les autorit&#xE9;s de nos deux pays acceptent les certificats de membre d'&#xE9;quipage et les licences de vol, pr&#xE9;vus dans l'Annexe no. 9 &#xE0; la Convention concernant l'Aviation Civile Internationale sign&#xE9;e &#xE0; Chicago le 7 d&#xE9;cembre 1944, en remplacement de passeports et de visas.</al><al>Lesdits certificats et licences seront &#xE9;mis aux Pays-Bas par le &#x201E;Rijksluchtvaartdienst&#x201D; et au Portugal par la &#x201E;Direc&#xE7;&#xE3;o-Geral da Aeron&#xE1;utica Civil&#x201D;, et seront reconnus dans les territoires portugais d'Europe et d'Outremer d'une part, ainsi qu'aux Pays-Bas, aux Antilles N&#xE9;erlandaises, au Surinam et dans la Nouvelle Guin&#xE9;e N&#xE9;erlandaise d'autre part, comme documents d'identit&#xE9;: (I) - des membres de l'&#xE9;quipage des avions des entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es par l'un ou l'autre des deux Gouvernements aux termes de l'Accord sur les transports a&#xE9;riens entre les Pays-Bas et le Portugal sign&#xE9; &#xE0; Lisbonne le 12 avril 1946; (II) - des membres de l'&#xE9;quipage des avions, immatricul&#xE9;s dans l'un ou l'autre des deux pays, utilis&#xE9;s contre r&#xE9;mun&#xE9;ration, mais qui n'effectuent pas un service international r&#xE9;gulier.</al><al>Il est entendu que ne seront reconnus que les certificats de membre d'&#xE9;quipage et les licences de vol &#xE9;mis en faveur de nationaux n&#xE9;erlandais ou portugais et de pays tiers avec lesquels le Portugal a conclu ou conclurait &#xE0; l'avenir un accord similaire au sujet de cette mati&#xE8;re.</al><al>Si le Gouvernement portugais est dispos&#xE9; &#xE0; accepter les dispositions qui pr&#xE9;c&#xE8;dent, j'ai l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente Note et la r&#xE9;ponse de Votre Excellence constituent un accord entre nos deux Gouvernements qui entrera en vigueur quinze jours apr&#xE8;s la date de la r&#xE9;ception de la r&#xE9;ponse de Votre Excellence. L'accord pourra &#xEA;tre d&#xE9;nonc&#xE9; &#xE0; tout moment moyennant un pr&#xE9;avis de six mois.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) T. ELINK SCHUURMAN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Professeur Docteur</nadruk></al><al><nadruk type="cur">Paulo Arsenio Virissimo Cunha,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Lisbonne.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC9;RIO DOS NEG&#xD3;CIOS ESTRANGEIROS</tussenkop><al>Direc&#xE7;ao-Geral dos Neg&#xF3;cios Econ&#xF3;micos e Consulares</al><al>Lisboa, 26 de Mar&#xE7;o de 1957</al><al>Senhor Ministro</al><al>Tenho a honra de acusar a recep&#xE7;&#xE3;o da Nota de Vossa Excel&#xEA;ncia de 13 de Fevereiro &#xFA;ltimo, relativa ao reconhecimento, como documentos de identifica&#xE7;&#xE3;o, das licen&#xE7;as de v&#xF4;o e dos certificados de tripulantes previstos nos Anexos &#xE0; Conven&#xE7;&#xE3;o de Chicago, e cujo teor em portugu&#xEA;s &#xE9; o seguinte:</al><al>&#x201E;Tenho a honra de propor a Vossa Excel&#xEA;ncia, em nome do meu Governo que as autoridades dos nossos dois pa&#xED;ses aceitem os certificados de tripulantes e as licen&#xE7;as de v&#xF4;o previstas no Anexo 9 &#xE0; Conven&#xE7;&#xE3;o relativa &#xE0; Avia&#xE7;&#xE3;o Civil Internacional assinada em 7 de Dezembro de 1944, em substitui&#xE7;&#xE3;o de passaportes e de vistos.</al><al>Os referidos certificados e licen&#xE7;as ser&#xE3;o emitidos nos Pa&#xED;ses Baixos pelo &#x201E;Rijksluchtvaartdienst&#x201D; e em Portugal pela Direc&#xE7;&#xE3;o Geral de Aeronautica Civil e ser&#xE3;o reconhecidos nos territ&#xF3;rios portugu&#xEA;ses metropolitano e ultramarinos por um lado, e nos Pa&#xED;ses Baixos, nas Antilhas Neerlandesas, no Surinam e na Nova Guin&#xE9; holandesa por outro lado, como documentos de identifica&#xE7;&#xE3;o</al><al>i - Dos tripulantes dos avi&#xF5;es das empresas a&#xE9;reas designadas por um e outro Governo nos termos do Acordo sobre transportes a&#xE9;reas entre os Pa&#xED;ses Baixos e Portugal assinado em Lisboa em 12 de Abril de 1946, e</al><al>ii - dos tripulantes dos avi&#xF5;es matriculados em qualquer dos dois Estados utilizados contra remunera&#xE7;&#xE3;o, mas que n&#xE3;o efectuem um servi&#xE7;o internacional regular.</al><al>Fica entendido que apenas ser&#xE3;o reconnecidos os certificados de tripulantes e licen&#xE7;as de v&#xF4;o emitidos a favor dos nacionais holandeses e portugueses e de terceiros pa&#xED;ses com os quais Portugal tenha ou venha a concluir acordos semelhantes sobre esta mat&#xE9;ria.</al><al>Caso o Governo Portugu&#xEA;s esteja disposto a aceitar as disposi&#xE7;&#xF5;es que precedem tenho a honra de propor a Vossa Excel&#xEA;ncia que a presente Nota e a resposta de Vossa Excel&#xEA;ncia sobre o assunto constituam um Acordo entre os nossos dois Governos que entrar&#xE1; em vigor quinze dias ap&#xF3;s a recep&#xE7;&#xE3;o da resposta de Vossa Excel&#xEA;ncia. O Acordo poder&#xE1; ser denunciado em qualquer altura mediante aviso pr&#xE9;vio de seis meses.&#x201D;</al><al>Tenho a honra de informar Vossa Excel&#xEA;ncia de que o Governo Portugu&#xEA;s concorda com as propostas contidas na acima referida Nota.</al><al>Apresento a Vossa Excel&#xEA;ncia, Senhor Ministro, os protestos da minha elevada considera&#xE7;&#xE3;o.</al><al>(a.) PAULO CUNHA</al><al><nadruk type="cur">S.E. o Senhor Tom Elink Schuurman</nadruk></al><al><nadruk type="cur">Ministro dos Pa&#xED;ses Baixos</nadruk></al><al><nadruk type="cur">Lisboa</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	