<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004207" dtdversie="2.0" id="10000036819" sleutel="V3378" verdragnummer="008980" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention entre le Royaume des Pays-Bas et la R&#xE9;publique italienne concernant le service militaire des bipatrides</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek inzake de dienstplicht van bipatriden</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
    
    
  
<verdragtekst>
<kop>
<titel status="officieel">Convention entre le Royaume des Pays-Bas et la R&#xE9;publique italienne concernant le service militaire des bipatrides</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique italienne,</al><al>&#xE9;tant d&#xE9;sireux de r&#xE9;gler, d'un commun accord, les obligations militaires de leurs ressortissants respectifs qui poss&#xE8;dent &#xE9;galement la nationalit&#xE9; de l'autre Etat,</al><al>les soussign&#xE9;s, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pouvoirs reconnus en bonne et due forme,</al></preambule><afkondiging><al>sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les dispositions de la pr&#xE9;sente Convention s'appliquent aux ressortissants de chacun des deux Etats qui poss&#xE8;dent concurremment les nationalit&#xE9;s n&#xE9;erlandaise et italienne en vertu des lois en vigueur dans chacun des deux Etats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les ressortissants de chacun des deux Etats, vis&#xE9;s par la pr&#xE9;sente Convention, doivent satisfaire &#xE0; leurs obligations militaires dans celui des deux Etats dans lequel ils ont leur demeure habituelle.</al><al>N&#xE9;anmoins ils peuvent, au moment o&#xF9; ils participent aux op&#xE9;rations de recensement pour le service militaire, et au plus tard avant la date d'appel sous les drapeaux de la fraction de classe &#xE0; laquelle ils appartiennent en raison de leur &#xE2;ge, d&#xE9;clarer qu'ils s'engagent &#xE0; satisfaire &#xE0; leurs obligations militaires dans les forces arm&#xE9;es de l'autre Etat. A cet effet, ils souscrivent une d&#xE9;claration en double exemplaire, dont le premier reste entre les mains de l'autorit&#xE9; qui a re&#xE7;u ladite d&#xE9;claration et le second est adress&#xE9; aux autorit&#xE9;s comp&#xE9;tentes de l'autre Etat pour l'adoption des mesures n&#xE9;cessaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les ressortissants de chacun des deux Etats, vis&#xE9;s par la pr&#xE9;sente Convention, qui ont satisfait &#xE0; leurs obligations militaires dans l'un des deux Etats, sont consid&#xE9;r&#xE9;s comme ayant satisfait aux obligations militaires dans l'autre Etat s'ils en justifient par la production d'un certificat authentique d&#xE9;livr&#xE9;, sur leur demande, par les autorit&#xE9;s comp&#xE9;tentes de l'une ou de l'autre Partie contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les ressortissants qui, conform&#xE9;ment &#xE0; l'article 2 de la pr&#xE9;sente Convention, d&#xE9;clarent qu'ils s'engagent &#xE0; satisfaire &#xE0; leurs obligations militaires dans les forces arm&#xE9;es de l'Etat dans lequel ils n'ont pas leur demeure habituelle, ne peuvent invoquer le b&#xE9;n&#xE9;fice de l'article 3 que s'ils justifient, avant l'&#xE2;ge de vingt-deux ans, d'avoir commenc&#xE9; leur service militaire actif l&#xE9;gal, par la production d'un certificat authentique d&#xE9;livr&#xE9;, sur leur demande, par les autorit&#xE9;s comp&#xE9;tentes dudit Etat.</al><al>Si le commencement du service susmentionn&#xE9; est retard&#xE9; en cons&#xE9;quence de sursis accord&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes de l'une ou de l'autre Partie contractante, ces sursis sont reconnus de part et d'autre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les ressortissants de chacun des deux Etats, vis&#xE9;s par la pr&#xE9;sente Convention, qui ont contract&#xE9; un engagement volontaire, d&#xFB;ment accept&#xE9;, dans les forces arm&#xE9;es de l'un de ces Etats pour une dur&#xE9;e qui ne sera pas inf&#xE9;rieure &#xE0; celle du service militaire actif l&#xE9;gal dans cet Etat &#xE0; l'&#xE9;poque de leur engagement, sont &#xE9;galement consid&#xE9;r&#xE9;s comme ayant satisfait &#xE0; leurs obligations militaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les ressortissants de chacun des deux Etats, vis&#xE9;s par la pr&#xE9;sente Convention, qui ne sont pas oblig&#xE9;s de faire le service militaire selon les dispositions l&#xE9;gales en vigueur dans l'Etat o&#xF9; ils ont leur demeure habituelle, sont consid&#xE9;r&#xE9;s comme ayant satisfait &#xE0; leurs obligations militaires dans l'autre Etat s'ils justifient de leur situation par la production d'un certificat authentique d&#xE9;livr&#xE9;, sur leur demande, par les autorit&#xE9;s comp&#xE9;tentes de l'Etat o&#xF9; ils ont leur demeure habituelle.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les dispositions de la pr&#xE9;sente Convention ne mettent pas obstacle &#xE0; ce que les autorit&#xE9;s comp&#xE9;tentes de chacun des deux Etats prescrivent, en cas de mobilisation, l'appel sous les drapeaux des personnes vis&#xE9;es par cette Convention et, si n&#xE9;cessaire, l'inscription de leurs noms sur les contr&#xF4;les des r&#xE9;serves, dans l'Etat o&#xF9; elles demeurent habituellement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Minist&#xE8;res de la D&#xE9;fense des Parties contractantes pourront correspondre directement pour fixer les modalit&#xE9;s d'application de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Etats fourniront gratuitement aux ressortissants vis&#xE9;s par la pr&#xE9;sente Convention les attestations relatives &#xE0; leurs obligations militaires.</al><al>La lib&#xE9;ration des obligations militaires, sur la base de la pr&#xE9;sente Convention, n'entra&#xEE;nera pas de frais pour l'int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>L'application des dispositions de la pr&#xE9;sente Convention n'affecte en rien la condition juridique des int&#xE9;ress&#xE9;s en mati&#xE8;re de nationalit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les ressortissants des deux Etats, vis&#xE9;s par la pr&#xE9;sente Convention, qui ont satisfait &#xE0; leurs obligations militaires dans l'un des deux Etats avant la date d'entr&#xE9;e en vigueur de cette Convention b&#xE9;n&#xE9;ficieront des dispositions de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Toutes les difficult&#xE9;s qui peuvent surgir de l'application de la pr&#xE9;sente Convention seront r&#xE9;gl&#xE9;es entre les Parties contractantes par la voie diplomatique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e; elle entrera en vigueur le jour de l'&#xE9;change des instruments de ratification qui aura lieu &#xE0; Rome aussit&#xF4;t que possible.</al><al>Elle est conclue sans limitation de dur&#xE9;e, chacune des Parties contractantes pouvant la d&#xE9;noncer &#xE0; tout moment sur pr&#xE9;avis d'un an.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires des Parties contractantes ont sign&#xE9; la pr&#xE9;sente Convention et y ont appos&#xE9; leur sceau.</al><al>FAIT &#xE0; Rome, en double exemplaire en langue fran&#xE7;aise, le 24 janvier 1961.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) W. VAN BYLANDT</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Italienne</nadruk></al><al>(s.) FERDINANDO STORCHI</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek inzake de dienstplicht van bipatriden</titel>
</kop><aanhef><preambule><al>Aangezien de Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek verlangend zijn in gemeenschappelijk overleg de militaire verplichtingen van hun onderscheidene onderdanen die tevens de nationaliteit van de andere Staat bezitten, te regelen,</al></preambule><afkondiging><al>hebben de ondergetekenden, na hun in goede en behoorlijke vorm bevonden volmachten te hebben uitgewisseld, overeenstemming bereikt ten aanzien van de volgende bepalingen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De bepalingen van deze Overeenkomst zijn van toepassing op de onderdanen van elk der beide Staten die, ingevolge de in elk van beide Staten geldende wetten, zowel de Nederlandse als de Italiaanse nationaliteit bezitten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De in deze Overeenkomst bedoelde onderdanen van elk der beide Staten dienen hun militaire verplichtingen te vervullen in die Staat waarin zij hun vaste woonplaats hebben.</al><al>Niettemin kunnen zij, op het tijdstip waarop zij voor de dienstplicht worden ingeschreven en uiterlijk v&#xF3;&#xF3;r de datum waarop het deel van de lichting waartoe zij uit hoofde van hun leeftijd behoren, onder de wapenen wordt geroepen, verklaren dat zij zich verbinden hun militaire verplichtingen te vervullen bij de krijgsmacht van de andere Staat. Te dien einde ondertekenen zij een verklaring in tweevoud, waarvan een exemplaar blijft berusten bij de autoriteit die bedoelde verklaring heeft ontvangen, en het andere exemplaar wordt verzonden aan de bevoegde autoriteiten van de andere Staat voor het treffen van de nodige maatregelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De in deze Overeenkomst bedoelde onderdanen van elk der beide Staten, die hun militaire verplichtingen in een der beide Staten hebben vervuld, worden beschouwd als aan hun militaire verplichtingen in de andere Staat te hebben voldaan, indien zij ten bewijze daarvan een op hun verzoek door de bevoegde autoriteiten van de ene of van de andere Overeenkomstsluitende Partij afgegeven offici&#xEB;le schriftelijke verklaring overleggen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De onderdanen die overeenkomstig artikel 2 van deze Overeenkomst verklaren dat zij zich verbinden om hun militaire verplichtingen te vervullen bij de krijgsmacht van de Staat waarin zij niet hun vaste woonplaats hebben, kunnen zich slechts op het bepaalde in artikel 3 beroepen, indien zij, voordat zij de leeftijd van 22 jaar hebben bereikt, aantonen dat zij hun eerste oefening hebben aangevangen, zulks door het overleggen van een op hun verzoek door de bevoegde autoriteiten van genoemde Staat afgegeven offici&#xEB;le schriftelijke verklaring.</al><al>Indien de bovengenoemde eerste oefening later wordt aangevangen wegens een door de bevoegde autoriteiten van de ene of van de andere Overeenkomstsluitende Partij verleend uitstel, zullen dergelijke uitstellen over en weer worden erkend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De in deze Overeenkomst bedoelde onderdanen van elk der beide Staten, die een vrijwillige en als geldig aanvaarde verbintenis zijn aangegaan om bij de krijgsmacht van een van deze Staten te dienen voor een tijdvak dat niet korter is dan de bij de wet voorgeschreven duur der eerste oefening in die Staat op het tijdstip waarop zij hun verbintenis aangaan, worden eveneens beschouwd als aan hun militaire verplichtingen te hebben voldaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De in deze Overeenkomst bedoelde onderdanen van elk der beide Staten die volgens de wettelijke bepalingen die van kracht zijn in de Staat waar zij hun vaste woonplaats hebben geen dienstplicht behoeven te vervullen, worden beschouwd als in de andere Staat aan hun militaire verplichtingen te hebben voldaan, indien zij een op hun verzoek door de bevoegde autoriteiten van de Staat waar zij hun vaste woonplaats hebben afgelegde schriftelijke verklaring overleggen betreffende hun verhouding tot de dienstplicht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De bepalingen van deze Overeenkomst verhinderen niet dat de bevoegde autoriteiten van elk der beide Staten in geval van mobilisatie kunnen gelasten dat de in deze Overeenkomst bedoelde personen onder de wapenen worden geroepen en, zo nodig, worden ingeschreven in de registers der grootverlofgangers in de Staat waar zij hun vaste woonplaats hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De bevoegde autoriteiten van de Ministeries van Defensie van de Overeenkomstsluitende Partijen kunnen rechtstreeks corresponderen om de wijze van tenuitvoerlegging van deze Overeenkomst vast te stellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bevoegde autoriteiten van beide Staten geven aan de in deze Overeenkomst bedoelde onderdanen de verklaringen met betrekking tot hun militaire verplichtingen kosteloos af.</al><al>De vrijstelling van militaire verplichtingen op grond van deze Overeenkomst brengt voor de belanghebbende geen kosten mede.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De toepassing van de bepalingen van deze Overeenkomst tast de rechtstoestand der betrokken personen ten aanzien van hun nationaliteit op generlei wijze aan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De bepalingen van deze Overeenkomst gelden eveneens voor de in deze Overeenkomst bedoelde onderdanen die hun militaire verplichtingen in een der beide Staten hebben vervuld v&#xF3;&#xF3;r de datum waarop deze Overeenkomst in werking treedt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Alle moeilijkheden die uit de toepassing van deze Overeenkomst kunnen voortvloeien, zullen tussen de Overeenkomstsluitende Partijen langs diplomatieke weg worden opgelost.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst dient te worden bekrachtigd; zij treedt in werking op de dag van de uitwisseling der akten van bekrachtiging, die zo spoedig mogelijk te Rome zal plaatsvinden.</al><al>De Overeenkomst is voor onbepaalde tijd gesloten; elk der Overeenkomstsluitende Partijen kan haar te allen tijde opzeggen met inachtneming van een opzeggingstermijn van een jaar.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigden der Overeenkomstsluitende Partijen deze Overeenkomst hebben ondertekend en van hun zegel hebben voorzien.</al><al>GEDAAN te Rome, in tweevoud, in de Franse taal, de 24ste januari 1961.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) W. VAN BYLANDT</al><al><nadruk type="cur">Voor de Regering van de Italiaanse Republiek</nadruk></al><al>(w.g.) FERDINANDO STORCHI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	