<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005141" dtdversie="2.0" id="10000046159" verdragnummer="007978" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Zwitserse Bondsraad houdende een overeenkomst betreffende de uitwisseling van stagiaires</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE CHEF</tussenkop><tussenkop kopopmaak="cur">du D&#xE9;partement f&#xE9;d&#xE9;ral</tussenkop><tussenkop kopopmaak="cur"> de justice et police</tussenkop><al>Berne, le 20 novembre 1952.</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant aux pourparlers qui ont eu lieu entre le D&#xE9;partement f&#xE9;d&#xE9;ral de justice et police et la L&#xE9;gation royale des Pays-Bas concernant l'&#xE9;change de stagiaires entre la Suisse et les Pays-Bas, j'ai l'honneur de porter &#xE0; votre connaissance que le Conseil f&#xE9;d&#xE9;ral est dispos&#xE9; &#xE0; conclure l'accord que voici:</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">premier</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent arrangement s'applique aux &#x201E;stagiaires&#x201D; c'est-&#xE0;-dire aux ressortissants de l'un des deux Etats, qui se rendent dans l'autre Etat pour une p&#xE9;riode limit&#xE9;e, afin de parfaire leurs connaissances linguistiques ou professionnelles en y occupant un emploi.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les stagiaires peuvent &#xEA;tre de l'un ou de l'autre sexe. En principe, ils ne doivent pas avoir d&#xE9;pass&#xE9; l'&#xE2;ge de 30 ans.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les stagiaires seront autoris&#xE9;s &#xE0; occuper un emploi dans les conditions prescrites par le pr&#xE9;sent arrangement, sans que la situation du march&#xE9; du travail dans leur profession puisse &#xEA;tre prise en consid&#xE9;ration.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'autorisation de stage est donn&#xE9;e en principe pour une dur&#xE9;e ne d&#xE9;passant pas un an. Cette dur&#xE9;e pourra exceptionnellement &#xEA;tre prolong&#xE9;e de six mois.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le nombre des stagiaires pouvant &#xEA;tre admis dans chacun des deux Etats ne devra pas d&#xE9;passer cent cinquante par an. Les demandes suppl&#xE9;mentaires seront toutefois examin&#xE9;es avec bienveillance si la situation du march&#xE9; du travail le permet.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ce contingent est valable pour chaque ann&#xE9;e civile. Les stagiaires r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'autre Etat le 1er janvier ne seront pas compris dans le contingent de l'ann&#xE9;e courante. Le nombre de cent cinquante stagiaires par an pourra &#xEA;tre atteint quelle que soit la dur&#xE9;e des autorisations accord&#xE9;es au cours de l'ann&#xE9;e pr&#xE9;c&#xE9;dente.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si le contingent pr&#xE9;vu n'&#xE9;tait pas &#xE9;puis&#xE9; au cours d'une ann&#xE9;e par les stagiaires de l'un des deux Etats, celui-ci ne pourra pas r&#xE9;duire le nombre des autorisations r&#xE9;serv&#xE9;es aux stagiaires de l'autre Etat, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le contingent pourra &#xEA;tre modifi&#xE9; ult&#xE9;rieurement en vertu d'un accord qui devra intervenir, sur la proposition de l'un des deux Etats, le 1er d&#xE9;cembre au plus tard pour l'ann&#xE9;e suivante.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les stagiaires ne pourront &#xEA;tre admis que si les employeurs qui d&#xE9;sirent les occuper s'engagent envers les autorit&#xE9;s comp&#xE9;tentes &#xE0; les r&#xE9;mun&#xE9;rer, d&#xE8;s qu'ils rendront des services normaux, d'apr&#xE8;s les tarifs fix&#xE9;s par les conventions collectives de travail ou, &#xE0; d&#xE9;faut de telles conventions, d'apr&#xE8;s les taux normaux et courants de la profession et de la r&#xE9;gion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans les autres cas, les employeurs devront s'engager &#xE0; leur donner une r&#xE9;mun&#xE9;ration correspondant &#xE0; la valeur de leurs services et leur permettant au moins de subvenir &#xE0; leurs besoins essentiels.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les personnes qui d&#xE9;sirent b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent arrangement en feront la demande &#xE0; l'autorit&#xE9; charg&#xE9;e dans leur Etat de recueillir les demandes d'admission de stagiaires. Elles fourniront en m&#xEA;me temps toutes les indications n&#xE9;cessaires &#xE0; l'examen de leur demande et feront conna&#xEE;tre en particulier le nom et l'adresse de leur futur employeur, ainsi que l'emploi propos&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il appartiendra &#xE0; ladite autorit&#xE9; d'examiner s'il y a lieu de transmettre la demande &#xE0; l'autorit&#xE9; correspondante de l'autre Etat, en tenant compte du contingent annuel auquel elle a droit.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'Office f&#xE9;d&#xE9;ral de l'industrie, des arts et m&#xE9;tiers et du travail &#xE0; Berne recueillera les demandes d'admission des candidats stagiaires suisses. L'Office national du travail &#xE0; la Haye en fera de m&#xEA;me pour les candidats n&#xE9;erlandais. Les deux autorit&#xE9;s se transmettront directement les demandes qu'elles auront accept&#xE9;es.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Etats faciliteront les d&#xE9;marches des candidats stagiaires en vue de trouver un emploi. Au besoin, les candidats pourront s'adresser dans leur pays &#xE0; l'organisme sp&#xE9;cialement charg&#xE9; d'appuyer leurs efforts, &#xE0; savoir en Suisse la Commission pour l'&#xE9;change de stagiaires avec l'&#xE9;tranger et aux Pays-Bas l'Office national du travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les autorit&#xE9;s comp&#xE9;tentes feront tout leur possible pour assurer l'instruction des demandes dans le plus court d&#xE9;lai. Elles s'efforceront &#xE9;galement d'aplanir avec la plus grande diligence les difficult&#xE9;s qui pourraient surgir &#xE0; propos de l'entr&#xE9;e et du s&#xE9;jour des stagiaires.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Dans chacun des deux Etats, les prescriptions en mati&#xE8;re de s&#xE9;curit&#xE9; sociale qui sont applicables aux travailleurs de l'autre Etat le sont &#xE9;galement aux stagiaires de cet Etat.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Etats prendront d'un commun accord les mesures n&#xE9;cessaires &#xE0; l'application du pr&#xE9;sent arrangement.</al></artikel><artikel status="goed"><kop><label>Article </label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent arrangement restera en vigueur jusqu'au 31 d&#xE9;cembre 1953; il sera ensuite prorog&#xE9; par tacite reconduction et chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par une des deux parties contractantes avant le 1er juillet pour la fin de l'ann&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent arrangement resteront valables pour la dur&#xE9;e pour laquelle elles ont &#xE9;t&#xE9; donn&#xE9;es.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Le pr&#xE9;sent arrangement abroge les dispositions de l'arrangement du 20 mai 1936 relatif &#xE0; l'admission des stagiaires en Suisse et aux Pays-Bas.</al></artikel><tekst status="goed"><al>La pr&#xE9;sente note et votre r&#xE9;ponse affirmative constitueront un accord entre les deux Gouvernements, accord qui entrera en vigueur &#xE0; la date de votre r&#xE9;ponse.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) FELDMANN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Baron Adolph Bentinck</nadruk></al><al><nadruk type="cur"> Ministre des Pays-Bas en Suisse</nadruk></al><al><nadruk type="cur"> Berne</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">LEGATION DES PAYS-BAS</tussenkop><al>No. 9221</al><al>Berne, le 20 novembre 1952.</al><al>Monsieur le Conseiller f&#xE9;d&#xE9;ral,</al><al>J'ai eu l'honneur d'accuser r&#xE9;ception de la lettre que Vous avez bien voulu m'adresser en date de ce jour et dont la teneur est la suivante:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>En Vous communiquant l'accord du Gouvernement de Sa Majest&#xE9; la Reine sur ce qui pr&#xE9;c&#xE8;de, je Vous prie d'agr&#xE9;er, Monsieur le Conseiller f&#xE9;d&#xE9;ral, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) A. BENTINCK</al><al><nadruk type="cur">Monsieur le Conseiller f&#xE9;d&#xE9;ral</nadruk></al><al><nadruk type="cur">Markus Feldmann</nadruk></al><al><nadruk type="cur"> Chef du D&#xE9;partement f&#xE9;d&#xE9;ral</nadruk></al><al><nadruk type="cur">de justice et police</nadruk></al><al><nadruk type="cur"> Berne</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">HET HOOFD</tussenkop><tussenkop kopopmaak="cur">van het Federale Departement</tussenkop><tussenkop kopopmaak="cur"> van Justitie en Politie</tussenkop><al>Bern, 20 November 1952.</al><al>Mijnheer de Minister,</al><al>Onder verwijzing naar de besprekingen gevoerd tussen het Federale Departement van Justitie en Politie en Harer Majesteits Gezantschap betreffende de uitwisseling van stagiaires tussen Zwitserland en Nederland, heb ik de eer te Uwer kennis te brengen dat de Bondsraad bereid is om de volgende overeenkomst te sluiten:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Deze regeling is van toepassing op &#x201E;stagiaires&#x201D;, dat wil zeggen, op onderdanen van een van beide Staten, die zich voor een beperkte tijdsduur naar de andere Staat begeven, teneinde hun vak- of talenkennis te vervolmaken door daar te lande een betrekking te vervullen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Stagiaires kunnen van het manlijk of van het vrouwelijk geslacht zijn. In beginsel moeten zij de leeftijd van 30 jaar niet hebben overschreden.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Het is stagiaires toegestaan om een betrekking te vervullen onder de in deze regeling vastgestelde voorwaarden, zonder dat de toestand op de arbeidsmarkt, wat hun beroep betreft, in aanmerking kan worden genomen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De vergunning voor een stage wordt in beginsel slechts verleend voor ten hoogste &#xE9;&#xE9;n jaar. Bij uitzondering kan deze termijn met zes maanden worden verlengd.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Het aantal stagiaires dat in elk van beide Staten kan worden toegelaten, mag niet meer bedragen dan honderdvijftig per jaar. Aanvragen boven dit aantal zullen echter in welwillende overweging worden genomen, indien de toestand op de arbeidsmarkt zulks toelaat.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Dit contingent geldt voor elk kalenderjaar. Stagiaires, die op 1 Januari reeds op het gebied van de andere Staat verblijven, zijn niet begrepen in het contingent van het lopende jaar. Het aantal van honderdvijftig stagiaires per jaar mag worden bereikt, ongeacht de duur van in de loop van het voorafgaande jaar verleende vergunningen.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Indien het vastgestelde contingent in de loop van een jaar door de stagiaires van een van beide Staten niet zou zijn bereikt, mag deze Staat het aantal vergunningen, te verlenen aan stagiaires van de andere Staat, niet verminderen; evenmin mag deze Staat het niet gebruikte deel van zijn contingent voegen bij dat van het volgende jaar.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Het contingent kan later gewijzigd worden krachtens een overeenkomst welke, op voorstel van een van beide Staten, uiterlijk op 1 December, met betrekking tot het volgende jaar, moet worden gesloten.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>De stagiaires kunnen slechts worden toegelaten, indien de werkgevers die hen in dienst wensen te nemen zich tegenover de bevoegde instanties verplichten hun, zodra zij normale arbeid verrichten, een vergoeding uit te betalen volgens de bij collectieve arbeidsovereenkomsten vastgestelde tarieven, of, bij gebreke van zodanige overeenkomsten, volgens de voor het beroep en in de streek normale en gangbare loonschalen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>In de andere gevallen moeten de werkgevers zich verbinden hun een vergoeding te geven welke in overeenstemming is met de door hen verrichte diensten en welke hen tenminste in staat stelt om in hun eerste levensbehoeften te voorzien.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Personen die gebruik wensen te maken van het bij deze regeling bepaalde, dienen een desbetreffend verzoek te richten tot de instantie in hun land, welke is belast met het ontvangen van de aanvragen om toelating van stagiaires. Zij moeten tegelijkertijd alle aanwijzingen geven welke nodig zijn voor het onderzoek van hun aanvraag en moeten in het bijzonder naam en adres van hun toekomstige werkgever vermelden, alsmede de betrekking die zij voornemens zijn te vervullen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Bovengenoemde instantie onderzoekt of er aanleiding bestaat de aanvraag aan de overeenkomstige instantie van de andere Staat door te geven, met inachtneming van het jaarlijks contingent waarop zij recht heeft.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Het &#x201E;Office f&#xE9;d&#xE9;ral de l'industrie, des arts et m&#xE9;tiers et du travail&#x201D; te Bern ontvangt de aanvragen van Zwitserse candidaat-stagiaires. Het Rijksarbeidsbureau te 's-Gravenhage doet evenzo voor de Nederlandse candidaat-stagiaires. Beide instanties geven de door haar aanvaarde aanvragen rechtstreeks aan elkaar door.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De bevoegde instanties van beide Staten zullen de door de candidaat-stagiaires te nemen stappen om een betrekking te vinden vergemakkelijken. Zo nodig kunnen de candidaten zich wenden tot het orgaan in hun land, dat speciaal ermede belast is om hun pogingen te steunen, te weten de &#x201E;Commission pour l'&#xE9;change de stagiaires avec l'&#xE9;tranger&#x201D; in Zwitserland en het Rijksarbeidsbureau in Nederland.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>De bevoegde instanties zullen al het mogelijke doen om de aanvragen in de kortst mogelijke tijd te doen onderzoeken. Zij zullen eveneens de moeilijkheden, welke zich zouden kunnen voordoen bij het binnenkomen en het verblijf van stagiaires, met de meeste spoed uit de weg ruimen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>In elk van beide Staten zijn de voorschriften op het gebied van de sociale zekerheid, welke van toepassing zijn op werknemers van de andere Staat, eveneens van toepassing op stagiaires van die Staat.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>De bevoegde instanties van de beide Staten nemen in gemeenschappelijk overleg de maatregelen, welke nodig zijn voor de toepassing van deze regeling.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Deze regeling blijft van kracht tot 31 December 1953; vervolgens wordt zij stilzwijgend verlengd, telkens voor de tijd van een jaar, tenzij door een van beide overeenkomstsluitende partijen de regeling v&#xF3;&#xF3;r 1 Juli wordt opgezegd, met ingang van 1 Januari daaropvolgend.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>In geval van opzegging blijven niettemin de vergunningen, welke krachtens deze regeling zijn verleend, geldig gedurende de tijd waarvoor zij zijn verleend.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Door deze regeling zijn de bepalingen van de Overeenkomst van 20 Mei 1936 betreffende de toelating van stagiaires in Zwitserland en Nederland afgeschaft.</al></artikel><tekst status="goed"><al>Deze nota en Uw bevestigend antwoord zullen een overeenkomst tussen de beide Regeringen vormen, welke in werking treedt op de datum van Uw antwoord.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>(w.g.) FELDMANN</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer A. Baron Bentinck,</nadruk></al><al><nadruk type="cur"> Harer Majesteits Gezant te Bern</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">GEZANTSCHAP DER NEDERLANDEN</tussenkop><al> No. 9221</al><al>Bern, 20 November 1952.</al><al>Hoogedelgestrenge Heer,</al><al>Ik heb de eer de ontvangst te bevestigen van het heden gedateerde schrijven, dat U mij wel heeft willen doen toekomen en waarvan de inhoud de volgende is:</al><al><redactie type="extra">(zoals in No. 1)</redactie></al><al>Ik deel U mede dat Harer Majesteits Regering accoord gaat met het voorgaande en verzoek U, Hoogedelgestrenge Heer, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>(w.g.) A. BENTINCK</al><al><nadruk type="cur">Aan de Hoogedelgestrenge Heer</nadruk></al><al><nadruk type="cur"> Markus Feldmann,</nadruk></al><al><nadruk type="cur"> Hoofd van het Federale Departement</nadruk></al><al><nadruk type="cur"> van Justitie en Politie,</nadruk></al><al><nadruk type="cur"> Bern</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	