<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004330" dtdversie="2.0" id="10000038049" sleutel="V3378" verdragnummer="003656" soort="verdrag"> 
  
  
  <intitule>Overeenkomst nopens de meting van binnenvaartuigen</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative au jaugeage des bateaux de navigation int&#xE9;rieure</titel>

</kop><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">premier</nr></kop><al>La pr&#xE9;sente Convention d&#xE9;finit dans son annexe l'objet et les modalit&#xE9;s des op&#xE9;rations de jaugeage des bateaux de navigation int&#xE9;rieure ainsi que des autres bateaux appel&#xE9;s &#xE0; naviguer sur les voies d'eau int&#xE9;rieures. Elle d&#xE9;finit &#xE9;galement dans cette annexe le mod&#xE8;le du certificat de jaugeage &#xE0; d&#xE9;livrer pour tout bateau jaug&#xE9; conform&#xE9;ment &#xE0; ses dispositions.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>D&#xE8;s que la pr&#xE9;sente Convention sera applicable sur son territoire chaque Partie contractante mettra en vigueur des r&#xE8;glements pour l'ex&#xE9;cution des dispositions de la pr&#xE9;sente Convention et de son annexe.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie contractante communiquera &#xE0; toute autre Partie contractante qui lui en fera la demande les r&#xE8;glements qu'elle a mis en vigueur conform&#xE9;ment au paragraphe 1 du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chaque Partie contractante d&#xE9;signera sur son territoire, pour l'application de la pr&#xE9;sente Convention, le ou les services ou organismes, d&#xE9;nomm&#xE9;s ci-apr&#xE8;s &#x201E;bureaux de jaugeage&#x201D;, qui sont charg&#xE9;s de la d&#xE9;livrance des certificats de jaugeage. Chaque bureau de jaugeage sera caract&#xE9;ris&#xE9; par des lettres ou par des num&#xE9;ros et des lettres, la ou les derni&#xE8;res lettres &#xE9;tant distinctives de la Partie contractante sur le territoire de laquelle se trouve le bureau.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Chaque Partie contractante s'engage &#xE0; faire proc&#xE9;der sur son territoire au jaugeage ou au rejaugeage des bateaux vis&#xE9;s &#xE0; l'article premier de la pr&#xE9;sente Convention &#xE0; la demande du propri&#xE9;taire du bateau ou d'un repr&#xE9;sentant de ce propri&#xE9;taire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La dur&#xE9;e de validit&#xE9; d'un certificat de jaugeage ne peut &#xEA;tre sup&#xE9;rieure &#xE0; quinze ans; sur chaque certificat est port&#xE9;e la date d'expiration de sa validit&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Quelle que soit la date d'expiration de validit&#xE9; qu'il porte, un certificat de jaugeage cesse d'&#xEA;tre valable si le bateau subit des modifications (r&#xE9;parations, transformations, d&#xE9;formations permanentes) telles que les indications du certificat relatives aux d&#xE9;placements pour des enfoncements donn&#xE9;s ou au port en lourd maximal ne sont plus exactes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Sous r&#xE9;serve des dispositions du paragraphe 2 de l'article 15 de la pr&#xE9;sente Convention, tout bureau de jaugeage peut, dans la limite des instructions qu'il re&#xE7;oit de la Partie contractante dont il rel&#xE8;ve, proroger la validit&#xE9; d'un certificat de jaugeage s'il est constat&#xE9;, apr&#xE8;s v&#xE9;rification et en consultant, s'il est utile, le dossier du jaugeage ayant donn&#xE9; lieu &#xE0; la d&#xE9;livrance dudit certificat, que les indications de ce certificat restent valables. La dur&#xE9;e de validit&#xE9; de chaque prorogation est au plus &#xE9;gale &#xE0; dix ans pour les bateaux destin&#xE9;s au transport de marchandises et &#xE0; quinze ans pour les autres bateaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans la limite de leur validit&#xE9; telle qu'elle est d&#xE9;finie aux articles 4 et 5 de la pr&#xE9;sente Convention, les certificats de jaugeage d&#xE9;livr&#xE9;s par un bureau de jaugeage d'une Partie contractante en vertu de r&#xE8;glements conformes aux dispositions de la pr&#xE9;sente Convention sont reconnus par les autorit&#xE9;s des autres Parties contractantes comme &#xE9;quivalents &#xE0; ceux que ces Parties d&#xE9;livrent en vertu de leurs propres r&#xE8;glements conformes aux dispositions de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe 1 du pr&#xE9;sent article n'emp&#xEA;chent pas une Partie contractante de faire contr&#xF4;ler &#xE0; ses frais des indications de certificats d&#xE9;livr&#xE9;s par les bureaux de jaugeage d'une autre Partie contractante; toutefois, les modalit&#xE9;s de ce contr&#xF4;le devront &#xEA;tre telles que la g&#xEA;ne apport&#xE9;e &#xE0; l'exploitation du bateau soit limit&#xE9;e &#xE0; ce qui est strictement in&#xE9;vitable. Si la Partie contractante qui fait proc&#xE9;der au contr&#xF4;le constate l'inexactitude d'indications du certificat de jaugeage, elle en informe la Partie contractante du bureau de jaugeage qui a d&#xE9;livr&#xE9; le certificat et les dispositions du paragraphe 1 du pr&#xE9;sent article ne s'appliquent pas &#xE0; ces indications.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas de rejaugeage d'un bateau, le bureau de jaugeage qui d&#xE9;livre le nouveau certificat de jaugeage retire l'ancien certificat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; un bureau de jaugeage d'une Partie contractante d&#xE9;livre un certificat de jaugeage pour un bateau dont le pr&#xE9;c&#xE9;dent certificat avait &#xE9;t&#xE9; d&#xE9;livr&#xE9; par un bureau d'une autre Partie contractante, la premi&#xE8;re Partie contractante en informe la seconde et lui renvoie le certificat de jaugeage retir&#xE9;, conform&#xE9;ment aux dispositions de l'article 11 de l'annexe de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chaque Partie contractante prendra les mesures n&#xE9;cessaires pour que, si un bateau dont le certificat de jaugeage a &#xE9;t&#xE9; d&#xE9;livr&#xE9; par un bureau de jaugeage d'une autre Partie contractante p&#xE9;rit ou est d&#xE9;moli sur son territoire ou y devient d&#xE9;finitivement inapte &#xE0; la navigation, le bureau qui avait d&#xE9;livr&#xE9; le certificat de jaugeage en soit avis&#xE9; et, si possible, le certificat lui soit renvoy&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie contractante communiquera aux autres Parties contractantes la d&#xE9;nomination et l'adresse de son service central ou de ses services centraux comp&#xE9;tents en mati&#xE8;re de jaugeage.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les services centraux vis&#xE9;s au paragraphe 1 du pr&#xE9;sent article se communiqueront r&#xE9;ciproquement la liste des bureaux de jaugeage de leur ressort, ainsi que les lettres ou num&#xE9;ros distinctifs attribu&#xE9;s &#xE0; ces bureaux conform&#xE9;ment au paragraphe 3 de l'article 2 de la pr&#xE9;sente Convention; ils se communiqueront &#xE9;galement les modifications qui interviendraient dans ces listes et dans ces lettres ou num&#xE9;ros distinctifs.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les services centraux comp&#xE9;tents des Parties contractantes sont autoris&#xE9;s &#xE0; communiquer directement entre eux pour l'application du paragraphe 2 de l'article 2 de la pr&#xE9;sente Convention, pour l'application du pr&#xE9;sent article et pour l'application des articles 10 et 11 de l'annexe de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les bureaux de jaugeage des Parties contractantes sont &#xE9;galement autoris&#xE9;s &#xE0; communiquer directement entre eux pour l'application du pr&#xE9;sent article et pour l'application des articles 10 et 11 de l'annexe de la pr&#xE9;sente Convention, ainsi que pour obtenir des renseignements urgents.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les certificats de jaugeage valables dans un pays au moment de la mise en vigueur de la pr&#xE9;sente Convention dans ce pays tiendront lieu de certificats conformes aux dispositions de la pr&#xE9;sente Convention sous r&#xE9;serve que le bateau n'ait pas subi de modifications telles que les indications du certificat relatives aux d&#xE9;placements du bateau en fonction des enfoncements ou au port en lourd maximal ne soient plus exactes. La dur&#xE9;e de validit&#xE9; de ces certificats sera celle qui y &#xE9;tait pr&#xE9;vue, sans pouvoir toutefois d&#xE9;passer dix ans &#xE0; dater de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention dans le pays. Ces certificats ne peuvent &#xEA;tre prorog&#xE9;s en application des dispositions de l'article 5 de la pr&#xE9;sente Convention, mais, si les conditions exig&#xE9;es par ledit article pour une prorogation sont remplies, un certificat de jaugeage conforme aux dispositions de la pr&#xE9;sente Convention pourra &#xEA;tre d&#xE9;livr&#xE9; contre remise de l'ancien certificat sans qu'il y ait lieu &#xE0; rejaugeage.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention est ouverte &#xE0; la signature ou &#xE0; l'adh&#xE9;sion des pays membres de la Commission &#xE9;conomique pour l'Europe et des pays admis &#xE0; la Commission &#xE0; titre consultatif conform&#xE9;ment au paragraphe 8 du mandat de cette Commission.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention sera ouverte &#xE0; la signature jusqu'au 15 novembre 1966 inclus. Apr&#xE8;s cette date, elle sera ouverte &#xE0; l'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e.</al></lid><lid><lidnr status="officieel">4</lidnr><al>La ratification ou l'adh&#xE9;sion sera effectu&#xE9;e par le d&#xE9;p&#xF4;t d'un instrument aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Au moment o&#xF9; il d&#xE9;pose son instrument de ratification ou d'adh&#xE9;sion, tout pays doit notifier au Secr&#xE9;taire g&#xE9;n&#xE9;ral la lettre ou le groupe de lettres distinctif qu'il a choisi pour l'application du paragraphe 3 de l'article 2 de la pr&#xE9;sente Convention; par nouvelle notification au Secr&#xE9;taire g&#xE9;n&#xE9;ral, il peut ult&#xE9;rieurement modifier son choix. Au cas o&#xF9; la lettre ou le groupe de lettres notifi&#xE9; par un pays aurait d&#xE9;j&#xE0; &#xE9;t&#xE9; notifi&#xE9; par un autre pays, le Secr&#xE9;taire g&#xE9;n&#xE9;ral ferait conna&#xEE;tre que la notification ne peut &#xEA;tre accept&#xE9;e. Une modification de la lettre ou du groupe de lettres choisi ant&#xE9;rieurement prend effet trois mois apr&#xE8;s la date &#xE0; laquelle elle a &#xE9;t&#xE9; notifi&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Tout pays pourra en signant la pr&#xE9;sente Convention, ou en d&#xE9;posant son instrument de ratification ou d'adh&#xE9;sion, d&#xE9;clarer que la Convention sera applicable seulement &#xE0; une partie du territoire du pays. Tout pays qui aura d&#xE9;clar&#xE9; que la Convention est applicable seulement &#xE0; une partie du territoire pourra &#xE0; tout moment d&#xE9;clarer, par notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral, que la Convention sera applicable &#xE0; tout ou partie du reste du territoire; cette notification prendra effet douze mois apr&#xE8;s sa r&#xE9;ception par le Secr&#xE9;taire g&#xE9;n&#xE9;ral.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur douze mois apr&#xE8;s que cinq des pays mentionn&#xE9;s au paragraphe 1 de l'article 10 auront d&#xE9;pos&#xE9; leur instrument de ratification ou d'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour chaque pays qui la ratifiera ou y adh&#xE9;rera apr&#xE8;s que cinq pays auront d&#xE9;pos&#xE9; leur instrument de ratification ou d'adh&#xE9;sion, la pr&#xE9;sente Convention entrera en vigueur douze mois apr&#xE8;s le d&#xE9;p&#xF4;t de l'instrument de ratification ou d'adh&#xE9;sion dudit pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie contractante pourra d&#xE9;noncer la pr&#xE9;sente Convention par notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies. Cette d&#xE9;nonciation pourra concerner l'ensemble du territoire de la Partie contractante ou seulement une partie de celui-ci.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La d&#xE9;nonciation prendra effet douze mois apr&#xE8;s la date &#xE0; laquelle le Secr&#xE9;taire g&#xE9;n&#xE9;ral en aura re&#xE7;u notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>La pr&#xE9;sente Convention cessera de produire ses effets si, apr&#xE8;s son entr&#xE9;e en vigueur, le nombre des Parties contractantes est inf&#xE9;rieur &#xE0; cinq pendant une p&#xE9;riode quelconque de douze mois cons&#xE9;cutifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Tout diff&#xE9;rend entre deux ou plusieurs Parties contractantes touchant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention que les Parties n'auraient pu r&#xE9;gler par voie de n&#xE9;gociations ou par un autre mode de r&#xE8;glement pourra &#xEA;tre port&#xE9;, &#xE0; la requ&#xEA;te d'une quelconque des Parties contractantes int&#xE9;ress&#xE9;es, devant la Cour internationale de Justice, pour &#xEA;tre tranch&#xE9; par elle.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout pays peut, au moment o&#xF9; il signe la pr&#xE9;sente Convention ou d&#xE9;pose son instrument de ratification ou d'adh&#xE9;sion, d&#xE9;clarer qu'il ne se consid&#xE8;re pas li&#xE9; par l'article 14 de la pr&#xE9;sente Convention en ce qui concerne le renvoi des diff&#xE9;rends &#xE0; la Cour internationale de Justice. Les autres Parties contractantes ne seront pas li&#xE9;es par l'article 14 envers toute Partie contractante qui aura formul&#xE9; une telle r&#xE9;serve.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout pays peut, au moment o&#xF9; il signe la pr&#xE9;sente Convention ou d&#xE9;pose son instrument de ratification ou d'adh&#xE9;sion, d&#xE9;clarer que les certificats de jaugeage pour les bateaux destin&#xE9;s au transport de marchandises, d&#xE9;livr&#xE9;s par ses bureaux de jaugeage, ne pourront &#xEA;tre prorog&#xE9;s, ou d&#xE9;clarer qu'ils ne pourront l'&#xEA;tre que par le bureau de jaugeage qui les a d&#xE9;livr&#xE9;s ou qu'ils ne pourront l'&#xEA;tre que par un de ses bureaux de jaugeage. Les autres Parties contractantes seront alors tenues de ne pas proroger la validit&#xE9; des certificats de jaugeage en cause.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute Partie contractante qui aura formul&#xE9; une r&#xE9;serve conform&#xE9;ment aux paragraphes 1 et 2 du pr&#xE9;sent article pourra &#xE0; tout moment lever cette r&#xE9;serve par une notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">4</lidnr><al>A l'exception des r&#xE9;serves vis&#xE9;es aux paragraphes 1 et 2 du pr&#xE9;sent article, aucune r&#xE9;serve &#xE0; la pr&#xE9;sente Convention ne sera admise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Apr&#xE8;s que la pr&#xE9;sente Convention aura &#xE9;t&#xE9; en vigueur pendant trois ans, toute Partie contractante pourra, par notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies, demander la convocation d'une conf&#xE9;rence &#xE0; l'effet de reviser la pr&#xE9;sente Convention. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral notifiera cette demande &#xE0; toutes les Parties contractantes et convoquera une conf&#xE9;rence de revision si, dans un d&#xE9;lai de quatre mois &#xE0; dater de la notification adress&#xE9;e par lui, le quart au moins des Parties contractantes lui signifient leur assentiment &#xE0; cette demande.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si une conf&#xE9;rence est convoqu&#xE9;e conform&#xE9;ment au paragraphe 1 du pr&#xE9;sent article, le Secr&#xE9;taire g&#xE9;n&#xE9;ral en avisera toutes les Parties contractantes et les invitera &#xE0; pr&#xE9;senter, dans un d&#xE9;lai de trois mois, les propositions qu'elles souhaiteraient voir examiner par la conf&#xE9;rence. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral communiquera &#xE0; toutes les Parties contractantes l'ordre du jour provisoire de la conf&#xE9;rence, ainsi que le texte de ces propositions, trois mois au moins avant la date d'ouverture de la conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral invitera &#xE0; toute conf&#xE9;rence convoqu&#xE9;e conform&#xE9;ment au pr&#xE9;sent article tous les pays vis&#xE9;s au paragraphe 1 de l'article 10 de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Toute Partie contractante pourra proposer un ou plusieurs amendements &#xE0; l'annexe de la pr&#xE9;sente Convention ou &#xE0; ses appendices. Le texte de tout projet d'amendement sera communiqu&#xE9; au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies qui le communiquera &#xE0; toutes les Parties contractantes et le portera &#xE0; la connaissance des autres pays vis&#xE9;s au paragraphe 1 de l'article 10 de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans un d&#xE9;lai de six mois &#xE0; compter de la date de la communication par le Secr&#xE9;taire g&#xE9;n&#xE9;ral du projet d'amendement, toute Partie contractante peut faire conna&#xEE;tre au Secr&#xE9;taire g&#xE9;n&#xE9;ral</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soit qu'elle a une objection &#xE0; l'amendement propos&#xE9;,</al></li><li><li.nr>b)</li.nr><al>soit que, bien qu'elle ait l'intention d'accepter le projet, les conditions n&#xE9;cessaires &#xE0; cette acceptation ne se trouvent pas encore remplies dans son pays.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Tant qu'une Partie contractante qui a adress&#xE9; la communication pr&#xE9;vue au paragraphe 2.<nadruk type="cur">b</nadruk>) du pr&#xE9;sent article n'aura pas notifi&#xE9; au Secr&#xE9;taire g&#xE9;n&#xE9;ral son acceptation, elle pourra, pendant un d&#xE9;lai de neuf mois &#xE0; partir de l'expiration du d&#xE9;lai de six mois pr&#xE9;vu pour la communication, pr&#xE9;senter une objection &#xE0; l'amendement propos&#xE9;.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si une objection au projet d'amendement est formul&#xE9;e dans les conditions pr&#xE9;vues aux paragraphes 2 et 3 du pr&#xE9;sent article, l'amendement sera consid&#xE9;r&#xE9; comme n'ayant pas &#xE9;t&#xE9; accept&#xE9; et sera sans effet.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si aucune objection au projet d'amendement n'a &#xE9;t&#xE9; formul&#xE9;e dans les conditions pr&#xE9;vues aux paragraphes 2 et 3 du pr&#xE9;sent article, l'amendement sera r&#xE9;put&#xE9; accept&#xE9; et il entrera en vigueur &#xE0; la date suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsque aucune Partie contractante n'a adress&#xE9; de communication en application du paragraphe 2.<nadruk type="cur">b</nadruk>) du pr&#xE9;sent article, &#xE0; l'expiration du d&#xE9;lai de six mois vis&#xE9; &#xE0; ce paragraphe 2;</al></li><li><li.nr>b)</li.nr><al>lorsque au moins une Partie contractante a adress&#xE9; une communication en application du paragraphe 2.<nadruk type="cur">b</nadruk>) du pr&#xE9;sent article, &#xE0; la plus rapproch&#xE9;e des deux dates suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>date &#xE0; laquelle toutes les Parties contractantes ayant adress&#xE9; une telle communication auront notifi&#xE9; au Secr&#xE9;taire g&#xE9;n&#xE9;ral leur acceptation du projet d'amendement, cette date &#xE9;tant toutefois report&#xE9;e &#xE0; l'expiration du d&#xE9;lai de six mois vis&#xE9; au paragraphe 2 du pr&#xE9;sent article si toutes les acceptations &#xE9;taient notifi&#xE9;es ant&#xE9;rieurement &#xE0; cette expiration;</al></li><li><li.nr>-</li.nr><al>expiration du d&#xE9;lai de neuf mois vis&#xE9; au paragraphe 3 du pr&#xE9;sent article.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">6</lidnr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral adressera le plus t&#xF4;t possible &#xE0; toutes les Parties contractantes une notification pour leur faire savoir si une objection a &#xE9;t&#xE9; formul&#xE9;e contre le projet d'amendement conform&#xE9;ment au paragraphe 2.<nadruk type="cur">a</nadruk>) du pr&#xE9;sent article et si une ou plusieurs Parties contractantes lui ont adress&#xE9; une communication conform&#xE9;ment au paragraphe 2.<nadruk type="cur">b</nadruk>). Dans le cas o&#xF9; une ou plusieurs Parties contractantes ont adress&#xE9; une telle communication, il notifiera ult&#xE9;rieurement &#xE0; toutes les Parties contractantes si la ou les Parties contractantes qui ont adress&#xE9; une telle communication &#xE9;l&#xE8;vent une objection contre le projet d'amendement ou l'acceptent.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Ind&#xE9;pendamment de la proc&#xE9;dure d'amendement pr&#xE9;vue aux paragraphes 1 &#xE0; 6 du pr&#xE9;sent article, l'annexe de la pr&#xE9;sente Convention et ses appendices peuvent &#xEA;tre modifi&#xE9;s par accord entre les administrations comp&#xE9;tentes de toutes les Parties contractantes mais &#xE0; condition, si cet accord modifie l'appendice 1, qu'il pr&#xE9;voie que les certificats de jaugeage d&#xE9;livr&#xE9;s avant la date de l'entr&#xE9;e en vigueur de la modification et conformes &#xE0; l'ancien texte de cet appendice 1 resteront valables pendant une p&#xE9;riode transitoire. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral fixera la date d'entr&#xE9;e en vigueur de la modification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Outre les notifications pr&#xE9;vues aux articles 16 et 17 et au paragraphe 2 de l'article 21 de la pr&#xE9;sente Convention, le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies notifiera aux pays vis&#xE9;s au paragraphe 1 de l'article 10 de la pr&#xE9;sente Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les ratifications et adh&#xE9;sions en vertu de l'article 10, ainsi que les lettres ou groupes de lettres distinctifs notifi&#xE9;s conform&#xE9;ment au paragraphe 5 de l'article 10 et les d&#xE9;clarations faites en application du paragraphe 6 dudit article;</al></li><li><li.nr>b)</li.nr><al>les dates auxquelles la pr&#xE9;sente Convention entrera en vigueur conform&#xE9;ment &#xE0; l'article 11;</al></li><li><li.nr>c)</li.nr><al>les d&#xE9;nonciations en vertu de l'article 12;</al></li><li><li.nr>d)</li.nr><al>l'abrogation de la pr&#xE9;sente Convention conform&#xE9;ment &#xE0; l'article 13;</al></li><li><li.nr>e)</li.nr><al>les d&#xE9;clarations et notifications re&#xE7;ues conform&#xE9;ment aux paragraphes 1, 2 et 3 de l'article 15.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Au moment o&#xF9; il d&#xE9;posera son instrument de ratification ou d'adh&#xE9;sion, tout Etat Partie &#xE0; la Convention relative au jaugeage des bateaux de navigation int&#xE9;rieure, sign&#xE9;e &#xE0; Paris le 27 novembre 1925, devra d&#xE9;noncer cette derni&#xE8;re Convention. Cependant, si &#xE0; ce moment le nombre des instruments de ratification ou d'adh&#xE9;sion d&#xE9;pos&#xE9;s n'atteint pas encore cinq, l'Etat int&#xE9;ress&#xE9; pourra, s'il le d&#xE9;sire, prier le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies de consid&#xE9;rer sa d&#xE9;nonciation comme &#xE9;tant faite officiellement &#xE0; la date du d&#xE9;p&#xF4;t du cinqui&#xE8;me instrument de ratification ou d'adh&#xE9;sion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Le Protocole de signature de la pr&#xE9;sente Convention aura les m&#xEA;mes force, valeur et dur&#xE9;e que la Convention elle-m&#xEA;me, dont il sera consid&#xE9;r&#xE9; comme faisant partie int&#xE9;grante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention est faite en un seul exemplaire en langues fran&#xE7;aise et russe, les deux textes faisant &#xE9;galement foi.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Une traduction du texte de la pr&#xE9;sente Convention dans une langue autre que le fran&#xE7;ais ou le russe peut &#xEA;tre d&#xE9;pos&#xE9; aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies en commun par des pays qui d&#xE9;posent ou ont d&#xE9;j&#xE0; d&#xE9;pos&#xE9; leurs instruments de ratification ou d'adh&#xE9;sion. Un autre pays peut, lors du d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion ou &#xE0; tout moment ult&#xE9;rieur, d&#xE9;clarer qu'il adopte une traduction d&#xE9;j&#xE0; d&#xE9;pos&#xE9;e. Pour les pays qui ont d&#xE9;pos&#xE9; une traduction ou ont d&#xE9;clar&#xE9; l'adopter, la traduction aura la valeur de traduction officielle, mais, en cas de divergence, seuls les textes fran&#xE7;ais et russe feront foi. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral informera tous les pays, qui ont sign&#xE9; la pr&#xE9;sente Convention ou qui ont d&#xE9;pos&#xE9; leur instrument d'adh&#xE9;sion, des traductions d&#xE9;pos&#xE9;es et des noms des pays qui les ont d&#xE9;pos&#xE9;es ou qui ont d&#xE9;clar&#xE9; les adopter.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Apr&#xE8;s le 15 novembre 1966, l'original de la pr&#xE9;sente Convention sera d&#xE9;pos&#xE9; aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies qui en transmettra des copies certifi&#xE9;es conformes &#xE0; chacun des pays vis&#xE9;s au paragraphe 1 de l'article 10 de la pr&#xE9;sente Convention.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, &#xE0; ce d&#xFB;ment autoris&#xE9;s, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Gen&#xE8;ve le quinze f&#xE9;vrier mil neuf cent soixante-six.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>

<titel status="officieel">Annexe</titel></kop><wettekst><artikel status="goed">
<kop>
<label>Article </label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le jaugeage consiste &#xE0; d&#xE9;terminer le volume d'eau d&#xE9;plac&#xE9; par un bateau en fonction de son enfoncement.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le jaugeage d'un bateau a pour objet de d&#xE9;terminer son d&#xE9;placement maximal admissible ainsi que, &#xE9;ventuellement, ses d&#xE9;placements &#xE0; des plans de flottaison donn&#xE9;s. Le jaugeage des bateaux destin&#xE9;s au transport de marchandises peut avoir aussi pour objet de permettre de d&#xE9;terminer le poids de la cargaison d'apr&#xE8;s l'enfoncement.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Chaque bureau de jaugeage inscrit sur un registre sp&#xE9;cial sous un num&#xE9;ro distinct, les num&#xE9;ros ainsi attribu&#xE9;s formant une suite continue, chaque certificat de jaugeage qu'il d&#xE9;livre et porte sur ce registre la date de d&#xE9;livrance du certificat, ainsi que le nom et la devise du bateau et les autres donn&#xE9;es permettant de l'identifier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les certificats de jaugeage doivent &#xEA;tre conformes au mod&#xE8;le donn&#xE9; par l'appendice 1 de la pr&#xE9;sente annexe. Chaque Partie contractante peut ne pas faire figurer sur les certificats qu'elle d&#xE9;livre les rubriques qui sont indiqu&#xE9;es &#xE0; ce mod&#xE8;le comme &#xE9;tant facultatives. Sous r&#xE9;serve qu'elle conserve la num&#xE9;rotation et l'ordre du mod&#xE8;le pour toutes les rubriques du mod&#xE8;le figurant sur les certificats qu'elle d&#xE9;livre, chaque Partie contractante peut ajouter sur ces certificats des rubriques suppl&#xE9;mentaires ou prescrire que des pr&#xE9;cisions compl&#xE9;mentaires soient inscrites sous les rubriques reprises du mod&#xE8;le. Les certificats peuvent n'&#xEA;tre imprim&#xE9;s et r&#xE9;dig&#xE9;s que dans la langue nationale, ou l'une des langues nationales, du pays de d&#xE9;livrance.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour jauger un bateau, les mesures sont prises sur le bateau lui-m&#xEA;me. La partie du bateau &#xE0; mesurer est celle qui est comprise entre le plan de flottaison correspondant &#xE0; l'enfoncement maximal auquel le bateau est susceptible de naviguer et soit le plan de flottaison &#xE0; vide d&#xE9;fini au paragraphe 1 de l'article 7 de la pr&#xE9;sente annexe soit le plan horizontal passant par le point le plus bas de la coque du bateau.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les mesures de longueur et de largeur sont prises en centim&#xE8;tres, les mesures de hauteur en millim&#xE8;tres.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La partie du bateau &#xE0; mesurer est divis&#xE9;e en tranches par des plans horizontaux ou par des plans passant par la droite qui constitue l'intersection des plans vis&#xE9;s au paragraphe 1 du pr&#xE9;sent article. L'&#xE9;paisseur des tranches sera choisie de fa&#xE7;on &#xE0; permettre d'obtenir, compte tenu des formes de la coque, une pr&#xE9;cision suffisante dans le calcul des volumes; la distance entre plans horizontaux ou l'&#xE9;paisseur moyenne des tranches entre plans s&#xE9;cants sera, pour le calcul des volumes dans les parties form&#xE9;es, constante et &#xE9;gale en principe &#xE0; 10 cm.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le volume d'une tranche d&#xE9;limit&#xE9;e par des plans horizontaux s'obtient en multipliant la demi-somme des aires des sections sup&#xE9;rieure et inf&#xE9;rieure par l'&#xE9;paisseur. Le volume d'une tranche d&#xE9;limit&#xE9;e par des plans s&#xE9;cants s'obtient de la m&#xEA;me fa&#xE7;on en prenant pour &#xE9;paisseur moyenne la longueur, entre les plans sup&#xE9;rieur et inf&#xE9;rieur, de la verticale passant par le centre de gravit&#xE9; de l'aire de la section moyenne de la tranche; par simplification on peut, toutefois, pour toutes les tranches prendre les longueurs sur la verticale passant par un centre de gravit&#xE9; moyen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Pour calculer l'aire de chaque section, on divise cette aire en &#xE9;l&#xE9;ments de m&#xEA;me longueur par des ordonn&#xE9;es perpendiculaires &#xE0; l'axe longitudinal du bateau; dans la partie centrale, qui est en g&#xE9;n&#xE9;ral de forme sensiblement rectangulaire, ainsi que dans chacun des &#xE9;lancements &#xE0; l'avant et &#xE0; l'arri&#xE8;re, le nombre de ces &#xE9;l&#xE9;ments est de quatre au moins en outre s'il y a lieu, l'aire des parties extr&#xEA;mes des &#xE9;lancements &#xE0; l'avant et &#xE0; l'arri&#xE8;re est calcul&#xE9;e s&#xE9;par&#xE9;ment.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Pour le calcul des aires limit&#xE9;es par des lignes courbes, on emploie la formule de Simpson; toutefois, pour les parties extr&#xEA;mes des &#xE9;lancements &#xE0; l'avant et &#xE0; l'arri&#xE8;re du bateau, on peut assimiler les lignes courbes &#xE0; des courbes connues, telles qu'ellipse, parabole, etc.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Dans le cas o&#xF9; la variation des aires est suffisamment r&#xE9;guli&#xE8;re, on peut se borner &#xE0; calculer un nombre d'aires suffisant pour tracer la courbe de variation des aires des sections ou de certains de leurs &#xE9;l&#xE9;ments en fonction du niveau de leurs plans et &#xE9;valuer les autres aires par lecture sur cette courbe.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Le quotient du volume d'une tranche par le nombre de centim&#xE8;tres qui exprime son &#xE9;paisseur moyenne est consid&#xE9;r&#xE9; comme donnant le d&#xE9;placement du bateau pour chaque centim&#xE8;tre d'enfoncement moyen dans cette tranche.</al></lid><lid><lidnr status="officieel">9</lidnr><al>Pour les bateaux dont la destination est telle qu'en aucun cas on ne se r&#xE9;f&#xE9;rera aux diff&#xE9;rences d'enfoncement pour le mesurage de leur cargaison, on pourra, &#xE0; la demande expresse de la personne qui a demand&#xE9; le jaugeage, ne pas remplir les tables figurant &#xE0; la rubrique 33 du certificat.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Pour les bateaux qui ne sont pas destin&#xE9;s au transport de marchandises, on se bornera, au lieu de proc&#xE9;der au jaugeage selon les dispositions de l'article 4 de la pr&#xE9;sente annexe, &#xE0; calculer le d&#xE9;placement au plan du plus grand enfoncement et au plan de flottaison &#xE0; vide ou &#xE0; l'un de ces plans seulement. Pour ce calcul</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>ou bien on se basera sur des donn&#xE9;es g&#xE9;om&#xE9;triques relev&#xE9;es sur le bateau lui-m&#xEA;me ou sur les dessins d'ex&#xE9;cution,</al></li><li><li.nr>-</li.nr><al>ou bien on prendra comme valeur conventionnelle du d&#xE9;placement le produit par le coefficient de finesse des trois dimensions suivantes de la coque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>longueur, c'est-&#xE0;-dire distance entre les points d'intersection du plan longitudinal m&#xE9;dian du bateau avec la courbe d&#xE9;limitant la surface de flottaison;</al></li><li><li.nr>b)</li.nr><al>largeur maximale dans le plan de flottaison;</al></li><li><li.nr>c)</li.nr><al>enfoncement moyen, c'est-&#xE0;-dire distance verticale entre le plan de flottaison et le point le plus bas de la coque dans la section transversale situ&#xE9;e au milieu de la longueur d&#xE9;finie ci-dessus en <nadruk type="cur">a</nadruk>); ces dimensions &#xE9;tant relev&#xE9;es, sans tenir compte d'aucune saillie de la coque, sur le bateau lui-m&#xEA;me ou sur les dessins d'ex&#xE9;cution et la valeur adopt&#xE9;e pour le coefficient de finesse &#xE9;tant celle g&#xE9;n&#xE9;ralement admise pour le type de bateau en cause; pour les bateaux affin&#xE9;s (bateaux &#xE0; passagers, remorqueurs, etc.) cette valeur sera, en l'absence d'autres &#xE9;l&#xE9;ments d'appr&#xE9;ciation, prise &#xE9;gale &#xE0; 0,7.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Des marques de jauge doivent &#xEA;tre appos&#xE9;es, par paires, sur les flancs du bateau; elles doivent &#xEA;tre bien apparentes et &#xEA;tre dispos&#xE9;es sym&#xE9;triquement par rapport au plan longitudinal m&#xE9;dian. Chaque marque sera constitu&#xE9;e par un trait horizontal d'au moins 30 cm de longueur plac&#xE9; au niveau de l'enfoncement pour lequel le bateau a &#xE9;t&#xE9; jaug&#xE9; et par un trait vertical d'au moins 20 cm de longueur plac&#xE9; audessous du trait horizontal et &#xE0; l'aplomb de son milieu; la marque de jauge peut aussi comporter des traits suppl&#xE9;mentaires formant avec le trait horizontal un rectangle dont ce trait constitue le c&#xF4;t&#xE9; inf&#xE9;rieur. Les traits sont burin&#xE9;s ou poin&#xE7;onn&#xE9;s.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les plans passant par les traits verticaux des marques de jauge doivent &#xEA;tre sensiblement &#xE9;quidistants et r&#xE9;partis de fa&#xE7;on sensiblement sym&#xE9;trique par rapport au centre de gravit&#xE9; moyen vis&#xE9; au paragraphe 4 de l'article 4 de la pr&#xE9;sente annexe. La distance entre ces plans doit &#xEA;tre, pour un bateau portant n paires de marques, d'environ 1/n de la longueur du bateau.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour tout bateau, le nombre de paires de marques de jauge est de trois au moins. Toutefois,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour les bateaux qui ne sont pas destin&#xE9;s au transport de marchandises une paire de marques suffit;</al></li><li><li.nr>b)</li.nr><al>pour les bateaux dont la coque a une longueur inf&#xE9;rieure &#xE0; 40 m, il peut &#xEA;tre admis qu'il soit appos&#xE9; seulement deux paires de marques.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>Au lieu d'&#xEA;tre constitu&#xE9;es de la fa&#xE7;on prescrite au paragraphe 1 du pr&#xE9;sent article, les marques de jauge peuvent consister en une plaque d'au moins 30 cm de longueur et 4 cm de hauteur, fix&#xE9;e &#xE0; demeure, dont le bord inf&#xE9;rieur correspond &#xE0; l'enfoncement pour lequel le bateau a &#xE9;t&#xE9; jaug&#xE9; et dont le milieu est marqu&#xE9; par un trait vertical.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Sur les plaques qui constituent des marques de jauge, ou pr&#xE8;s des autres marques de jauge, il est burin&#xE9; ou poin&#xE7;onn&#xE9;, en caract&#xE8;res apparents, un signe de jaugeage constitu&#xE9; par les indications suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les lettres ou num&#xE9;ros distinctifs du bureau qui d&#xE9;livre le certificat de jaugeage;</al></li><li><li.nr>b)</li.nr><al>le num&#xE9;ro du certificat de jaugeage.</al></li></lijst><al>Chaque Partie contractante peut, toutefois, pour les bateaux jaug&#xE9;s sur son territoire, ne prescrire l'apposition de ce signe que sur une seule paire de marques de jauge.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Le signe de jaugeage est &#xE9;galement port&#xE9;, en caract&#xE8;res ind&#xE9;l&#xE9;biles et &#xE0; un emplacement bien visible mentionn&#xE9; au certificat de jaugeage, sur &#xE9;l&#xE9;ment du bateau, qui doit &#xEA;tre fixe, &#xE0; l'abri des chocs et peu expos&#xE9; &#xE0; l'usure.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Des &#xE9;chelles de jauge peuvent &#xEA;tre appos&#xE9;es sur la coque au droit des marques de jauge; s'il est appos&#xE9; de telles &#xE9;chelles, le z&#xE9;ro de chacune d'elles doit correspondre au niveau du dessous de la coque du bateau au droit de l'&#xE9;chelle ou, s'il existe une quille, au niveau du dessous de la quille au droit de l'&#xE9;chelle; toutefois, les &#xE9;chelles de jauge dont le z&#xE9;ro correspond au plan de flottaison &#xE0; vide et qui se trouveraient sur un bateau au moment de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention dans le pays o&#xF9; ledit bateau a &#xE9;t&#xE9; jaug&#xE9; pourront &#xEA;tre conserv&#xE9;es jusqu'&#xE0; la d&#xE9;livrance au bateau d'un certificat de jaugeage conforme aux dispositions de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le plan de flottaison &#xE0; vide mentionn&#xE9; au paragraphe 1 de l'article 4, au d&#xE9;but de l'article 5 et au paragraphe 7 de l'article 6 de la pr&#xE9;sente annexe est le plan passant par la surface de l'eau lorsque</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le bateau ne porte ni combustible, ni lest mobile et porte seulement</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>les agr&#xE8;s, les provisions et l'&#xE9;quipage qui se trouvent normalement &#xE0; son bord quand il navigue; toutefois, la provision d'eau douce ne doit pas exc&#xE9;der sensiblement 0,5% du d&#xE9;placement maximal du bateau;</al></li><li><li.nr>-</li.nr><al>l'eau qu'il est impossible d'enlever de la cale par les moyens ordinaires d'&#xE9;puisement;</al></li></lijst></li><li><li.nr>b)</li.nr><al>les machines, chaudi&#xE8;res, tuyauteries et installations servant &#xE0; la propulsion ou aux usages auxiliaires, ainsi qu'&#xE0; la production de chaleur ou de froid, contiennent l'eau, l'huile et les autres liquides dont elles sont normalement pourvues pour fonctionner;</al></li><li><li.nr>c)</li.nr><al>le bateau se trouve en eau douce, c'est-&#xE0;-dire en eau de densit&#xE9; &#xE9;gale &#xE0; 1.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Si le bateau ne se trouve pas pour son jaugeage dans les conditions pr&#xE9;cis&#xE9;es au paragraphe 1 du pr&#xE9;sent article ou dans des conditions conduisant au m&#xEA;me enfoncement et approximativement &#xE0; la m&#xEA;me assiette, il sera tenu compte dans les calculs des diff&#xE9;rences de charges et de la diff&#xE9;rence de densit&#xE9; de l'eau.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les charges &#xE0; bord correspondant &#xE0; l'enfoncement &#xE0; vide sont indiqu&#xE9;es sur le certificat de jaugeage.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Pour v&#xE9;rifier, conform&#xE9;ment &#xE0; l'article 5 de la pr&#xE9;sente Convention, si les indications d'un certificat de jaugeage restent ou non valables:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>on contr&#xF4;lera les dimensions suivantes du bateau: longueur, largeur, enfoncement &#xE0; vide au droit de chaque marque de jauge;</al></li><li><li.nr>b)</li.nr><al>dans le cas o&#xF9; le bateau pr&#xE9;sente des d&#xE9;formations permanentes, on contr&#xF4;lera quelques largeurs, en se r&#xE9;f&#xE9;rant &#xE0; la note de calculs du dernier jaugeage, de fa&#xE7;on &#xE0; d&#xE9;terminer si ces d&#xE9;formations sont ant&#xE9;rieures ou post&#xE9;rieures &#xE0; ce dernier jaugeage.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Lorsqu'un bateau est rejaug&#xE9;, les marques, plaques, inscriptions et &#xE9;chelles de jauge devenues caduques doivent &#xEA;tre enlev&#xE9;es ou annul&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas de modification du nom ou de la devise du bateau, la correction n&#xE9;cessaire est apport&#xE9;e au certificat de jaugeage par un agent qualifi&#xE9; &#xE0; cet effet; cet agent doit authentifier la correction. Si la modification est apport&#xE9;e sur le territoire d'une Partie contractante autre que celle dont rel&#xE8;ve le bureau de jaugeage qui a d&#xE9;livr&#xE9; le certificat, le service central comp&#xE9;tent en mati&#xE8;re de jaugeage de la premi&#xE8;re Partie contractante devra en informer le service central comp&#xE9;tent de l'autre Partie contractante; &#xE0; cet effet, il adressera au moins trimestriellement une liste &#xE9;tablie conform&#xE9;ment au mod&#xE8;le figurant &#xE0; l'appendice 2 de la pr&#xE9;sente annexe; toutefois, par entente entre Parties contractantes int&#xE9;ress&#xE9;es, cet envoi de listes peut &#xEA;tre remplac&#xE9; par une communication au bureau de jaugeage qui a d&#xE9;livr&#xE9; le certificat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le bureau de jaugeage qui a d&#xE9;livr&#xE9; le certificat ou, avec l'autorisation &#xE9;crite de ce bureau ou du service central comp&#xE9;tent du pays de ce bureau, tout bureau de jaugeage d'une autre Partie contractante peut apporter au certificat les corrections qui seraient rendues n&#xE9;cessaires par des modifications du bateau n'entra&#xEE;nant pas cessation de la validit&#xE9; du certificat en vertu du paragraphe 2 de l'article 4 de la pr&#xE9;sente Convention; il doit authentifier ces corrections &#xE0; la rubrique pr&#xE9;vue au certificat &#xE0; cet effet. Sans cette autorisation &#xE9;crite, l'autre bureau peut &#xE9;galement apporter ces corrections au certificat mais alors &#xE0; titre provisoire pour une dur&#xE9;e n'exc&#xE9;dant pas trois mois et sous r&#xE9;serve, d'une part, d'en aviser le bureau qui a d&#xE9;livr&#xE9; le certificat ou le service central comp&#xE9;tent du pays de ce bureau, d'autre part, d'authentifier ces corrections &#xE0; la rubrique pr&#xE9;vue au certificat &#xE0; cet effet et d'y mentionner leur dur&#xE9;e de validit&#xE9; provisoire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas o&#xF9;, en application de l'article 5 de la pr&#xE9;sente Convention, un bureau de jaugeage d'une Partie contractante proroge un certificat de jaugeage d&#xE9;livr&#xE9; par un bureau de jaugeage d'une autre Partie contractante, le service central comp&#xE9;tent de la premi&#xE8;re Partie contractante devra en informer le service central comp&#xE9;tent de l'autre Partie contractante; &#xE0; cet effet, il adressera au moins trimestriellement une liste &#xE9;tablie conform&#xE9;ment au mod&#xE8;le figurant &#xE0; l'appendice 3 de la pr&#xE9;sente annexe; toutefois, par entente entre Parties contractantes, int&#xE9;ress&#xE9;es, cet envoi de listes peut &#xEA;tre remplac&#xE9; par une communication du bureau de jaugeage qui a effectu&#xE9; la prorogation au bureau de jaugeage qui a d&#xE9;livr&#xE9; le certificat.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Pour l'application du paragraphe 2 de l'article 7 de la pr&#xE9;sente
Convention, le service central comp&#xE9;tent de la Partie contractante dont
un bureau de jaugeage a proc&#xE9;d&#xE9; au rejaugeage de bateaux pr&#xE9;c&#xE9;demment
jaug&#xE9;s par un bureau d'une autre Partie contractante adresse
au moins trimestriellement au service central comp&#xE9;tent de cette autre
Partie contractante la liste des bateaux en cause &#xE9;tablie conform&#xE9;ment
au mod&#xE8;le de l'appendice 4 de la pr&#xE9;sente annexe et accompagn&#xE9;e des
certificats de jaugeage retir&#xE9;s; toutefois, par entente entre Parties contractantes
int&#xE9;ress&#xE9;es, cet envoi de listes peut &#xEA;tre remplac&#xE9; par une
communication du bureau de jaugeage qui retire le certificat au bureau de
jaugeage qui l'avait d&#xE9;livr&#xE9;.</al></lid></artikel></wettekst></verdragtekst>
<verdragtekst>
<kop>
<label>Annexe</label><titel status="officieel">-     Appendice 1</titel>
</kop><vrije-tekst><tekst status="goed"><al><nadruk type="cur">(Page 1 de la couverture)</nadruk></al><al>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;...(1)</al><tussenkop kopopmaak="cur">CERTIFICAT DE JAUGEAGE</tussenkop><al>pour</al><al>BATEAUX DE NAVIGATION INTERIEURE</al><tussenkop kopopmaak="cur">Convention du 15 f&#xE9;vrier 1966</tussenkop><al>Jaugeage selon article 4 de l'annexe de la Convention<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Rubrique &#xE0; ne faire figurer sur le certificat de jaugeage que s'il y a lieu.</noot.al></noot></al><al>(bateau destin&#xE9; au transport de marchandises)</al><al>Jaugeage selon article 5 de l'annexe de la Convention<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Rubrique &#xE0; ne faire figurer sur le certificat de jaugeage que s'il y a lieu.</noot.al></noot></al><al>(bateau non destin&#xE9; au transport de marchandises)</al><al><nadruk type="cur">(Pages 2 et 3 (pages int&#xE9;rieures) de la couverture)</nadruk></al>
<tussenkop kopopmaak="cur">NOTES EXPLICATIVES</tussenkop><al>Pour les indications port&#xE9;es sur le certificat,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>le syst&#xE8;me m&#xE9;trique est seul employ&#xE9;,</al></li><li><li.nr>-</li.nr><al>les dimensions lin&#xE9;aires sont exprim&#xE9;es en m&#xE8;tres, les fractions &#xE9;tant arrondies au centim&#xE8;tre; les volumes sont exprim&#xE9;s en m&#xE8;tres cubes, les fractions &#xE9;tant arrondies au d&#xE9;cim&#xE8;tre cube; les poids sont exprim&#xE9;s en tonnes, les fractions &#xE9;tant arrondies au kilogramme,</al></li><li><li.nr>-</li.nr><al>pour l'arrondissement, toute fraction inf&#xE9;rieure &#xE0; 0,5 est n&#xE9;glig&#xE9;e et toute fraction &#xE9;gale ou sup&#xE9;rieure &#xE0; 0,5 est compt&#xE9;e pour une unit&#xE9;.</al></li></lijst><al>N.B. - Le num&#xE9;ro des rubriques auxquelles on se r&#xE9;f&#xE8;re dans les notes explicatives ci-apr&#xE8;s est entre parenth&#xE8;ses dans le certificat.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Nom du pays et lettre(s) distinctive(s) du pays.</al></li><li><li.nr>2.</li.nr><al>D&#xE9;signation et si&#xE8;ge du bureau qui d&#xE9;livre le certificat.</al></li><li><li.nr>4.</li.nr><al>Num&#xE9;ro d'ordre d'inscription du certificat sur le registre du bureau.</al></li><li><li.nr>5.</li.nr><al>Date de l'inscription dans ledit registre.</al></li><li><li.nr>6.</li.nr><al>Le signe de jaugeage est compos&#xE9; des indications des rubriques 3 et 4.</al></li><li><li.nr>7.</li.nr><al>Nom ou devise du bateau. En cas de changement, rayer l'ancien nom ou l'ancienne devise et inscrire la nouvelle mention &#xE0; la rubrique 8.</al></li><li><li.nr>9.</li.nr><al>Lieu et date de l'inscription du nouveau nom ou de la nouvelle devise sur le certificat.</al></li><li><li.nr>10.</li.nr><al>Signature de l'agent qualifi&#xE9;.</al></li><li><li.nr>11.</li.nr><al>Cachet de l'agent qualifi&#xE9;.</al></li><li><li.nr>12.</li.nr><al>A la rubrique <nadruk type="cur">a</nadruk>),  la longueur sera donn&#xE9;e gouvernail repli&#xE9;. A la rubrique <nadruk type="cur">c</nadruk>), le tirant d'eau &#xE0; indiquer est la distance entre le plan du plus grand enfoncement et le plan parall&#xE8;le &#xE0; ce dernier qui passe par le point le plus bas du bateau. A la rubrique <nadruk type="cur">d</nadruk>),  pour les bateaux comportant des dispositifs permettant sans d&#xE9;montage de r&#xE9;duire l'encombrement en hauteur (m&#xE2;ts abattus, timonerie escamot&#xE9;e, etc.) au passage des ouvrages, le tirant d'air sera donn&#xE9; en supposant ces dispositifs mis en oeuvre (m&#xE2;ts abattus, timonerie escamot&#xE9;e, etc.).</al></li><li><li.nr>13.</li.nr><al>Indication du type, par exemple: remorqueur, pousseur, bateau &#xE0; passagers, engin flottant, automoteur, chaland, etc.</al></li><li><li.nr>14.</li.nr><al>Indication des mat&#xE9;riaux, par exemple: acier, aluminium, b&#xE9;ton arm&#xE9;, mati&#xE8;res plastiques, bois, etc.</al></li><li><li.nr>15.</li.nr><al>Indication des d&#xE9;tails principaux dont la modification est possible (pont&#xE9;, non pont&#xE9;, pr&#xE9;sence ou absence de panneaux d'&#xE9;coutille) et &#xE9;ventuellement des caract&#xE9;ristiques particuli&#xE8;res.</al></li><li><li.nr>16.</li.nr><al>Nom et lieu du chantier de construction et, &#xE9;ventuellement, du chantier de transformation ou de r&#xE9;novation.</al></li><li><li.nr>17.</li.nr><al>L'ann&#xE9;e de construction est l'ann&#xE9;e de mise en eau. On indiquera aussi &#xE9;ventuellement l'ann&#xE9;e de transformation ou de r&#xE9;novation.</al></li><li><li.nr>18.</li.nr><al>Gouvernail et beaupr&#xE9; non compris.</al></li><li><li.nr>19.</li.nr><al>Mesur&#xE9;e &#xE0; l'ext&#xE9;rieur du bord&#xE9;, roues &#xE0; aubes non comprises.</al></li><li><li.nr>20.</li.nr><al>Machine &#xE0; vapeur, moteur &#xE0; explosion, moteur diesel, etc.; type et, le cas &#xE9;ch&#xE9;ant, num&#xE9;ro de s&#xE9;rie; puissance en CV indiqu&#xE9;e par le constructeur.</al></li><li><li.nr>21.</li.nr><al>Moyenne arithm&#xE9;tique des cotes vis&#xE9;es &#xE0; la rubrique 30 d). Le plan de flottaison &#xE0; vide est d&#xE9;termin&#xE9; pour l'eau douce (densit&#xE9; : 1).</al></li><li><li.nr>23.</li.nr><al>La ligne du plus grand enfoncement est d&#xE9;termin&#xE9;e par les marques de jauge.</al></li><li><li.nr>24.</li.nr><al>Autant que possible on indiquera approximativement le poids du lest fixe.</al></li><li><li.nr>25.</li.nr><al>Indication du genre et du nombre de ces engins ou chaudi&#xE8;res.</al></li><li><li.nr>28.</li.nr><al>Nombre de traits ou de plaques.</al></li><li><li.nr>29.</li.nr><al>Les distances sont mesur&#xE9;es selon l'axe longitudinal du bateau et parall&#xE8;lement au plan du plus grand enfoncement. S'il y a une seule paire de marques de jauge, on ne remplira que les colonnes 1 et 5; s'il y a deux paires de marques de jauge, on remplira les colonnes 1, 2 et 5, et ainsi de suite. Les extr&#xE9;mit&#xE9;s du bateau &#xE0; prendre en consid&#xE9;ration sont celles qui d&#xE9;terminent la longueur de la coque &#xE0; inscrire &#xE0; la rubrique 18.</al></li><li><li.nr>30.</li.nr><al>Pour d&#xE9;terminer le point au-dessus duquel un bateau ne peut plus &#xEA;tre consid&#xE9;r&#xE9; comme &#xE9;tanche il ne sera tenu compte ni des prises ni des chasses d'eau.</al></li><li><li.nr>32.</li.nr><al>On indiquera la fa&#xE7;on dont les &#xE9;chelles de jauge sont constitu&#xE9;es (graduation, nombre et distance entre elles des marques ind&#xE9;l&#xE9;biles, etc.).</al></li><li><li.nr>33.</li.nr><al>Lorsque le tableau n'est pas rempli, il doit &#xEA;tre barr&#xE9; d'un trait.</al></li><li><li.nr>37 &#xE0; 59.</li.nr><al>On pourra indiquer sous ces rubriques tous renseignements compl&#xE9;mentaires se rapportant au jaugeage ainsi que, &#xE9;ventuellement, toutes indications utiles pour l'observation des r&#xE8;glements de police de la navigation. Les pays qui auront fait une d&#xE9;claration en vertu du paragraphe 2 du Protocole de signature rappelleront ici que leurs signes de jaugeage devenus caducs ne doivent &#xEA;tre ni enlev&#xE9;s ni effac&#xE9;s et qu'il doit &#xEA;tre appos&#xE9; &#xE0; leur gauche une marque ind&#xE9;l&#xE9;bile constitu&#xE9;e par une petite croix &#xE0; branches verticale et horizontale de m&#xEA;me longueur.</al></li><li><li.nr>61.</li.nr><al>Indication facultative dans le cas o&#xF9; l'expert jaugeur d&#xE9;livre lui-m&#xEA;me le certificat.</al></li><li><li.nr>62.</li.nr><al>Signature de l'expert jaugeur; indication facultative dans le m&#xEA;me cas que ci-dessus.</al></li><li><li.nr>64.</li.nr><al>Lieu et date de d&#xE9;livrance du certificat.</al></li><li><li.nr>65.</li.nr><al>D&#xE9;signation de la personne, ou des fonctions de la personne, qui d&#xE9;livre le certificat.</al></li><li><li.nr>66.</li.nr><al>Signature de la personne qui d&#xE9;livre le certificat.</al></li><li><li.nr>67.</li.nr><al>Cachet du bureau qui d&#xE9;livre le certificat.</al></li><li><li.nr>71, 76 et 84.</li.nr><al>Voir 64.</al></li><li><li.nr>72, 77 et 85.</li.nr><al>Voir 65.</al></li><li><li.nr>73, 78 et 86.</li.nr><al>Voir 66.</al></li><li><li.nr>74, 79 et 87.</li.nr><al>Voir 67.</al></li><li><li.nr>81.</li.nr><al>Voir 61.</al></li><li><li.nr>82.</li.nr><al>Voir 62.</al></li></lijst><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(1)</li.nr><al>............................................................................................</al></li><li><li.nr>(2)</li.nr><al>Bureau de jaugeage
..............................................................</al></li><li><li.nr>3</li.nr><al>Lettre(s) ou num&#xE9;ro(s) distinctifs du bureau ...............................</al></li><li><li.nr>(4)</li.nr><al>Certificat de jaugeage n&#xB0;
........................................................</al></li><li><li.nr>(5)</li.nr><al>Inscrit le ...............................................................................</al></li><li><li.nr>(6)</li.nr><al>SIGNE DE JAUGEAGE
.........................................................</al></li><li><li.nr>(7)</li.nr><al>Nom ou devise du bateau .......................................................</al></li><li><table frame="none"><tgroup align="left" char="" charoff="50" cols="5" colsep="0" rowsep="0"><colspec colname="col1" colnum="1"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><tbody valign="top"><row rowsep="0"><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>8</al></entry><entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nouveau nom ou
nouvelle devise</al></entry><entry colname="col3" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry><entry colname="col4" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry><entry colname="col5" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>(9)</al></entry><entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colname="col3" colsep="0" morerows="0" rotate="0" rowsep="0"><al>A ..........</al></entry><entry colname="col4" colsep="0" morerows="0" rotate="0" rowsep="0"><al>A ..........</al></entry><entry colname="col5" colsep="0" morerows="0" rotate="0" rowsep="0"><al>A ..........</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>(10)</al></entry><entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colname="col3" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry><entry colname="col4" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry><entry colname="col5" colsep="0" morerows="0" rotate="0" rowsep="0"><al>..................</al></entry></row><row><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>(11)</al></entry><entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colname="col3" colsep="0" morerows="0" rotate="0" rowsep="0"><plaatje><illustratie bin-id="10000056405" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056405"/></plaatje></entry><entry colname="col4" colsep="0" morerows="0" rotate="0" rowsep="0"><plaatje><illustratie bin-id="10000056406" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056406"/></plaatje></entry><entry colname="col5" colsep="0" morerows="0" rotate="0" rowsep="0"><plaatje><illustratie bin-id="10000056407" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056407"/></plaatje></entry></row></tbody></tgroup></table></li><li><li.nr>(12)</li.nr><al>Encombrement du bateau pour le passage des ouvrages <noot type="voet"><noot.nr>2)</noot.nr><noot.al>Rubrique facultative.</noot.al></noot>:</al><table><tgroup align="left" char="" charoff="50" cols="3"><colspec colname="col1" colnum="1" colwidth="1.00*"/><colspec colname="col2" colnum="2" colwidth="3.27*"/><colspec colname="col3" colnum="3" colwidth="2.17*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>a)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Longueur</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........ m</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>b)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Largeur</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........ m</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>c)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Tirant d'eau pour le plus grand enfoncement</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........ m</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>d)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Tirant d'air pour l'enfoncement &#xE0; vide</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........ m</al></entry></row></tbody></tgroup></table></li></lijst><tussenkop kopopmaak="cur">SIGNALEMENT DU BATEAU</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(13)</li.nr><al>Type ..................................................................</al></li><li><li.nr>(14)</li.nr><al>Mat&#xE9;riaux</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de la coque ......................................................</al></li><li><li.nr>b)</li.nr><al>des superstructures (roufs) <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a des superstructures ou des panneaux d'&#xE9;coutille ou un appareil propulseur.</noot.al></noot> .............................</al></li><li><li.nr>c)</li.nr><al>des panneaux d'&#xE9;coutille <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a des superstructures ou des panneaux d'&#xE9;coutille ou un appareil propulseur.</noot.al></noot> .................</al></li></lijst></li><li><li.nr>(15)</li.nr><al>D&#xE9;tails de construction ..........................................................................................................................</al></li><li><li.nr>(16)</li.nr><al>Chantier de construction ..........................................................................................................................</al></li><li><li.nr>(17)</li.nr><al>Ann&#xE9;e de construction ..................................</al></li><li><li.nr>(18)</li.nr><al>Longueur maximale de la coque .....................</al></li><li><li.nr>(19)</li.nr><al>Largeur maximale de la coque .......................</al></li><li><li.nr>(20)</li.nr><al>Nature, marques d'identiflcation et puissance de l'appareil propulseur <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a des superstructures ou des panneaux d'&#xE9;coutille ou un appareil propulseur.</noot.al></noot> ...........................................................................................................................</al></li><li><li.nr>(21)</li.nr><al>Enfoncement moyen &#xE0; vide en eau douce .................</al></li><li><li.nr>22</li.nr><al>Port en lourd maximal (en tonnes), en eau douce <noot type="voet"><noot.nr>3)</noot.nr><noot.al>Cette rubrique peut ne pas figurer sur les certificats d&#xE9;livr&#xE9;s pour des bateaux jauges selon
l'article 5 de l'annexe de la Convention (bateau non destine au transport de marchandises).</noot.al></noot></al></li><li><li.nr>(23)</li.nr><al>Distance verticale du plan du plus grand enfoncement au plat-bord</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>au milieu de la coque</al></li><li><li.nr>b)</li.nr><al>au point le plus bas du plat-bord <noot type="voet"><noot.nr>**)</noot.nr><noot.al>Ne remplir que si ce point n'est pas au milieu de la coque.</noot.al></noot></al></li></lijst></li></lijst><tussenkop kopopmaak="cur">CHARGES A BORD CORRESPONDANT A L'ENFONCEMENT A VIDE</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(24)</li.nr><al>Situation et description du lest fixe <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a du lest fixe (ou des machines, ou de l'eau dans la cale)</noot.al></noot>


 ........................................................................</al></li><li><li.nr>(25)</li.nr><al>Machines, chaudi&#xE8;res, tuyauteries ou autres installations contenant de l'eau, de l'huile ou
d'autres liquides pour leur fonctionnement<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a du lest fixe (ou des machines, ou de l'eau dans la cale)</noot.al></noot>........................................................................</al></li><li><li.nr>26</li.nr><al>Poids approximate d'eau dans la cale qu'il est impossible d'enlever par des moyens
normaux d'&#xE9;puisement <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Ne remplir que s'il y a du lest fixe (ou des machines, ou de l'eau dans la cale)</noot.al></noot>.......................................................................</al></li><li><li.nr>27</li.nr><al>Agr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Description et poids approxiroatif des chaines d'ancres et des ancres ...............................................................................</al></li><li><li.nr>b)</li.nr><al>Poids approximatif des autres agr&#xE8;s mobiles et des pieces de rechange .................</al></li><li><li.nr>c)</li.nr><al>Poids approximatif du mobilier .................</al></li><li><li.nr>d)</li.nr><al>Poids approximatif du ou des canots a bord .................</al></li></lijst><al>Provisions:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Poids approximatif de l'eau douce .................</al></li><li><li.nr>b)</li.nr><al>Poids approxiraatif des autres provisions .................</al></li></lijst></li></lijst><tussenkop kopopmaak="cur">MARQUES DE JAUGE</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(28)</li.nr><al>Le niveau du plus grand enfoncement est marqu&#xE9; de chaque c&#xF3;t&#xE9; du bateau</al><table><tgroup align="left" char="" charoff="50" cols="3"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"><al>traits burin&#xE9;s</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>par *)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>............................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>traits poinconn&#xE9;s</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"><al>plaques</al></entry></row></tbody></tgroup></table></li><li><li.nr>(30)</li.nr><table><tgroup align="left" char="" charoff="50" cols="11"><colspec colname="col1" colnum="1" colwidth="3.68*"/><colspec colname="col2" colnum="2" colwidth="1.05*"/><colspec colname="col3" colnum="3" colwidth="1.00*"/><colspec colname="col4" colnum="4" colwidth="1.09*"/><colspec colname="col5" colnum="5" colwidth="1.20*"/><colspec colname="col6" colnum="6" colwidth="1.32*"/><colspec colname="col7" colnum="7" colwidth="1.11*"/><colspec colname="col8" colnum="8" colwidth="1.30*"/><colspec colname="col9" colnum="9" colwidth="1.25*"/><colspec colname="col10" colnum="10" colwidth="1.73*"/><colspec colname="col11" colnum="11" colwidth="1.39*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"/><entry morerows="0" nameend="col6" namest="col2" rotate="0"><al>B&#xE2;bord <sup>4</sup>)</al></entry><entry morerows="0" nameend="col11" namest="col7" rotate="0"><al>Tribord <sup>4</sup>)</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>Marques depuis l'avant</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1 (AV)</al></entry><entry colname="col3" morerows="0" rotate="0"><al>2</al></entry><entry colname="col4" morerows="0" rotate="0"><al>3</al></entry><entry colname="col5" morerows="0" rotate="0"><al>4</al></entry><entry colname="col6" morerows="0" rotate="0"><al>5</al></entry><entry colname="col7" morerows="0" rotate="0"><al>1 (AV)</al></entry><entry colname="col8" morerows="0" rotate="0"><al>2</al></entry><entry colname="col9" morerows="0" rotate="0"><al>3</al></entry><entry colname="col10" morerows="0" rotate="0"><al>4</al></entry><entry colname="col11" morerows="0" rotate="0"><al>5</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>

Distances horizontales:</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"/><entry colname="col10" morerows="0" rotate="0"/><entry colname="col11" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>a) du trait vertical de la marque avant a l'extr&#xE9;mit&#xE9;
avant du bateau</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"/><entry colname="col10" morerows="0" rotate="0"/><entry colname="col11" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>b) entre traits verticaux de marques voisines</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>c) du trait vertical de la marque arri&#xE8;re a
rextr&#xE9;mit&#xE9; arri&#xE8;re du bateau</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"/><entry colname="col10" morerows="0" rotate="0"/><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>Distances verticaies au droit de chaque
marque:</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"/><entry colname="col10" morerows="0" rotate="0"/><entry colname="col11" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>a) entre la marque et le plat-bord ..............</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>b) entre la marque et le plan parallels au
plan du plus grand enfoncement au-dessus
duquel le bateau ne peut plus &#xEA;tre consid&#xE9;r&#xE9;
comme &#xE9;tanche ................</al></entry><entry colname="col2" morerows="0" rotate="0"><al>..</al></entry><entry colname="col3" morerows="0" rotate="0"><al>..</al></entry><entry colname="col4" morerows="0" rotate="0"><al>..</al></entry><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>c) entre la marque et le plan de flottaison a
vide ...................</al></entry><entry colname="col2" morerows="0" rotate="0"><al>..</al></entry><entry colname="col3" morerows="0" rotate="0"><al>..</al></entry><entry colname="col4" morerows="0" rotate="0"><al>..</al></entry><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>d) entre le plan de flottaison a vide et la dessous
du bateau .........</al></entry><entry colname="col2" morerows="0" rotate="0"><al>..</al></entry><entry colname="col3" morerows="0" rotate="0"><al>..</al></entry><entry colname="col4" morerows="0" rotate="0"><al>..</al></entry><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>e) entre la marque et le dessous du bateau
(somme des indications c) et d)) .........</al></entry><entry colname="col2" morerows="0" rotate="0"><al>..</al></entry><entry colname="col3" morerows="0" rotate="0"><al>..</al></entry><entry colname="col4" morerows="0" rotate="0"><al>..</al></entry><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>f) entre le dessous du bateau et le plan passant
par le point le plus bas du bateau et
parall&#xE8;le au plan du plus grand enfoncement ..............<sup>5</sup>)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>..</al></entry><entry colname="col3" morerows="0" rotate="0"><al>..</al></entry><entry colname="col4" morerows="0" rotate="0"><al>..</al></entry><entry colname="col5" morerows="0" rotate="0"><al>..</al></entry><entry colname="col6" morerows="0" rotate="0"><al>..</al></entry><entry colname="col7" morerows="0" rotate="0"><al>..</al></entry><entry colname="col8" morerows="0" rotate="0"><al>..</al></entry><entry colname="col9" morerows="0" rotate="0"><al>..</al></entry><entry colname="col10" morerows="0" rotate="0"><al>..</al></entry><entry colname="col11" morerows="0" rotate="0"><al>..</al></entry></row></tbody></tgroup></table><al><sup>*</sup>) Rayer celles des indications qui ne conviennent pas.</al><al><sup>4</sup>) Le nombre de colonnes a faire figurer sur les certificats peut &#xEA;tre reduit.</al><al><sup>5</sup>) Rubrique facultative.</al></li></lijst><tussenkop kopopmaak="cur">SIGNES DE JAUGEAGE</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>31</li.nr><al>En suppl&#xE9;ment de son apposition avec les marques de jauge, le signe de jaugeage est appos&#xE9;
....................................................................................................................................................................................................................................</al></li><li><li.nr>(32)</li.nr><al>Une &#xE9;chelle de jauge est appos&#xE9;e &#x2014; n'est pas appos&#xE9;e <noot type="voet"><noot.nr>*) </noot.nr><noot.al>Rayer celles des indications qui ne conviennent pas.</noot.al></noot>&#x2014; sous chaque marque de jauge. Elle
....................................................................................................................................................................................................................................</al><al>A. JAUGEAGE SELON L'ARTICLE 4 DE L'ANNEXE DE LA CONVENTION (BATEAU DESTINE
AU TRANSPORT DE MARCHANDISES) <noot type="voet"><noot.nr>6)</noot.nr><noot.al>A ne faire flgurer sur le certii&#xEF;cat que s'il y a lieu.</noot.al></noot></al></li><li><li.nr>(33)</li.nr><al>DEPLACEMENT ET VARIATION DE DEPLACEMENT DU BATEAU PAR CENTIMETRE D'ENFONCEMENT
MOYEN A PARTIR DU PLAN<noot type="voet"><noot.nr>7)</noot.nr><noot.al>Ce tableau peut ne pas &#xEA;tre &#xE9;tabli pour les bateaux dont la destination est telle qu'en aucun cas on ne r&#xE9;f&#xE9;rera aux
differences d'enfoncement pour le mesurage de leur cargaison.</noot.al></noot></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de flottaison &#xE0; vide determine en eau douce <noot type="voet"><noot.nr>*) </noot.nr><noot.al>Rayer celles des indications qui ne conviennent pas.</noot.al></noot></al></li><li><li.nr>2.</li.nr><al>du dessous du bateau <noot type="voet"><noot.nr>*) </noot.nr><noot.al>Rayer celles des indications qui ne conviennent pas.</noot.al></noot></al></li></lijst></li></lijst><table><tgroup align="left" char="" charoff="50" cols="9"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col2" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col3" morerows="0" rotate="0"><al>Accroissement
moyen <sup>8</sup>)
mm<sup>3</sup> par cm</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col5" morerows="0" rotate="0"><al>D&#xE9;placement
correspondent
en m<sup>3</sup></al></entry><entry colname="col6" morerows="0" rotate="0"><al>Accroissement
moyen <sup>8</sup>)
en m<sup>3</sup>
par cm</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col8" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col9" morerows="0" rotate="0"><al>Accroissement
moyen <sup>8</sup>)
en m<sup>3</sup>
par cm</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"><al>11</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"><al>21</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>12</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>22</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>13</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>23</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>4</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>14</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>24</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>5</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"><al>15</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>25</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"/></row></tbody></tgroup></table><al><sup>8</sup>) Colonne facultative.</al><table><tgroup align="left" char="" charoff="50" cols="9"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col2" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col3" morerows="0" rotate="0"><al>Accroissement
moyen <sup>9</sup>)
mm<sup>3</sup> par cm</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col5" morerows="0" rotate="0"><al>D&#xE9;placement
correspondent
en m<sup>3</sup></al></entry><entry colname="col6" morerows="0" rotate="0"><al>Accroissement
moyen <sup>9</sup>)
en m<sup>3</sup>
par cm</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col8" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col9" morerows="0" rotate="0"><al>Accroissement
moyen <sup>9</sup>)
en m<sup>3</sup>
par cm</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table><al><sup>9</sup>) Colonne facultative.</al><table><tgroup align="left" char="" charoff="50" cols="9"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col2" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col3" morerows="0" rotate="0"><al>Accroissement
moyen <sup>8</sup>)
mm<sup>3</sup> par cm</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col5" morerows="0" rotate="0"><al>D&#xE9;placement
correspondent
en m<sup>3</sup></al></entry><entry colname="col6" morerows="0" rotate="0"><al>Accroissement
moyen <sup>8</sup>)
en m<sup>3</sup>
par cm</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Enfoncement
moyen
relev&#xE9;
en cm</al></entry><entry colname="col8" morerows="0" rotate="0"><al>D&#xE9;placement
correspondant
en m<sup>3</sup></al></entry><entry colname="col9" morerows="0" rotate="0"><al>Accroissement
moyen *)
en m<sup>3</sup>
par cm</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"/><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table><al><sup>10</sup>) Colonne facultative.</al><al>NOTA &#x2014; On obtient le poids d'une cargaison (ea tonnes) en prenant la difference entre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le d&#xE9;placement (en m<sup>3</sup>) du bateau correspondant a l'enfoncement moyen &#xE0; l'origine du chaxgement
(ou du d&#xE9;chargement) et</al></li><li><li.nr>b)</li.nr><al>son d&#xE9;placement (en m<sup>3</sup>) correspondant a l'enfoncement moyen a la fin de cette operation
et en multip&#xFC;ant cette difference par la densit&#xE9; de l'eau du port dans lequel ont &#xE9;t&#xE9; relev&#xE9;s lesdits enfoncements.
</al></li></lijst><al>L'augmentation de l'enfoncement moyen h quand le bateau passe d'une eau de densit&#xE9; d<inf>1</inf> &#xE0; une eau de
densit&#xE9; d<inf>2</inf> inf&#xE9;rieure est &#xE9;gale &#xE0;
h (d<inf>1</inf>-d<inf>2</inf>) X a</al><al>La diminution de l'enfoncement moyen h quand le bateau passe d'une eau de densit&#xE9; d<inf>3</inf> &#xE0; une eau de
densit&#xE9; d<inf>4</inf> sup&#xE9;rieure est &#xE9;gale &#xE0;
h (d<inf>4</inf> &#x2014; d<inf>3</inf>) X a</al><al>h &#xE9;tant exprim&#xE9; en cm et a &#xE9;tant un coefficient fonction des formes du bateau et pris en general &#xE9;gal &#xE0; 0,9</al><tussenkop kopopmaak="cur">B. JAUGEAGE SELON L'ARTICLE 5 DE L'ANNEXE DE LA CONVENTION
(BATEAU NON DESTINE AU TRANSPORT DE MARCHANDISES)<noot type="voet"><noot.nr>11)</noot.nr><noot.al>A ne faire figurer sur le certificat que s'il y a lieu.</noot.al></noot></tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>34</li.nr><al>D&#xE9;placement conventionnel au plus grand enfoncement <noot type="voet"><noot.nr>*)</noot.nr><noot.al>On peut ne remplir que la rubrique 34 ou la rubrique 35.</noot.al></noot> ........................</al></li><li><li.nr>35</li.nr><al>D&#xE9;placement conventionnel au plan de flottaison &#xE0; vide <noot type="voet"><noot.nr>*)</noot.nr><noot.al>On peut ne remplir que la rubrique 34 ou la rubrique 35.</noot.al></noot> .........................</al></li><li><li.nr>36</li.nr><al>D&#xE9;placement conventionnel entre le plan de flottaison a vide et le plan de plus grand enfoncement
<noot type="voet"><noot.nr>*)</noot.nr><noot.al>On peut ne remplir que la rubrique 34 ou la rubrique 35.</noot.al></noot> .............................................................................................................</al></li></lijst><tussenkop kopopmaak="cur">OBSERVATIONS</tussenkop><al>(37) &#xE0; (59)</al><tussenkop kopopmaak="cur">CERUFICATS DE JAUGEAGE ANTERIEURS ANNULES</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>60</li.nr><table><tgroup align="left" char="" charoff="50" cols="5"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Designation
du bureau qui
avait d&#xE9;livr&#xE9;
le certificat</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Date
description</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Signe de
jaugeage</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Nom ou
devise
du bateau</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Type du
bateau  <sup>12</sup>)</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col2" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col5" morerows="0" rotate="0"><al>....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col2" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col5" morerows="0" rotate="0"><al>....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col2" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>....................</al></entry><entry colname="col5" morerows="0" rotate="0"><al>....................</al></entry></row></tbody></tgroup></table><al><sup>12)</sup> Colonne facultative.</al></li><li><li.nr>(61)</li.nr><al>A ...................................................................... le ................................................</al></li><li><li.nr>(62)</li.nr><table><tgroup align="left" char="" charoff="50" cols="1"><colspec colname="col2" colnum="1" colwidth="*"/><tbody valign="top"><row><entry colname="col2" morerows="0" rotate="0"><al>L'expert jaugeur,</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al>...............................................,</al></entry></row></tbody></tgroup></table></li><li><li.nr>63</li.nr><al>La validit&#xE9; du pr&#xE9;sent certificat expire le
.................................................................</al><al>Toutefois, le certificat cessera d'etre valable auparavant si le bateau subit des modifications (reparations,
transformations, deformations permanentes) telles que les indications de la rubrique 22 ou du tableau 33
(ou des rubriques 34, 35 et 36) ne sont plus exactes.
</al><al>D&#xE9;livr&#xE9; le pr&#xE9;sent certificat
</al></li><li><li.nr>(64)</li.nr><al>A ...................................................................... le ................................................</al></li><li><li.nr>(65)</li.nr><al>..............................................................................................................................</al></li><li><li.nr>(66)</li.nr><al>..............................................................................................................................</al></li><li><li.nr>(67)</li.nr><plaatje><illustratie bin-id="10000056408" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056408"/></plaatje></li><li><li.nr>68</li.nr><al>Num&#xE9;ro d'immatriculation <noot type="voet"><noot.nr>13)</noot.nr><noot.al>A remplir pour tout bateau immatricul&#xE9;.</noot.al></noot>  .........................................................</al></li><li><li.nr>69</li.nr><al>Pays d'immatriculation <noot type="voet"><noot.nr>13)</noot.nr><noot.al>A remplir pour tout bateau immatricul&#xE9;.</noot.al></noot> .........................................................</al></li></lijst><tussenkop kopopmaak="cur">AUTHENTIFICATION DES MODIFICATIONS DU CERTIFICAT A TITRE PROVISOIRE</tussenkop><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="2" rotate="0"><al>70</al></entry><entry colname="col2" morerows="0" rotate="0"><al> La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valab&#xEF;e jusqu'au
</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;...... a &#xE9;t&#xE9;
modifi&#xE9;e et cette modification
est valable jusqu'au
</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(71)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>A .... le .........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>A .... le .........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>A .... le .........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(72)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(73)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(74)</al></entry><entry colname="col2" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056409" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056409"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056410" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056410"/></plaatje></entry><entry colname="col4" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056411" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056411"/></plaatje></entry></row></tbody></tgroup></table><tussenkop kopopmaak="cur">AUTHENTIFICATION DES MODIFICATIONS DU CERTIFICAT<noot type="voet"><noot.nr>14)</noot.nr><noot.al>Rubriques facultatives.</noot.al></noot></tussenkop><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="2" rotate="0"><al>75</al></entry><entry colname="col2" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col3" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry><entry colname="col4" morerows="0" rotate="0"><al>La rubrique n&#xB0;
............ a &#xE9;t&#xE9; modifi&#xE9;e</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(76)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>A .... le .........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>A .... le .........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>A .... le .........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(77)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(78)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(79)</al></entry><entry colname="col2" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056412" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056412"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056413" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056413"/></plaatje></entry><entry colname="col4" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056414" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056414"/></plaatje></entry></row></tbody></tgroup></table><tussenkop kopopmaak="cur">PROROGATION DU CERTIFICAT<noot type="voet"><noot.nr>15)</noot.nr><noot.al>Rubriques facultatives.</noot.al></noot></tussenkop><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>80</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Les indications du pr&#xE9;sent certificat
sont rest&#xE9;es valables</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Les indications du pr&#xE9;sent certificat
sont rest&#xE9;es valables</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Les indications du pr&#xE9;sent certificat
sont rest&#xE9;es valables</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(81)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>A .... le
...........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>A .... le
...........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>A .... le
...........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(82)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>L'expert jaugeur,
</al></entry><entry colname="col3" morerows="0" rotate="0"><al>L'expert jaugeur,
</al></entry><entry colname="col4" morerows="0" rotate="0"><al>L'expert jaugeur,
</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>83</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Le pr&#xE9;sent certificat est prorog&#xE9;
jusqu'au</al></entry><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>(84)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>A .... le
...........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>A .... le
...........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>A .... le
...........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(85)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(86)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(87)</al></entry><entry colname="col2" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056415" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056415"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056416" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056416"/></plaatje></entry><entry colname="col4" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056417" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056417"/></plaatje></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>Annexe</label><titel status="officieel">- Appendice 2</titel></kop><vrije-tekst><tekst status="goed"><al>Liste des bateaux inscrits en ........................................................................ de devise durant le(s) mois de ........................................ de l'ann&#xE9;e ............................................... <noot type="voet"><noot.nr>1)</noot.nr><noot.al>Indiquer le nom du pays.</noot.al></noot> et ayant change de nom ou</al><table><tgroup align="left" char="" charoff="50" cols="7"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Num&#xE9;ro
d'ordre</al><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Nom ou devise
que portait
le bateau</al><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Nouveau nom
ou nouvelle
devise</al><al>3</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Signe de
jaugeage</al><al>4</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Nom et
residence de
l'agent ayant
modifi&#xE9; le
certificat</al><al>5</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Date de
cette
modification</al><al>6</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Observations</al><al>7</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col4" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col7" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Annexe</label><titel status="officieel">- Appendice 3</titel></kop><vrije-tekst><tekst status="goed"><al>Liste des bateaux qui ava&#xEF;ent &#xE9;t&#xE9; jaug&#xE9;s en<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Indiquer le nom du pays.</noot.al></noot> ..................................................................... et dont le certificat de jaugeage a &#xE9;t&#xE9; prorog&#xE9; en<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Indiquer le nom du pays.</noot.al></noot>durant le(s) mois de ..................... de l'ann&#xE9;e ........................</al><table><tgroup align="left" char="" charoff="50" cols="6"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col5" colnum="4" colwidth="*"/><colspec colname="col6" colnum="5" colwidth="*"/><colspec colname="col7" colnum="6" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Num&#xE9;ro
d'ordre</al><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Nom ou devise
du bateau</al><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Signs de
jaugeage</al><al>3</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Date de l'expiration
de la
validit&#xE9; de la
prorogation
accord&#xE9;e</al><al>4</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Date de la
prorogation</al><al>5</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Observations</al><al>6</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col7" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Annexe</label><titel status="officieel">- Appendice 4</titel></kop><vrije-tekst><tekst status="goed"><al>Liste des bateaux rejaug&#xE9;s en .................................. <noot type="voet"><noot.nr>1)</noot.nr><noot.al>Indiquer le nom du pays.</noot.al></noot> durant le(s) mois de ....................................
de l'ann&#xE9;e .................................... et qui avaient &#xE9;t&#xE9; jauges en dernier lieu ....<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Indiquer le nom du pays.</noot.al></noot></al><table><tgroup align="left" char="" charoff="50" cols="6"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col5" colnum="4" colwidth="*"/><colspec colname="col6" colnum="5" colwidth="*"/><colspec colname="col7" colnum="6" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Num&#xE9;ro
d'ordre</al><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Nom ou devise
du bateau</al><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Signe de
jaugeage de la
pr&#xE9;c&#xE9;dente
inscription</al><al>3</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Signe de jaugeagi
de la nouvelle
inscription</al><al>4</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Date du
rejaugeage</al><al>5</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Observations</al><al>6</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col7" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Protocole de signature</titel>
</kop><vrije-tekst><tekst status="goed"><al>Au moment de proc&#xE9;der &#xE0; la signature de la pr&#xE9;sente Convention, les soussign&#xE9;s, &#xE0; ce d&#xFB;ment autoris&#xE9;s, sont convenus des pr&#xE9;cisions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Il est entendu que les Parties contractantes ne sont tenues de satisfaire aux obligations pr&#xE9;vues aux articles 2, 3 et 8 de la pr&#xE9;sente Convention que dans la mesure o&#xF9; des voies d'eau int&#xE9;rieures autres que des lacs sans communication avec d'autres voies navigables sont, sur leur territoire, emprunt&#xE9;es par une navigation internationale.</al></li><li><li.nr>2.</li.nr><al>Lorsqu'un pays a fait conna&#xEE;tre au moment o&#xF9; il a sign&#xE9; la pr&#xE9;sente Convention, l'a ratifi&#xE9;e ou y a adh&#xE9;r&#xE9;, que les signes de jaugeage appos&#xE9;s par ses services n'ont pas pour unique objet la constatation du jaugeage, ces signes ne seront ni enlev&#xE9;s ni effac&#xE9;s au moment du rejaugeage et il sera seulement appos&#xE9; &#xE0; leur gauche une marque ind&#xE9;l&#xE9;bile constitu&#xE9;e par une petite croix &#xE0; branches verticale et horizontale de m&#xEA;me longueur.</al></li><li><li.nr>3.</li.nr><al>Il est d&#xE9;sirable que le jaugeage selon l'article 4 de l'annexe de la pr&#xE9;sente Convention soit effectu&#xE9; avec une grande pr&#xE9;cision et qu'en tout cas celle-ci soit suffisante pour que la marge d'erreur sur les chiffres de d&#xE9;placement &#xE0; inscrire au certificat de jaugeage, qu'il s'agisse du d&#xE9;placement maximal ou des d&#xE9;placements correspondant &#xE0; des diff&#xE9;rences donn&#xE9;es d'enfoncement, reste inf&#xE9;rieure &#xE0;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>1 % pour les chiffres de d&#xE9;placement au plus &#xE9;gaux &#xE0; 500 m<sup>3</sup>;</al></li><li><li.nr>-</li.nr><al>5 m<sup>3</sup> pour les chiffres de d&#xE9;placement compris entre 500 m<sup>3</sup> et 2 000 m<sup>3</sup>;</al></li><li><li.nr>-</li.nr><al>0,25 % pour les chiffres de d&#xE9;placement au moins &#xE9;gaux &#xE0; 2 000 m<sup>3</sup>.</al></li></lijst></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, &#xE0; ce d&#xFB;ment autoris&#xE9;s, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>FAIT &#xE0; Gen&#xE8;ve, le quinze f&#xE9;vrier mil neuf cent soixante-six.</al></slotformulering></wetsluiting></verdragtekst>
</verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst nopens de meting van binnenvaartuigen</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In de Bijlage bij deze Overeenkomst wordt het doel van het meten van binnenvaartuigen en van andere bij de vaart op de binnenwateren gebruikte vaartuigen, alsmede de wijze waarop dit geschiedt, beschreven. In bedoelde Bijlage wordt eveneens het model beschreven van de meetbrief die voor elk overeenkomstig de bepalingen van deze Overeenkomst gemeten vaartuig wordt afgegeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij vaardigt, zodra de Overeenkomst op haar grondgebied van toepassing wordt, voorschriften uit voor de tenuitvoerlegging van de bepalingen van deze Overeenkomst en de Bijlage.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij stelt elke andere Overeenkomstsluitende Partij op haar verzoek in kennis van de voorschriften die zij heeft uitgevaardigd overeenkomstig het eerste lid van dit artikel.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Voor de toepassing van deze Overeenkomst wijst elke Overeenkomstsluitende Partij op haar grondgebied de dienst(en) of instelling(en) - hierna te noemen bureaus van meting - aan, die zijn belast met het afgeven van meetbrieven. Elk bureau van meting wordt met bepaalde letters of met bepaalde cijfers en letters aangeduid, waarbij de laatste letter(s) de Overeenkomstsluitende Partij aanduidt(duiden) op wier grondgebied het bureau is gevestigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Elke Overeenkomstsluitende Partij neemt de verplichting op zich de vaartuigen bedoeld in artikel 1 van deze Overeenkomst op haar grondgebied te doen meten of hermeten, indien de eigenaar van het vaartuig of degene die namens hem optreedt daarom verzoekt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De geldigheidsduur van een meetbrief is ten hoogste vijftien jaar; op iedere meetbrief staat de datum vermeld waarop hij vervalt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een meetbrief verliest zijn geldigheid, ongeacht de daarin vermelde vervaldatum, indien het vaartuig zodanige veranderingen ondergaat (herstellingen, veranderingen, blijvende beschadigingen) dat de in de meetbrief vermelde gegevens, de waterverplaatsing bij bepaalde inzinkingen of het maximale laadvermogen betreffende, niet juist meer zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Onder voorbehoud van het bepaalde in artikel 15, tweede lid, van deze Overeenkomst kan elk bureau van meting binnen het kader van de voorschriften die het van de Overeenkomstsluitende Partij waaronder het ressorteert ontvangt, de geldigheidsduur van een meetbrief verlengen indien bij een ingesteld onderzoek en, zo nodig, na raadpleging van de staat van meting op grond waarvan de meetbrief is afgegeven, blijkt dat de gegevens van de meetbrief nog juist zijn. De geldigheidsduur kan telkens voor ten hoogste tien jaar worden verlengd voor vaartuigen bestemd voor het vervoer van goederen en voor ten hoogste vijftien jaar voor andere vaartuigen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Binnen de begrenzing van hun geldigheidsduur zoals deze is vastgesteld in artikel 4 en 5 van deze Overeenkomst, worden meetbrieven, die door een bureau van meting van een der Overeenkomstsluitende Partijen zijn afgegeven op grond van overeenkomstig de bepalingen van deze Overeenkomst vastgestelde voorschriften, door de autoriteiten van de andere Overeenkomstsluitende Partijen erkend als gelijkwaardig aan de door deze Partijen op grond van hun overeenkomstig de bepalingen van deze Overeenkomst vastgestelde eigen voorschriften afgegeven meetbrieven.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het in het eerste lid van dit artikel bepaalde belet een Overeenkomstsluitende Partij niet voor eigen rekening de gegevens van meetbrieven afgegeven door de bureaus van meting van een andere Overeenkomstsluitende Partij te doen controleren; deze controle dient evenwel op zodanige wijze te geschieden dat het daaruit voor de exploitatie van het vaartuig voortvloeiend ongerief tot het strikt onvermijdelijke blijft beperkt. Indien de Overeenkomstsluitende Partij die de controle laat verrichten onjuistheden in de gegevens van de meetbrief aantreft, stelt zij de Overeenkomstsluitende Partij waaronder het bureau van meting dat de meetbrief heeft afgegeven ressorteert, daarvan in kennis; het bepaalde in het eerst lid van dit artikel is op deze gegevens niet van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In geval van hermeting van een vaartuig trekt het bureau van meting dat de nieuwe meetbrief afgeeft, de oude in.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een bureau van meting van een Overeenkomstsluitende Partij een meetbrief afgeeft voor een vaartuig, waarvoor door een bureau van een andere Overeenkomstsluitende Partij reeds eerder een meetbrief was afgegeven, stelt de eerste Overeenkomstsluitende Partij de tweede daarvan in kennis en stuurt haar overeenkomstig de bepalingen van artikel 11 van de Bijlage bij deze Overeenkomst de ingetrokken meetbrief terug.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke Overeenkomstsluitende Partij neemt de nodige maatregelen opdat, indien een vaartuig, waarvoor de meetbrief is afgegeven door een bureau van meting van een andere Overeenkomstsluitende Partij op haar grondgebied tenietgaat of gesloopt wordt of daar voor de vaart blijvend ongeschikt wordt, het bureau dat de meetbrief heeft afgegeven daarvan in kennis wordt gesteld en de meetbrief zo mogelijk aan dat bureau wordt teruggezonden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij deelt de andere Overeenkomstsluitende Partijen de naam en het adres mede van de centrale dienst(en), die op het gebied der scheepsmeting bevoegd is (zijn).</al></lid><lid><lidnr status="officieel">2</lidnr><al>De centrale diensten bedoeld in het eerste lid van dit artikel doen elkaar een lijst toekomen van de verschillende bureaus van meting binnen het ressort alsmede van de overeenkomstig het bepaalde in artikel 2, lid 3, van deze Overeenkomst aan die bureaus toegewezen onderscheidingsletters of -cijfers; zij geven elkaar eveneens kennis van de eventueel in deze lijsten en in de onderscheidingsletters of -cijfers aangebrachte wijzigingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De bevoegde centrale diensten van de Overeenkomstsluitende Partijen zijn bevoegd rechtstreeks met elkaar in verbinding te treden wat betreft de toepassing van artikel 2, lid 2, van deze Overeenkomst, de toepassing van dit artikel en de toepassing van de artikelen 10 en 11 van de Bijlage bij deze Overeenkomst.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De bureaus van meting van de Overeenkomstsluitende Partijen zijn eveneens bevoegd rechtstreeks met elkaar in verbinding te treden wat betreft de toepassing van dit artikel, de toepassing van de artikelen 10 en 11 van de Bijlage bij deze Overeenkomst, alsmede voor het inwinnen van dringende inlichtingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Meetbrieven die op het tijdstip waarop deze Overeenkomst voor een bepaald land in werking treedt, in dat land geldig zijn, worden erkend als meetbrieven overeenkomstig de bepalingen van deze Overeenkomst, onder voorbehoud dat het vaartuig geen zodanige veranderingen heeft ondergaan dat de gegevens van de meetbrief de waterverplaatsing van het vaartuig bij bepaalde inzinkingen of het maximale laadvermogen betreffende niet juist meer zijn.</al><al>De geldigheidsduur van deze meetbrieven blijft onveranderd, met dien verstande dat deze een termijn van tien jaar, te rekenen van het tijdstip van inwerkingtreding van deze Overeenkomst voor dat land, niet mag overschrijden. De geldigheidsduur van deze meetbrieven kan niet worden verlengd onder toepassing van de bepalingen van artikel 5 van deze Overeenkomst; indien echter aan de in genoemd artikel voor verlenging gestelde voorwaarden is voldaan, kan een meetbrief overeenkomstig de bepalingen van deze Overeenkomst worden afgegeven tegen overlegging van de oude meetbrief, zonder dat hermeting is vereist.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst staat open voor ondertekening of toetreding door de landen die lid zijn van de Economische Commissie voor Europa en door de landen die overeenkomstig het achtste lid van het mandaat van genoemde Commissie als raadgevend lid tot de Commissie zijn toegelaten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst staat open voor ondertekening tot en met 15 november 1966. Na deze datum staat de Overeenkomst open voor toetreding.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Deze Overeenkomst dient te worden bekrachtigd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Bekrachtiging of toetreding geschiedt door nederlegging van een akte bij de Secretaris-Generaal van de Verenigde Naties.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Elk land dat een akte van bekrachtiging of van toetreding nederlegt dient de Secretaris-Generaal tegelijkertijd mede te delen welke onderscheidingsletter of -lettergroep het voor de toepassing van artikel 2, lid 3, van deze Overeenkomst heeft gekozen; later kan het land zijn keuze wijzigen door middel van een nieuwe aan de Secretaris-Generaal gerichte kennisgeving. Indien de door een land opgegeven letter of lettergroep reeds door een ander land is opgegeven, deelt de Secretaris-Generaal het eerstbedoelde land mede dat deze niet kan worden aanvaard. Een wijziging van een eerder gekozen letter of lettergroep wordt drie maanden na het tijdstip waarop de Secretaris-Generaal daarvan kennis is gegeven van kracht.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Elk land kan bij het ondertekenen van deze Overeenkomst of bij het nederleggen van zijn akte van bekrachtiging of van toetreding verklaren dat deze Overeenkomst slechts van toepassing zal zijn op een gedeelte van zijn grondgebied. Elk land dat heeft verklaard dat de Overeenkomst slechts van toepassing is op een gedeelte van zijn grondgebied kan te allen tijde door middel van een aan de Secretaris-Generaal gerichte kennisgeving verklaren dat de Overeenkomst van toepassing zal zijn voor het geheel of voor een gedeelte van het overige grondgebied; deze kennisgeving wordt twaalf maanden na ontvangst daarvan door de Secretaris-Generaal van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking twaalf maanden nadat vijf van de in het eerste lid van artikel 10 bedoelde landen hun akte van bekrachtiging of van toetreding hebben nedergelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor elk land dat het bekrachtigt of ertoe toetreedt nadat vijf landen hun akte van bekrachtiging of van toetreding hebben nedergelegd, treedt deze Overeenkomst in werking twaalf maanden nadat de akte van bekrachtiging of toetreding van het betrokken land is nedergelegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk der Overeenkomstsluitende Partijen kan deze Overeenkomst opzeggen door middel van een aan de Secretaris-Generaal van de Verenigde Naties gerichte schriftelijke kennisgeving. Deze opzegging kan betrekking hebben op het gehele grondgebied van de Overeenkomstsluitende Partij, of slechts op een gedeelte daarvan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De opzegging wordt van kracht twaalf maanden na de datum waarop de Secretaris-Generaal daarvan in kennis is gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst houdt op van kracht te zijn indien, na haar inwerkingtreding, het aantal Overeenkomstsluitende Partijen gedurende een tijdvak van twaalf achtereenvolgende maanden minder dan vijf bedraagt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Elk tussen een of meer Overeenkomstsluitende Partijen met betrekking tot de uitlegging of de toepassing van deze Overeenkomst gerezen geschil dat Partijen niet door middel van onderhandelingen of op andere wijze hebben kunnen regelen, kan op verzoek van een der betrokken Overeenkomstsluitende Partijen aan het Internationale Gerechtshof ter beslissing worden voorgelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk land kan bij de ondertekening van deze Overeenkomst of bij de nederlegging van zijn akte van bekrachtiging of van toetreding verklaren dat het artikel 14 van deze Overeenkomst met betrekking tot het voorleggen van geschillen aan het Internationale Gerechtshof voor zichzelf niet als bindend beschouwt. De overige Overeenkomstsluitende Partijen zijn door artikel 14 niet gebonden ten opzichte van een Overeenkomstsluitende Partij die een zodanig voorbehoud heeft gemaakt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elk land kan bij de ondertekening van deze Overeenkomst of de nederlegging van zijn akte van bekrachtiging of van toetreding verklaren dat de door zijn bureaus van meting afgegeven meetbrieven voor vaartuigen die voor het vervoer van goederen zijn bestemd, niet kunnen worden verlengd, of dat deze alleen kunnen worden verlengd door het bureau van afgifte of door een van zijn eigen bureaus van meting. In dit geval nemen de andere Overeenkomstsluitende Partijen de verplichting op zich de geldigheidsduur van de desbetreffende meetbrieven niet te verlengen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke Overeenkomstsluitende Partij die een voorbehoud heeft gemaakt overeenkomstig het eerste en tweede lid van dit artikel kan dit te allen tijde intrekken door middel van een aan de Secretaris-Generaal van de Verenigde Naties gerichte schriftelijke kennisgeving.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Behoudens de in het eerste en tweede lid van dit artikel genoemde voorbehouden mag met betrekking tot deze Overeenkomst geen enkel voorbehoud worden gemaakt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nadat deze Overeenkomst gedurende drie jaar van kracht is geweest kan elke Overeenkomstsluitende Partij, door middel van een aan de Secretaris-Generaal van de Verenigde Naties gerichte schriftelijke kennisgeving, verzoeken een conferentie tot herziening van deze Overeenkomst bijeen te roepen. De Secretaris-Generaal brengt dit verzoek ter kennis van alle Overeenkomstsluitende Partijen en roept een conferentie tot herziening bijeen, indien binnen een tijdvak van vier maanden na dagtekening van de door hem verzonden kennisgeving ten minste een vierde van de Overeenkomstsluitende Partijen hem van hun instemming met het verzoek kennis hebben gegeven.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien overeenkomstig het eerste lid van dit artikel een conferentie wordt bijeengeroepen, stelt de Secretaris-Generaal alle Overeenkomstsluitende Partijen hiervan in kennis en verzoekt hun binnen drie maanden de voorstellen die naar hun oordeel door de conferentie dienen te worden behandeld in te zenden. De Secretaris-Generaal stelt alle Overeenkomstsluitende Partijen ten minste drie maanden voor de datum van aanvang van de conferentie in kennis van de voorlopige agenda van de conferentie, alsmede van de inhoud van de voorstellen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Secretaris-Generaal nodigt alle in artikel 10, eerste lid, van deze Overeenkomst bedoelde landen uit tot het bijwonen van de overeenkomstig dit artikel bijeengeroepen conferenties.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij kan een of meer wijzigingen in de Bijlage bij deze Overeenkomst of in de Aanhangsels daarvan voorstellen. De tekst van elk voorstel tot wijziging wordt aan de Secretaris-Generaal van de Verenigde Naties toegezonden, die deze ter kennis brengt van alle Overeenkomstsluitende Partijen, alsmede van de in artikel 10, eerste lid, van deze Overeenkomst bedoelde landen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij kan, binnen een termijn van zes maanden te rekenen van de datum waarop de Secretaris-Generaal het voorstel tot wijziging heeft bekend gemaakt, de Secretaris-Generaal ervan in kennis stellen</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>hetzij, dat zij bezwaar maakt tegen de voorgestelde wijziging;</al></li><li><li.nr>b.</li.nr><al>hetzij dat, hoewel zij voornemens is het voorstel te aanvaarden, de voorwaarden waaraan in haar land de aanvaarding is gebonden, nog niet zijn vervuld.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Zolang een Overeenkomstsluitende Partij, die de kennisgeving bedoeld in het tweede lid, onder <nadruk type="cur">b</nadruk> van dit artikel heeft gedaan, de Secretaris-Generaal nog geen bericht van aanvaarding heeft gezonden, kan zij gedurende een termijn van negen maanden, te rekenen van het tijdstip waarop de termijn van zes maanden die voor het doen van de kennisgeving is voorzien, afloopt, bezwaar maken tegen de voorgestelde wijziging.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien overeenkomstig het bepaalde in het tweede en derde lid van dit artikel bezwaar tegen het voorstel tot wijziging wordt gemaakt, wordt de wijziging als niet aanvaard beschouwd en wordt zij niet van kracht.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien overeenkomstig het bepaalde in het tweede en derde lid van dit artikel geen bezwaar tegen het voorstel tot wijziging wordt gemaakt, wordt de wijziging geacht te zijn aanvaard en wordt zij op de volgende datum van kracht:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>indien geen der Overeenkomstsluitende Partijen een kennisgeving als bedoeld in het tweede lid, onder <nadruk type="cur">b</nadruk> van dit artikel, heeft gedaan, na afloop van de in het tweede lid van dit artikel bedoelde termijn;</al></li><li><li.nr>b.</li.nr><al>indien ten minste een der Overeenkomstsluitende Partijen een kennisgeving als bedoeld in het tweede lid, onder <nadruk type="cur">b</nadruk> van dit artikel heeft gedaan, op het eerst vallende van de beide hierna genoemde tijdstippen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de datum waarop alle Overeenkomstsluitende Partijen die een zodanige kennisgeving nebben gedaan de Secretaris-Generaal ervan in kennis hebben gesteld dat zij instemmen met het voorstel tot wijziging, met dien verstande dat deze datum wordt gesteld op het einde van de in lid 2 van dit artikel bedoelde termijn van zes maanden, als alle aanvaardingen voor het aflopen van die termijn waren medegedeeld;</al></li><li><li.nr>-</li.nr><al>het tijdstip waarop de in het derde lid van dit artikel bedoelde termijn van negen maanden afloopt.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">6</lidnr><al>Indien overeenkomstig het tweede lid onder <nadruk type="cur">a</nadruk> van dit artikel tegen het voorstel tot wijziging bezwaar wordt gemaakt en indien aan de Secretaris-Generaal door een of meer Overeenkomstsluitende Partijen kennisgevingen zijn gedaan overeenkomstig het tweede lid onder <nadruk type="cur">b</nadruk>,  stelt deze alle Overeenkomstsluitende Partijen er zo spoedig mogelijk van in kennis. Indien de Overeenkomstsluitende Partij die een dergelijke kennisgeving heeft gedaan bezwaar maakt tegen het voorstel tot wijziging of het aanvaardt, stelt de Secretaris-Generaal alle Overeenkomstsluitende Partijen daarvan vervolgens in kennis.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Onafhankelijk van de in het eerste tot en met zesde lid van dit artikel voorziene wijzigingsprocedure, kunnen de Bijlage bij deze Overeenkomst en de aanhangsels daarvan worden gewijzigd als de bevoegde overheidsinstanties van de Overeenkomstsluitende Partijen daarmede instemmen, doch op voorwaarde dat, indien aldus Aanhangsel 1 wordt gewijzigd, daarbij wordt bepaald dat meetbrieven afgegeven voor de datum waarop de wijziging van kracht wordt en die met de vroegere tekst van Aanhangsel 1 in overeenstemming zijn, gedurende een overgangstijdvak hun geldigheid zullen behouden. De Secretaris-Generaal bepaalt de datum waarop de wijziging van kracht wordt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Buiten de in artikel 16 en 17 en in artikel 21, lid 2, van deze Overeenkomst bedoelde kennisgevingen, stelt de Secretaris-Generaal van de Verenigde Naties de in het eerste lid van artikel 10 van dit Verdrag bedoelde landen in kennis van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de bekrachtigingen en toetredingen krachtens artikel 10, alsmede de onderscheidingsletters of -lettergroepen die zijn opgegeven overeenkomstig het bepaalde in artikel 10, lid 5, en de overeenkomstig het bepaalde in artikel 10, lid 6, ingezonden verklaringen;</al></li><li><li.nr>b.</li.nr><al>de data waarop deze Overeenkomst ingevolge artikel 11 in werking treedt;</al></li><li><li.nr>c.</li.nr><al>de opzeggingen krachtens artikel 12;</al></li><li><li.nr>d.</li.nr><al>het ophouden van kracht te zijn van deze Overeenkomst overeenkomstig het bepaalde in artikel 13;</al></li><li><li.nr>e.</li.nr><al>de overeenkomstig het bepaalde in artikel 15, eerste, tweede en derde lid, ontvangen verklaringen en mededelingen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Iedere Staat die partij is bij het op 27 november 1925 te Parijs ondertekende Verdrag nopens de meting van binnenvaartuigen, moet dat Verdrag, bij het nederleggen van de akte van bekrachtiging van of van toetreding tot deze Overeenkomst, opzeggen. Indien echter alsdan het aantal nedergelegde akten van bekrachtiging of van toetreding nog geen vijf bedraagt, kan de belanghebbende Staat desgewenst de Secretaris-Generaal van de Verenigde Naties verzoeken de opzegging te beschouwen als officieel te zijn gedaan op de datum van nederlegging van de vijfde akte van bekrachtiging of toetreding.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Het Protocol van ondertekening van deze Overeenkomst heeft dezelfde kracht, geldigheid en duur als de Overeenkomst, waarvan het een integrerend deel uitmaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst is opgesteld in een enkel exemplaar in de Franse en de Russische taal, zijnde beide teksten gelijkelijk gezaghebbend.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een vertaling van de tekst van deze Overeenkomst in een andere dan de Franse of de Russische taal kan door de landen die hun akten van bekrachtiging of toetreding reeds hebben nedergelegd of zullen nederleggen gezamenlijk aan de Secretaris-Generaal van de Verenigde Naties worden toegezonden. Bij de nederlegging van zijn akte van bekrachtiging of toetreding of op ieder later tijdstip kan een land verklaren dat het een reeds nedergelegde vertaling aanvaardt. De vertaling geldt als offici&#xEB;le vertaling voor de landen die een vertaling hebben nedergelegd of hebben verklaard deze te aanvaarden; in geval van verschil zijn echter uitsluitend de Franse en de Russische tekst gezaghebbend.</al><al>De Secretaris-Generaal stelt alle landen die deze Overeenkomst hebben ondertekend of een akte van toetreding hebben nedergelegd, in kennis van de nederlegging der vertalingen en deelt hun mede welke landen deze hebben nedergelegd of hebben verklaard deze te aanvaarden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>De oorspronkelijke tekst van deze Overeenkomst wordt na 15 november 1966 nedergelegd bij de Secretaris-Generaal van de Verenigde Naties, die een voor eensluidend gewaarmerkt afschrift daarvan zal toezenden aan elk der landen, bedoeld in het eerste lid van artikel 10 van deze Overeenkomst.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Gen&#xE8;ve, de vijftiende februari 1966.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De meting bestaat in het vaststellen van het volume water dat door een vaartuig wordt verplaatst in samenhang met zijn inzinking.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De meting van een vaartuig heeft ten doel de maximum toelaatbare verplaatsing vast te stellen, evenals, indien nodig, de verplaatsingen behorend bij de gegeven lastlijnen. De meting van vaartuigen, bestemd voor het vervoer van goederen, kan ook ten doel hebben het mogelijk te maken het gewicht van de lading volgens de inzinking te bepalen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Ieder bureau van meting schrijft in een bijzonder register, onder een eigen volgnummer, iedere meetbrief in die het uitreikt, zomede de datum van de uitreiking, de naam en de kenspreuk van het vaartuig en de andere gegevens waardoor het binnenvaartuig kan worden ge&#xEF;dentificeerd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De meetbrieven moeten overeenstemmen met het in Aanhangsel 1 van deze Bijlage gegeven model. Elke Overeenkomstsluitende Partij mag de rubrieken die in het model als facultatief zijn aangegeven uit de meetbrief weglaten. Onder voorbehoud dat de nummering en volgorde voor al de rubrieken die voorkomen op het model dat hij uitreikt gehandhaafd blijven, kan elke Overeenkomstsluitende Partij aan de meetbrieven rubrieken toevoegen, of voorschrijven dat nadere aanduidingen gemaakt dienen te worden in de rubrieken volgens het model. De meetbrieven behoeven slechts te worden gedrukt en ingevuld in de taal of in een der talen van het land van uitgifte.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de meting van een vaartuig worden de maten aan het vaartuig zelf gemeten. Het te meten deel van het vaartuig is het deel dat begrepen is tussen het vlak van de grootste diepgang, tot welke het vaartuig zal kunnen varen, en hetzij het vlak van inzinking van het ledige vaartuig, bepaald volgens paragraaf 1 van artikel 7 van deze Bijlage, hetzij het horizontale vlak, gaande door het laagste punt van de romp van het vaartuig.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De lengte en breedte worden in centimeters uitgevoerd, de hoogte in millimeters.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het te meten deel van het vaartuig wordt door horizontale vlakken of door vlakken, gaande door een rechte lijn die de snijlijn van de vlakken, bedoeld in paragraaf 1 van dit artikel, vormt, verdeeld in schijven. De dikte van de schijven moet, in verband met de vorm van de romp, op zodanige wijze worden gekozen, dat voldoende nauwkeurigheid bij de berekening van het volume is gewaarborgd; de afstand tussen de horizontale vlakken of de gemiddelde dikte van de schijven tussen de elkaar snijdende vlakken moet, voor de berekening van het volume in de gevormde delen, constant zijn en in de regel 10 cm.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Men verkrijgt de inhoud van een schijf, begrensd door horizontale vlakken, door de halve som van de oppervlakken van het boven- en het ondervlak met de dikte te vermenigvuldigen. De inhoud van een schijf, begrensd door elkaar snijdende vlakken, wordt op dezelfde wijze verkregen, waarbij als gemiddelde dikte de lengte van de verticale lijn tussen het boven- en ondervlak, gaande door het zwaartepunt van het middenvlak van de schijf, wordt genomen; ter vereenvoudiging kan men echter voor al de schijven de lengte nemen van de verticale lijn die gaat door een gemiddeld zwaartepunt.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Voor het berekenen van het oppervlak van ieder vlak verdeelt men het oppervlak in delen van dezelfde lengte door ordinaten loodrecht op de lengteas van het vaartuig; in het middengedeelte, dat in het algemeen duidelijk rechthoekig is, evenals in elk der uiteinden voor en achter, is het aantal vakken tenminste vier; daarenboven wordt het oppervlak van de uitstekende einden v&#xF3;&#xF3;r en achter, indien nodig, afzonderlijk berekend.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Bij de berekening van de oppervlakken die door gebogen lijnen worden begrensd, gebruikt men de regel van Simpson; voor de uitstekende einden in voor- en achterschip kan men echter de gebogen lijnen gelijkstellen met bekende krommen als ellips, parabool en dergelijke.</al></lid><lid><lidnr status="officieel">7</lidnr><al>In het geval waarin het verloop van de oppervlakken voldoende regelmatig is, kan men zich beperken tot het berekenen van een aantal oppervlakken, voldoende om de kromme van verschillen van de oppervlakken van de doorsneden, of van zekere delen van deze doorsneden, in samenhang met hun hoogteligging te ontwerpen en de andere oppervlakken daarvan afleiden.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Het quoti&#xEB;nt, verkregen door de inhoud van een schijf te delen door haar gemiddelde dikte, uitgedrukt in centimeters, wordt geacht de verplaatsing van het vaartuig te zijn voor iedere centimeter inzinking over de hoogte van deze schijf.</al></lid><lid><lidnr status="officieel">9</lidnr><al>Voor de schepen waarvan de bestemming zodanig is, dat men voor het bepalen van de lading in geen geval zal afgaan op gegevens bij verschillende diepgang, kan men, op uitdrukkelijk verzoek van de aanvrager van de meting, het invullen van de tabellen van rubriek 33 in de meetbrief achterwege laten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Voor de vaartuigen die niet bestemd zijn voor het vervoer van goederen kan men zich beperken tot het berekenen van de waterverplaatsing tot het vlak van de grootste toegelaten diepgang en tot het vlak van ledige inzinking of tot &#xE9;&#xE9;n van deze vlakken, in plaats van het uitvoeren van een meting volgens de voorschriften van artikel 4 van deze Bijlage.</al><al>Deze berekening moet worden uitgevoerd hetzij op basis van de meetkundige gegevens, verkregen aan het schip zelf of van de constructietekeningen, hetzij door voor de waterverplaatsing te nemen het produkt van de volheidsco&#xEB;ffici&#xEB;nt en de drie volgende afmetingen van de romp:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de lengte, dat wil zeggen de afstand tussen de snijpunten van het langsscheepse middenvlak met de kromme lijn die het vlak van inzinking begrenst;</al></li><li><li.nr>b.</li.nr><al>de maximum-breedte in het vlak van inzinking;</al></li><li><li.nr>c.</li.nr><al>de gemiddelde inzinking, dat wil zeggen de verticale afstand tussen het vlak van inzinking en het laagste punt van de dwarsdoorsnede, gelegen op het midden van de onder <nadruk type="cur">a</nadruk> vermelde lengte;</al></li></lijst><al>deze afmetingen moeten worden bepaald, zonder rekening te houden met uitstekende delen van de romp, aan het vaartuig zelf of van de constructietekeningen, waarbij de aangenomen waarde van de volheidsco&#xEB;ffici&#xEB;nt zodanig moet zijn als normaal voor het betreffende type vaartuig geldt; voor de vaartuigen met een scherpe vorm (passagiersschepen, sleepboten enz.) moet deze waarde, bij gebrek aan andere gegevens, op 0.7 gesteld worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De ijkmerken moeten in paren op de zijden van het vaartuig worden aangebracht; zij dienen duidelijk zichtbaar en symmetrisch ten opzichte van het langsscheepse middenvlak te zijn geplaatst. Ieder merk moet bestaan uit een horizontale lijn van ten minste 30 cm lengte, geplaatst ter hoogte van het vlak van inzinking tot hetwelk het vaartuig is gemeten en uit een verticale lijn van 20 cm lengte, geplaatst loodrecht beneden het midden van de horizontale lijn; het ijkmerk kan ook aangevuld worden met lijnen die met de horizontale lijn een rechthoek vormen, waarvan dan de horizontale lijn de onderzijde is. De lijnen worden ingebeiteld of gecenterd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De vlakken die door de verticale lijnen van de ijkmerken gaan, moeten op gelijke afstand uit elkaar geplaatst en symmetrisch verdeeld zijn met betrekking tot het in paragraaf 4 van artikel 4 van deze Bijlage vermelde gemiddelde zwaartepunt. De afstand tussen deze vlakken moet voor een vaartuig, voorzien van n paar ijkmerken, ongeveer l/n van de lengte van het vaartuig zijn.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Voor elk vaartuig is het aantal paren ijkmerken tenminste drie. Evenwel</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>is voor de vaartuigen die niet bestemd zijn voor het vervoer van goederen &#xE9;&#xE9;n paar voldoende;</al></li><li><li.nr>b.</li.nr><al>kan voor de vaartuigen waarvan de lengte van de romp minder dan 40 m bedraagt worden toegestaan dat men slechts twee paar merken aanbrengt.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>In plaats van te zijn uitgevoerd op de wijze als in paragraaf 1 van dit artikel is omschreven, kunnen de ijkmerken bestaan uit een duurzaam bevestigde plaat van ten minste 30 cm lengte en 4 cm hoogte, waarvan de onderkant gelijk is met het vlak van inzinking tot hetwelk het vaartuig is gemeten en waarvan het midden is gemerkt door een verticale lijn.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Op de platen die de ijkmerken vormen of bij de andere ijkmerken wordt, in duidelijke tekens, een metingsmerk ingebeiteld of gecenterd, bestaande uit de hierna omschreven aanduidingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de onderscheidingsletters of -nummers van het bureau dat de meetbrief uitgeeft;</al></li><li><li.nr>b.</li.nr><al>het nummer van de meetbrief.</al></li></lijst><al>Elke Overeenkomstsluitende Partij kan echter voor de vaartuigen, binnen zijn gebied gemeten, voorschrijven dat dit metingsmerk slechts op &#xE9;&#xE9;n paar ijkmerken wordt aangebracht.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Het metingsmerk wordt eveneens, in onuitwisbare tekens, aangebracht op een duidelijk waarneembare in de meetbrief vermelde plaats op een vast deel van het vaartuig, dat beschermd is tegen schokken en weinig aan slijtage onderhevig is.</al></lid><lid><lidnr status="officieel">7</lidnr><al>De ijkschalen kunnen op de romp recht onder de ijkmerken worden aangebracht; indien men deze schalen aanbrengt moet het nulpunt ervan gelijk zijn met de onderkant van de romp ter plaatse van de schaal of, indien er een kiel is, gelijk met de onderkant van de kiel ter plaatse van de schaal; de ijkschalen die zich echter op een vaartuig bevinden op het tijdstip van het in werking treden van deze Overeenkomst voor het land waar het vaartuig is gemeten en waarvan het nulpunt overeenkomt met het vlak van inzinking van het ledige vaartuig, zullen kunnen blijven gehandhaafd totdat voor dit vaartuig een meetbrief volgens de voorschriften van deze Overeenkomst zal worden uitgereikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het vlak van ledige inzinking, zoals dit in paragraaf 1 van artikel 4, in de aanvang van artikel 5 en in paragraaf 7 van artikel 6 van deze Bijlage wordt aangeduid, is het vlak overeenkomende met het wateroppervlak indien</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>het vaartuig geen brandstof of verplaatsbare ballast aan boord heeft doch slechts de uitrusting, de proviand en de bemanning die normaal aan boord zijn als het vaartuig vaart; alsmede het water, dat niet door gebruikelijke middelen uit het ruim kan worden verwijderd; de drinkwatervoorraad mag echter 0,5% van de grootste verplaatsing van het vaartuig niet overschrijden;</al></li><li><li.nr>b.</li.nr><al>de werktuigen, ketels, pijpleidingen en installaties, nodig voor de voortstuwing of voor de noodzakelijke hulpwerktuigen, zomede voor verwarming of koeling, het water, de olie of de andere vloeistoffen bevatten waarvan zij in gewone omstandigheden worden voorzien om dienst te kunnen doen;</al></li><li><li.nr>c.</li.nr><al>het vaartuig zich in zoet water bevindt, dat wil zeggen in water met een soortelijk gewicht gelijk aan 1.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Indien het vaartuig zich bij de meting niet in de toestand, omschreven in paragraaf 1 van dit artikel, bevindt, of niet in omstandigheden die leiden tot dezelfde inzinking en ongeveer dezelfde trimligging, moet het verschil in belasting en het verschil in soortelijk gewicht van het water in aanmerking worden genomen bij het maken van de berekeningen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De gewichten aan boord die behoren bij de ledige inzinking moeten in de meetbrief worden vermeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Voor het onderzoek overeenkomstig artikel 5 van deze Overeenkomst om vast te stellen of de gegevens van een meetbrief al of niet geldig blijven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>moet men de volgende afmetingen van het vaartuig controleren: de lengte, de breedte, de ledige inzinking ter plaatse van elk ijkmerk;</al></li><li><li.nr>b.</li.nr><al>moet men, ingeval het vaartuig blijvende vervormingen heeft, enkele breedten controleren, aan de hand van de laatste staat van meting, om na te gaan of de vervormingen v&#xF3;&#xF3;r of na de laatste meting zijn ontstaan.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Wanneer een vaartuig wordt hermeten moeten de merken, platen, aanwijzingen en ijkschalen die vervallen zijn worden verwijderd of ongeldig gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ingeval van wijziging van de naam of van de kenspreuk van een vaartuig wordt de noodzakelijke correctie in de meetbrief door een daartoe bevoegde ambtenaar aangebracht; deze ambtenaar moet de correctie waarmerken. Indien de wijziging wordt uitgevoerd op het gebied van een andere Overeenkomstsluitende Partij dan die, onder welke het bureau van meting dat de meetbrief heeft uitgereikt ressorteert, moet de bevoegde centrale dienst voor de Scheepsmeting van de eerstbedoelde Partij de bevoegde centrale dienst van de andere Partij terzake inlichten; te dien einde moet hij, minstens driemaandelijks, een lijst, opgemaakt volgens het model aangegeven in Aanhangsel 2 van deze Bijlage, verzenden; evenwel kunnen Overeenkomstsluitende Partijen overeenkomen het zenden van lijsten te vervangen door een mededeling aan het bureau van meting dat de meetbrief heeft uitgereikt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het bureau van meting dat de meetbrief heeft uitgereikt of elk bureau van meting van een andere Overeenkomstsluitende Partij &#x2014; in het laatste geval met schriftelijke machtiging van eerstbedoeld bureau of van de bevoegde centrale dienst van het land tot hetwelk dat bureau behoort &#x2014; kan op aanvraag correcties in de meetbrief aanbrengen die nodig zijn door veranderingen van het vaartuig, mits deze veranderingen niet de geldigheid van de meetbrief volgens artikel 4, lid 2, van deze Overeenkomst aantasten; men dient deze correcties in de daarvoor bestemde rubriek in de meetbrief te waarmerken. Zonder deze schriftelijke machtiging mag het andere bureau eveneens bedoelde correcties in de meetbrief aanbrengen, doch in dat geval slechts voorlopig, met een geldigheid van niet meer dan drie maanden en op voorwaarde, enerzijds dat het bureau dat de meetbrief heeft uitgereikt, of de bevoegde centrale dienst van het land tot hetwelk dit bureau behoort, wordt ingelicht, en anderzijds dat deze correcties in de daarvoor bestemde rubriek in de meetbrief worden gewaarmerkt en daarbij tevens de duur van hun voorlopige geldigheid wordt vermeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In het geval dat, bij toepassing van artikel 5 van deze Overeenkomst, een bureau van meting van een Overeenkomstsluitende Partij een meetbrief, uitgereikt door een bureau van meting van een andere Overeenkomstsluitende Partij, verlengt, zal de bevoegde centrale dienst van het land, tot hetwelk eerstgenoemd bureau behoort, de bevoegde centrale dienst van de andere Overeenkomstsluitende Partij moeten inlichten; daarvoor moet hij minstens driemaandelijks een lijst, opgemaakt volgens het model aangegeven in Aanhangsel 3 van deze Bijlage, verzenden; evenwel kunnen Overeenkomstsluitende Partijen overeenkomen het zenden van lijsten te vervangen door een mededeling van het bureau van meting dat de verlenging heeft uitgevoerd aan het bureau van meting dat de meetbrief heeft uitgereikt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor toepassing van artikel 7, lid 2, van deze Overeenkomst doet de bevoegde centrale dienst van een Overeenkomstsluitende Partij waarvan een bureau van meting hermeting van binnenvaartuigen, laatstelijk gemeten door een bureau van een andere Overeenkomstsluitende Partij, verricht heeft, minstens driemaandelijks aan de bevoegde centrale dienst van die andere Overeenkomstsluitende Partij een lijst van bedoelde binnenvaartuigen toekomen, opgemaakt volgens het model van Aanhangsel 4 van deze Bijlage, onder bijvoeging van de ingetrokken meetbrieven; evenwel kunnen Overeenkomstsluitende Partijen overeenkomen het zenden van lijsten te vervangen door een mededeling van het bureau van meting dat de meetbrief intrekt aan het bureau dat de meetbrief had uitgereikt.</al></lid></artikel></wettekst></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label><titel status="officieel">-  Aanhangsel 1</titel>

</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur"><nadruk type="cur">(bladzijde 1 van de omslag)</nadruk> </tussenkop><al> ............................ (1)</al><tussenkop kopopmaak="cur">MEETBRIEF VOOR BINNENVAARTUIGEN</tussenkop><al>Overeenkomst van Gen&#xE8;ve van 15 februari 1966</al><al>Meting overeenkomstig artikel 4 van de Bijlage van de Overeenkomst<noot id="f8e4052454" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>Slechts de toepasselijke omschrijving op de meetbrief plaatsen.</noot.al>
</noot></al><al>(binnenvaartuig bestemd voor het vervoer van goederen)</al><al>Meting overeenkomstig artikel 5 van de Bijlage van de Overeenkomst<noot id="f9e4052454" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>Slechts de toepasselijke omschrijving op de meetbrief plaatsen.</noot.al>
</noot></al><al>(binnenvaartuig niet bestemd voor het vervoer van goederen)</al><tussenkop kopopmaak="cur"><nadruk type="cur">Bladzijden 2 en 3 (binnenbladzijden) van de omslag</nadruk> </tussenkop>
<tussenkop kopopmaak="cur">VERKLARENDE NOTEN</tussenkop><al>Voor de gegevens die in de meetbrief zijn ingevuld, geldt</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>dat uitsluitend het metrieke stelsel wordt toegepast,</al></li><li><li.nr>-</li.nr><al>dat de lineaire maten worden uitgedrukt in meters, afgerond tot op centimeters; de volumen worden uitgedrukt in kubieke meters, afgerond tot op kubieke decimeters; de gewichten worden uitgedrukt in tonnen, afgerond tot op kilogrammen,</al></li><li><li.nr>-</li.nr><al>dat bij het afronden elke breuk kleiner dan 0,5 wordt verwaarloosd, en elke breuk gelijk aan of boven 0,5 voor &#xE9;&#xE9;n wordt gerekend.</al></li></lijst><al>N.B. De nummers van de rubrieken waarnaar in de hiernavolgende noten wordt verwezen zijn in de meetbrief tussen haakjes geplaatst.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Naam en onderscheidingsletter(s) van het land.</al></li><li><li.nr>2.</li.nr><al>Naam en zetel van het bureau dat de meetbrief uitreikt.</al></li><li><li.nr>4.</li.nr><al>Volgnummer van inschrijving van de meetbrief in het register van het bureau.</al></li><li><li.nr>5.</li.nr><al>Datum van inschrijving in genoemd register.</al></li><li><li.nr>6.</li.nr><al>Het metingswerk wordt samengesteld uit hetgeen bij de rubrieken 3 en 4 is ingevuld.</al></li><li><li.nr>7.</li.nr><al>Naam of kenspreuk van het vaartuig. In geval van verandering de oude naam of de oude kenspreuk doorhalen en de nieuwe aanduiding inschrijven in rubriek 8.</al></li><li><li.nr>9.</li.nr><al>Plaats en dagtekening van inschrijving van de nieuwe naam of van de nieuwe kenspreuk in de meetbrief.</al></li><li><li.nr>10.</li.nr><al>Handtekening van de bevoegde ambtenaar.</al></li><li><li.nr>11.</li.nr><al>Stempelafdruk door de bevoegde ambtenaar.</al></li><li><li.nr>12.</li.nr><al>Rubriek <nadruk type="cur">a</nadruk>,  aan te geven de lengte met het roer aan boord gedraaid. Rubriek <nadruk type="cur">c</nadruk>, de te vermelden diepgang is de afstand tussen het vlak van maximum inzinking en het vlak evenwijdig aan genoemd vlak dat door het laagste punt van het vaartuig gaat.</al><al>Rubriek <nadruk type="cur">d</nadruk>,  voor schepen, voorzien van middelen waarmede, zonder dat demontage nodig is, de hoogte kan worden beperkt (strijkbare masten, beweegbaar stuurhuis, etc.) voor het passeren van kunstwerken, dient de hoogte te worden opgegeven nadat bedoelde middelen ter beperking zijn aangewend.</al></li><li><li.nr>13.</li.nr><al>Aanduiding van het type, b.v.: sleepboot, duwboot, passagiersschip, drijvend werktuig, schip met eigen voortstuwing, sleepschip enz.</al></li><li><li.nr>14.</li.nr><al>Aanduiding van de materialen, b.v.: staal, aluminium, gewapend beton, kunsthars, hout enz.</al></li><li><li.nr>15.</li.nr><al>Aanduiding van belangrijke details waarvan wijziging mogelijk is (met dek, zonder dek, met of zonder luiken) en eventueel bijzondere kenmerken.</al></li><li><li.nr>16.</li.nr><al>Naam en plaats van de werf van aanbouw en, eventueel, van de werf van verbouwing of vernieuwing.</al></li><li><li.nr>17.</li.nr><al>Het jaar van de tewaterlating is het bouwjaar. Eventueel ook het jaar van verbouwing of vernieuwing aangeven.</al></li><li><li.nr>18.</li.nr><al>Roer en boegspriet niet inbegrepen.</al></li><li><li.nr>19.</li.nr><al>Gemeten op buitenkant huid, schoepraderen niet inbegrepen.</al></li><li><li.nr>20.</li.nr><al>Stoommachine, verbrandingsmotor, dieselmotor, enz.; type en eventueel serienummer; vermogen in P.K. als opgegeven door de fabrikant.</al></li><li><li.nr>21.</li.nr><al>Rekenkundig gemiddelde van het onder rubriek 30 d vermelde. Het vlak van ledige inzinking wordt vastgesteld voor zoetwater (S.G. 1).</al></li><li><li.nr>23.</li.nr><al>Het vlak van de grootste diepgang wordt aangegeven door de ijkmerken.</al></li><li><li.nr>24.</li.nr><al>Voorzover mogelijk dient men het benaderde gewicht van de vaste ballast te vermelden.</al></li><li><li.nr>25.</li.nr><al>Vermelding van de aard en het aantal van deze machines of ketels.</al></li><li><li.nr>28.</li.nr><al>Aantal lijnen of platen.</al></li><li><li.nr>29.</li.nr><al>De afstanden worden in de richting van de lengteas van het vaartuig en evenwijdig aan het vlak van de grootste diepgang gemeten. Indien er slechts &#xE9;&#xE9;n paar ijkmerken is, dient men slechts de kolommen 1 en 5 in te vullen; indien er twee paar ijkmerken zijn, vuile men slechts de kolommen 1,2 en 5 in; en zo verder. De uiteinden van het vaartuig welke in aanmerking dienen te worden genomen zijn die, welke de lengte van de romp, als vermeld in rubriek 18, bepalen.</al></li><li><li.nr>30.</li.nr><al>Bij het bepalen van het punt waarboven het vaartuig niet geacht wordt waterdicht te zijn, dienen de openingen van waterinlaat- en uitlaatpijpen niet in aanmerking te worden genomen.</al></li><li><li.nr>32.</li.nr><al>De wijze waarop de ijkschalen zijn samengesteld (verdeling, aantal en afstand van de onuitwisbare merken, enz.) dient te worden aangegeven.</al></li><li><li.nr>33.</li.nr><al>Indien de tabel niet wordt ingevuld moet deze met een streep worden doorgehaald.</al><al>Men kan in deze rubrieken alle aanvullende inlichtingen geven betreffende de meting, evenals, eventueel, alle aanwijzingen welke dienstig zijn voor de naleving van politiereglementen voor de scheepvaart. De landen die een verklaring hebben afgelegd krachtens paragraaf 2 van het protocol van ondertekening dienen hier opnieuw aan te geven dat de metingsmerken die zijn komen te vervallen niet mogen worden verwijderd of doorgehaald, doch dat aan de linkerzijde ervan een onuitwisbaar merk moet worden aangebracht, bestaande uit een klein kruis met horizontale en verticale armen van dezelfde lengte.</al></li><li><li.nr>61.</li.nr><al>Alleen in te vullen indien de scheepsmeter zelf de meetbrief uitreikt.</al></li><li><li.nr>62.</li.nr><al>Handtekening van de scheepsmeter; alleen in te vullen in het geval genoemd in nummer 61.</al></li><li><li.nr>64.</li.nr><al>Plaats en datum van uitreiking van de meetbrief.</al></li><li><li.nr>65.</li.nr><al>Aanduiding van de persoon die de meetbrief uitreikt, of van diens hoedanigheid.</al></li><li><li.nr>66.</li.nr><al>Handtekening van de persoon die de meetbrief uitreikt.</al></li><li><li.nr>67.</li.nr><al>Stempel van het bureau dat de meetbrief uitreikt.</al></li><li><li.nr>71.</li.nr><al>76 en 84 - zie 64.</al></li><li><li.nr>72.</li.nr><al>77 en 85 - zie 65.</al></li><li><li.nr>73.</li.nr><al>78 en 86 - zie 66.</al></li><li><li.nr>74.</li.nr><al>79 en 87 - zie 67.</al></li><li><li.nr>81.</li.nr><al>zie 61.</al></li><li><li.nr>82.</li.nr><al>zie 62.</al>
</li></lijst>
<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(1)</li.nr><al>.............................................................................................</al></li><li><li.nr>
(2)</li.nr><al>Bureau van meting .................................................................</al></li><li><li.nr> 
3</li.nr><al>Onderscheidingsletter(s) of -nummer(s) van het bureau ...............</al></li><li><li.nr>(4)</li.nr><al>Meetbrief no. .........................................................................</al></li><li><li.nr>(5)</li.nr><al>Ingeschreven de .....................................................................</al></li><li><li.nr>(6)</li.nr><al>METINGSMERK ....................................................................</al></li><li><li.nr>(7)</li.nr><al>Naam of kenspreuk van het vaartuig .........................................</al></li><li><li.nr>8</li.nr><al>Nieuwe naam of
nieuwe kenspreuk .............................................</al><table><tgroup align="left" char="" charoff="50" cols="3"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>.............................</al><al>te .........................</al><al>de .........................</al><al>.............................</al><plaatje><illustratie bin-id="10000056418" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056418"/></plaatje></entry><entry colname="col2" morerows="0" rotate="0"><al>.............................</al><al>te .........................</al><al>de .........................</al><al>.............................</al><plaatje><illustratie bin-id="10000056419" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056419"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><al>.............................</al><al>te .........................</al><al>de .........................</al><al>.............................</al><plaatje><illustratie bin-id="10000056420" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056420"/></plaatje></entry></row></tbody></tgroup></table></li><li><li.nr>(9)</li.nr><al/></li><li><li.nr>(10)</li.nr><al/></li><li><li.nr>(11)</li.nr><al/></li><li><li.nr>(12)</li.nr><al>Omvang van het schip voor het passeren van kunstwerken<noot type="voet"><noot.nr>3)</noot.nr><noot.al>facultatief.</noot.al></noot></al></li></lijst><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>a.</al></entry><entry colname="col2" morerows="0" rotate="0"><al> lengte</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>m.</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>b.</al></entry><entry colname="col2" morerows="0" rotate="0"><al> breedte</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>m.</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>c.</al></entry><entry colname="col2" morerows="0" rotate="0"><al> diepgang bij de grootste inzinking</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>m.</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>d.</al></entry><entry colname="col2" morerows="0" rotate="0"><al> hoogte boven water tot het vlak van ledige diepgang</al></entry><entry colname="col3" morerows="0" rotate="0"><al>........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>m.</al></entry></row></tbody></tgroup></table><tussenkop kopopmaak="cur">OMSCHRIJVING VAN HET VAARTUIG</tussenkop><al/><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(13)</li.nr><al>Soort van vaartuig ......................................................................</al></li><li><li.nr>(14)</li.nr><al>Materiaal:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>van de romp ...........................................................................</al></li><li><li.nr>b.</li.nr><al>van de bovenbouw (dekhuizen) ................................................</al></li><li><li.nr>c.</li.nr><al>van de luiken<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Slechts in te vullen indien bovenbouw of luiken of een voortstuwmgswerktuig aanwezig zijn.</noot.al></noot> ...............................................</al></li></lijst></li><li><li.nr>(15)</li.nr><al>Nadere gegevens over de bouw ......................................................................................................</al></li><li><li.nr>(16)</li.nr><al>Werf van aanbouw ...........................................................................................................</al></li><li><li.nr>(17)</li.nr><al>Bouwjaar .........................................................................................</al></li><li><li.nr>(18)</li.nr><al>Grootste lengte van de romp                   ........................</al></li><li><li.nr>(19)</li.nr><al>Grootste breedte van de romp           ......................</al></li><li><li.nr>(20)</li.nr><al>Aard, identificatiemerken en vermogen van het voortstuwingswerktuig<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Slechts in te vullen indien bovenbouw of luiken of een voortstuwingswerktuig aanwezig zijn.</noot.al></noot>.........................................................................................................</al></li><li><li.nr>(21)</li.nr><al>Gemiddelde inzinking van het ledige vaartuig in zoet water .................................</al></li><li><li.nr>22</li.nr><al>Maximum laadvermogen (in tonnen), in zoet water<noot type="voet"><noot.nr>3)</noot.nr><noot.al>Deze rubriek behoeft niet te worden ingevuld in meetbrieven voor schepen die gemeten zijn
volgens artikel 5 van de Bijlage van de Overeenkomst (schepen niet bestemd voor het vervoer van
goederen)</noot.al></noot> .......................................................................</al></li><li><li.nr>(23)</li.nr><al>Vertikale afstand van het vlak van de grootste toegelaten diepgang tot het dek c.q. gangboord

</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>op het midden van de lengte van de romp ........................</al></li><li><li.nr>b.</li.nr><al>op het laagste punt van het dek c.q. gangboord<noot type="voet"><noot.nr>**)</noot.nr><noot.al>Slechts in te vullen indien dit punt zich met op de helft van de lengte bevindt.</noot.al></noot> ..................................</al></li></lijst></li></lijst><tussenkop kopopmaak="cur">GEWICHTEN AAN BOORD DIE BEHOREN BIJ DE LEDIGE INZINKING</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(24)</li.nr><al>Plaats en omschrijving van de vaste ballast<noot type="voet"><noot.nr>*</noot.nr><noot.al>Slechts in te vullen indien er vaste ballast aanwezig is (of werktuigen, of water in het ruim)</noot.al></noot> ..........................................................................................................................................................................................................................................</al></li><li><li.nr>(25)</li.nr><al>Werktuigen, ketels, pijpleidingen of andere installaties die water, olie of andere vloeistoffen,
welke nodig zijn voor de goede werking ervan, bevatten<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Slechts in te vullen indien er vaste ballast aanwezig is (of werktuigen, of water in het ruim)</noot.al></noot> ..................................................................................................................................................................................................</al></li><li><li.nr>26</li.nr><al>Bij benadering vastgesteld gewicht van het water dat met de gebruikelijke middelen niet
uit het ruim kan worden verwijderd<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Slechts in te vullen indien er vaste ballast aanwezig is (of werktuigen, of water in het ruim)</noot.al></noot> ................................</al></li><li><li.nr>27</li.nr><al>Uitrusting:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>Omschrijving en bij benadering vastgesteld gewicht van de ankers en de ankerkettingen .....................................................................................................................................................................................................</al></li><li><li.nr>b.</li.nr><al>Bij benadering vastgesteld gewicht van andere verplaatsbare uitrusting
en reservedelen ..........................</al></li><li><li.nr>c.</li.nr><al>Bij benadering vastgesteld gewicht van het meubilair .........................</al></li><li><li.nr>d.</li.nr><al>Bij benadering vastgesteld gewicht van de aan boord zijnde reddingboot
of reddingboten ......................</al></li></lijst><al>Proviand:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>Bij benadering vastgesteld gewicht van het zoetwater ..........................</al></li><li><li.nr>b.</li.nr><al>Bij benadering vastgesteld gewicht van de andere proviand ...................</al></li></lijst></li><li><li.nr>(28)</li.nr><al>Het vlak van de grootste toegelaten diepgang wordt aan weerszijden van het vaartuig aangegeven door *) ........................</al><table><tgroup align="left" char="" charoff="50" cols="1"><colspec colname="col1" colnum="1" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>ingebeitelde lijnen</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>gecenterde lijnen</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>platen</al></entry></row></tbody></tgroup></table><table><tgroup align="left" char="" charoff="50" cols="12"><colspec colname="col1" colnum="1" colwidth="1.69*"/><colspec colname="col2" colnum="2" colwidth="7.84*"/><colspec colname="col3" colnum="3" colwidth="1.00*"/><colspec colname="col4" colnum="4" colwidth="1.06*"/><colspec colname="col5" colnum="5" colwidth="1.31*"/><colspec colname="col6" colnum="6" colwidth="1.28*"/><colspec colname="col7" colnum="7" colwidth="1.28*"/><colspec colname="col8" colnum="8" colwidth="1.38*"/><colspec colname="col9" colnum="9" colwidth="1.22*"/><colspec colname="col10" colnum="10" colwidth="1.19*"/><colspec colname="col11" colnum="11" colwidth="1.28*"/><colspec colname="col12" colnum="12" colwidth="1.63*"/><tbody valign="top"><row><entry morerows="0" nameend="col2" namest="col1" rotate="0"/><entry morerows="0" nameend="col7" namest="col3" rotate="0"><al>Bakboord<sup>4</sup>)</al></entry><entry morerows="0" nameend="col12" namest="col8" rotate="0"><al>Stuurboord <sup>4</sup>)</al></entry></row><row><entry morerows="0" nameend="col2" namest="col1" rotate="0"><al>Merken van het vooreinde v.h. vaartuig
af gerekend</al></entry><entry colname="col3" morerows="0" rotate="0"><al>1 (voor)</al></entry><entry colname="col4" morerows="0" rotate="0"><al>2</al></entry><entry colname="col5" morerows="0" rotate="0"><al>3</al></entry><entry colname="col6" morerows="0" rotate="0"><al>4</al></entry><entry colname="col7" morerows="0" rotate="0"><al>5</al></entry><entry colname="col8" morerows="0" rotate="0"><al>1 (voor)</al></entry><entry colname="col9" morerows="0" rotate="0"><al>2</al></entry><entry colname="col10" morerows="0" rotate="0"><al>3</al></entry><entry colname="col11" morerows="0" rotate="0"><al>4</al></entry><entry colname="col12" morerows="0" rotate="0"><al>5</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(29)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Horizontale afstanden:</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>a. van de vertikale lijn van het voorste merk
tot het vooreinde van het vaartuig</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>b. tussen vertikale lijnen van de merken
onderling</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>c. van de vertikale lijn van het achterste
merk tot het achtereinde van het vaartuig</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(30)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Vertikale afstand ter plaatse van ieder
ijkmerk:
</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>a. tussen het merk en het dek c.q. gang

.........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>b.
tussen het merk en het vlak parallel aan
het vlak van de grootste diepgang waarboven
het schip niet geacht wordt waterdicht
te zijn ....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>c. tussen het merk en het vlak van ledige inzinking .....................................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>d. tussen het vlak van ledige inzinking en de
onderkant van het vaartuig .................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>e. tussen het merk en de onderkant van het
vaartuig (som van het onder c. en d. ingevulde) ........................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>f. tussen de onderkant van het vaartuig en
het vlak gaande door het laagste punt van
het vaartuig parallel aan het vlak van de
grootste diepgang<sup>5</sup>) ...........................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col10" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col11" morerows="0" rotate="0"><al>. .</al></entry><entry colname="col12" morerows="0" rotate="0"><al>. .</al></entry></row></tbody></tgroup></table><al>* Doorhalen wat niet van toepassing is.</al><al><sup>4</sup>) Het aantal kolommen in de meetbrief kan worden verminderd.</al><al><sup>5</sup>) Facultatief.</al></li></lijst><tussenkop kopopmaak="cur">METINGSMERKEN</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>31</li.nr><al>Ter aanvulling van de plaatsing bij de ijkmerken, wordt het metingsmerk ook aangebracht .......................................................................................................................................................................................................................</al></li><li><li.nr>(32)</li.nr><al>Een ijkschaal wordt aangebracht &#x2014; wordt niet aangebracht *) &#x2014; onder elk ijkmerk .......................................................................................................................................................................................................................</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>METING VOLGENS ARTIKEL 4 VAN DE BIJLAGE VAN HET VERDRAG (VAARTUIG, BESTEMD
VOOR HET VERVOER VAN GOEDEREN.) <sup>1</sup>)</al></li></lijst></li><li><li.nr>(33)</li.nr><al>WATER VERPLAATSING EN TOENAME VAN DE WATERVERPLAATSING VAN HET VAARTUIG
PER CENTIMETER GEMIDDELDE INZINKING TE BEGINNEN BIJ HET VLAK <sup>3</sup>)</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>van inzinking van het ledige vaartuig in zoet water<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Doorhalen wat niet van toepassing is.</noot.al></noot></al></li><li><li.nr>2.</li.nr><al>ter hoogte van de onderkant van het vaartuig. <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Doorhalen wat niet van toepassing is.</noot.al></noot></al></li></lijst><table><tgroup align="left" char="" charoff="50" cols="9"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col3" morerows="0" rotate="0"><al>Gemiddelde
toename
in m<sup>3</sup> <sup>3</sup>)
per cm</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col6" morerows="0" rotate="0"><al>Gemiddelde
toename
in m<sup>3</sup> <sup>3</sup>)
per cm</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col8" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col9" morerows="0" rotate="0"><al>Gemiddelde
toename
in m<sup>3</sup> <sup>3</sup>)
per cm</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"><al>11</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"/><entry colname="col7" morerows="0" rotate="0"><al>21</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"/></row><row><entry colname="col1" morerows="0" rotate="0"><al>2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"/><entry colname="col4" morerows="0" rotate="0"><al>12</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>22</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>13</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>23</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>4</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>14</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>24</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>5</al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>15</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>25</al></entry><entry colname="col8" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col2" morerows="0" rotate="0"/><entry colname="col3" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col5" morerows="0" rotate="0"/><entry colname="col6" morerows="0" rotate="0"><al>. . . .</al></entry><entry colname="col7" morerows="0" rotate="0"><al>etc.</al></entry><entry colname="col8" morerows="0" rotate="0"/><entry colname="col9" morerows="0" rotate="0"><al>. . . .</al></entry></row></tbody></tgroup></table><al><sup>1</sup>) Alleen in voorkomend geval op de meetbrief te vermelden.</al><al><sup>2</sup>) Deze tabel behoeft niet te worden ingevuld voor de schepen waarvan de bestemming zodanig is, dat men voor
het bepalen van de lading in geen enkel geval zal afgaan op gegevens bij verschillende diepgang.</al><al><sup>3</sup>) facultatief.</al></li></lijst><table><tgroup align="left" char="" charoff="50" cols="9"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col3" morerows="0" rotate="0"><al>Gemiddelde
toename
m m<sup>3</sup><sup>1</sup>*)
per cm</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col6" morerows="0" rotate="0"><al>Gemiddelde
toename
in m<sup>3</sup>
<sup>1</sup> )per cm</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Gemiddelde
inzinking
in cm</al></entry><entry colname="col8" morerows="0" rotate="0"><al>Daarbij
behorende
verplaatsing
in m<sup>3</sup></al></entry><entry colname="col9" morerows="0" rotate="0"><al>Gemiddelde
toename
in m<sup>3</sup> <sup>1</sup>)
per cm</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col4" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col7" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col8" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col9" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table><al><sup>1</sup>) facultatief.</al><al>NOOT: Het gewicht van de lading (in tonnen) wordt verkregen door het verschil te nemen tussen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de verplaatsing (in m<sup>3</sup>) van het vaartuig volgens de gemiddelde inzinking bij de aanvang van de belading
(of van lossing) en</al></li><li><li.nr>b.</li.nr><al>zijn verplaatsing (in m<sup>3</sup>) volgens de gemiddelde inzinking bij het einde van deze werkzaamheden;</al></li></lijst><al>en door vervolgens dit verschil te vermenigvuldigen met het soortelijk gewicht van het water van de haven
waarin de bedoelde inzinkingen zijn opgenomen.</al><al>De vermeerdering van de gemiddelde inzinking h wanneer het schip vaart van water met S.G. d<inf>1</inf> naar
water met een kleiner S.G. d<inf>3</inf> is gelijk aan h (d<inf>1</inf>&#x2014; d<inf>2</inf>) X a.</al><al>De vermindering van de gemiddelde inzinking h wanneer het schip vaart van water met S.G. d<inf>3</inf> naar
water met een groter S.G. d<inf>4</inf> is gelijk aan h (d<inf>4</inf> &#x2014; d<inf>3</inf>) X a. Hierbij is h uitgedrukt in cm., en is a een
coefficient die afhangt van de vorm van het vaartuig en die in het algemeen ge&#xFC;jk aan 0.9 wordt genomen.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>B.</li.nr><al>METING VOLGENS ARTIKEL 5 VAN DE BIJLAGE VAN DE OVEREENKOMST
(VAARTUIG NIET BESTEMD VOOR HET VERVOER VAN GOEDEREN) <noot type="voet"><noot.nr>1)</noot.nr><noot.al>Alleen in voorkomend geval op de meetbrief te vermelden.</noot.al></noot></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>34</li.nr><al>Waterverplaatsing (volgens de Overeenkomst) tot het vlak van de grootste diepgang.<noot type="voet"><noot.nr>*)</noot.nr><noot.al>Men kan alleen of rubriek 34 of rubriek 35 invullen.</noot.al></noot> ........................................................................................................................</al></li><li><li.nr>35</li.nr><al>Waterverplaatsing (volgens de Overeenkomst) tot het vlak van ledige inzinking. <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Men kan alleen of rubriek 34 of rubriek 35 invullen.</noot.al></noot> ........................................................................................................................</al></li><li><li.nr>36</li.nr><al>Waterverplaatsing (volgens de Overeenkomst) tussen het vlak van ledige inzinking en het
vlak van de grootste toegelaten diepgang. <noot type="voet"><noot.nr>*)</noot.nr><noot.al>Men kan alleen of rubriek 34 of rubriek 35 invullen.</noot.al></noot> ............................................................</al></li></lijst></li></lijst><tussenkop kopopmaak="cur">OPMERKINGEN</tussenkop><al>(37) tot (59)</al><tussenkop kopopmaak="cur">VERVALLEN VROEGERE MEETBRIEVEN</tussenkop><table><tgroup align="left" char="" charoff="50" cols="5"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Aanduiding van het
bureau dat de
meetbrieven uitreikte</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Datum van
uitreiking</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Metingsmerk</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Naam of kenspreuk
van het
vaartuig</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Soort van
vaartuig <sup>1</sup>)</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>. . . . . . . . . . . . </al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . . . . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>. . . . . . . . . . . . </al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . . . . . .</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>. . . . . . . . . . . . </al></entry><entry colname="col2" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col3" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col4" morerows="0" rotate="0"><al>. . . . . . . .</al></entry><entry colname="col5" morerows="0" rotate="0"><al>. . . . . . . .</al></entry></row></tbody></tgroup></table><al><sup>1</sup>) facultatief.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(61)</li.nr><al> A ................................................... de ............................................. De Scheepsmeter,</al></li><li><li.nr>(62)</li.nr><al>   ...............................................</al></li><li><li.nr>63</li.nr><al>De geldigheidsduur van deze meetbrief eindigt .........................................................................
</al><al>De geldigheidsduur zal evenwel op een eerdere datum eindigen, indien het vaartuig zodanige wijzigingen
(reparatie, verbouwing, blijvende beschadiging) ondergaat, dat de aanduidingen in rubriek 22 of in tabel 33
(of de rubrieken 34, 35 en 36) niet meer juist zijn.
</al><al>De meetbrief is uitgereikt</al></li><li><li.nr>(64)</li.nr><al>Te ......................................................... de .........................................................</al></li><li><li.nr>(65)</li.nr><al>..................................................................................................................</al></li><li><li.nr>(66)</li.nr><al>..................................................................................................................</al></li><li><li.nr>(67)</li.nr><plaatje><illustratie bin-id="10000056421" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056421"/></plaatje></li><li><li.nr>68</li.nr><al>merk van teboekstelling<noot type="voet"><noot.nr>2)</noot.nr><noot.al>in te vullen voor elk teboekgesteld schip</noot.al></noot> ........................................................</al></li><li><li.nr>69</li.nr><al>land van teboekstelling<noot type="voet"><noot.nr>2)</noot.nr><noot.al>in te vullen voor elk teboekgesteld schip</noot.al></noot> .........................................................</al></li></lijst><tussenkop kopopmaak="cur">VOORLOPIGE WAARMERKING VAN VERANDERINGEN IN DE MEETBRIEF</tussenkop><table><tgroup align="left" char="" charoff="50" cols="10"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><colspec colname="col8" colnum="8" colwidth="*"/><colspec colname="col9" colnum="9" colwidth="*"/><colspec colname="col10" colnum="10" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>(70)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col8" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col9" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col10" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col8" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col9" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col10" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"/><entry colname="col2" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col8" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col9" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry><entry colname="col10" morerows="0" rotate="0"><al>Rubriek ............ is gewijzigd
en deze wijziging is geldig tot ..........</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(71)</al></entry><entry morerows="0" nameend="col4" namest="col2" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry morerows="0" nameend="col7" namest="col5" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry morerows="0" nameend="col10" namest="col8" rotate="0"><al>Te . . . . de . . . . . . </al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(72)</al></entry><entry morerows="0" nameend="col4" namest="col2" rotate="0"><al>.......................</al></entry><entry morerows="0" nameend="col7" namest="col5" rotate="0"><al>.......................</al></entry><entry morerows="0" nameend="col10" namest="col8" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(73)</al></entry><entry morerows="0" nameend="col4" namest="col2" rotate="0"><al>.......................</al></entry><entry morerows="0" nameend="col7" namest="col5" rotate="0"><al>.......................</al></entry><entry morerows="0" nameend="col10" namest="col8" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(74)</al></entry><entry morerows="0" nameend="col4" namest="col2" rotate="0"><plaatje><illustratie bin-id="10000056422" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056422"/></plaatje></entry><entry morerows="0" nameend="col7" namest="col5" rotate="0"><plaatje><illustratie bin-id="10000056423" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056423"/></plaatje></entry><entry morerows="0" nameend="col10" namest="col8" rotate="0"><plaatje><illustratie bin-id="10000056424" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056424"/></plaatje></entry></row></tbody></tgroup></table><tussenkop kopopmaak="cur">WAARMERKING VAN VERANDERINGEN IN DE MEETBRIEF<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Facultatief.</noot.al></noot></tussenkop><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>(75)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al><al>Rubriek .......................... is gewijzigd.</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(76)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col3" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col4" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(77)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(78)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(79)</al></entry><entry colname="col2" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056425" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056425"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056426" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056426"/></plaatje></entry><entry colname="col4" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056427" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056427"/></plaatje></entry></row></tbody></tgroup></table><tussenkop kopopmaak="cur">VERLENGING VAN DE MEETBRIEF<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Facultatief.</noot.al></noot></tussenkop><table><tgroup align="left" char="" charoff="50" cols="4"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>80</al></entry><entry colname="col2" morerows="0" rotate="0"><al>De gegevens volgens deze
meetbrief hebben hun geldigheid
behouden.</al></entry><entry colname="col3" morerows="0" rotate="0"><al>De gegevens volgens deze
meetbrief hebben hun geldigheid
behouden.</al></entry><entry colname="col4" morerows="0" rotate="0"><al>De gegevens volgens deze
meetbrief hebben hun geldigheid
behouden.</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(81)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col3" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col4" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>82)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>De Scheepsmeter, .......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>De Scheepsmeter, .......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>De Scheepsmeter, .......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>83</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Deze meetbrief wordt verlengd tot ....................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Deze meetbrief wordt verlengd tot ....................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Deze meetbrief wordt verlengd tot ....................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(84)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col3" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry><entry colname="col4" morerows="0" rotate="0"><al>Te . . . . de . . . . . . </al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(85)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(86)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>.......................</al></entry><entry colname="col4" morerows="0" rotate="0"><al>.......................</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>(87)</al></entry><entry colname="col2" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056428" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056428"/></plaatje></entry><entry colname="col3" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056429" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056429"/></plaatje></entry><entry colname="col4" morerows="0" rotate="0"><plaatje><illustratie bin-id="10000056430" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000056430"/></plaatje></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>Bijlage</label><titel status="officieel">- Aanhangsel 2</titel></kop><vrije-tekst><tekst status="goed"><al>Lijst van vaartuigen ingeschreven in ................................................................ <noot type="voet"><noot.nr>1)</noot.nr><noot.al>De naam van het land aangeven.</noot.al></noot> die van naam of
kenspreuk zijn veranderd in de maand(en) ...................................... van het jaar ..........................</al><table><tgroup align="left" char="" charoff="50" cols="7"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><colspec colname="col7" colnum="7" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Volgnummer</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Vorige naam
of vorige
kenspreuk</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Nieuwe naam
of nieuwe
kenspreuk</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Metingsmerk</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Naam en
standplaats
van de ambtenaar
die de
meetbrief heeft
gewijzigd</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Datum van
deze
wijziging</al></entry><entry colname="col7" morerows="0" rotate="0"><al>Opmerkingen</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>3</al></entry><entry colname="col4" morerows="0" rotate="0"><al>4</al></entry><entry colname="col5" morerows="0" rotate="0"><al>5</al></entry><entry colname="col6" morerows="0" rotate="0"><al>6</al></entry><entry colname="col7" morerows="0" rotate="0"><al>7</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col4" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col7" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Bijlage</label><titel status="officieel">- Aanhangsel 3</titel></kop><vrije-tekst><tekst status="goed"><al>Lijst van vaartuigen die werden gemeten in <noot type="voet"><noot.nr>1)</noot.nr><noot.al>De naam van het land aangeven</noot.al></noot> ................................................... en waarvan de meetbrief werd verlengd in <noot type="voet"><noot.nr>1)</noot.nr><noot.al>De naam van het land aangeven</noot.al></noot> ............................................................. gedurende de maand(en) ......................................... van het jaar .................................</al><table><tgroup align="left" char="" charoff="50" cols="6"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Volgnummer</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Naam of kenspreuk
van het vaartuig</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Metingsmerk</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Datum van
be&#xEB;indiging van de
geldigheid van de
verlenging</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Datum van
de verlenging
van de
geldigheid</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Opmerkingen</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>3</al></entry><entry colname="col4" morerows="0" rotate="0"><al>4</al></entry><entry colname="col5" morerows="0" rotate="0"><al>5</al></entry><entry colname="col6" morerows="0" rotate="0"><al>6</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col4" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Bijlage</label><titel status="officieel">- Aanhangsel 4</titel></kop><vrije-tekst><tekst status="goed"><al>Lijst van vaartuigen hermeten in  ...................................................<noot type="voet"><noot.nr>1)</noot.nr><noot.al>De naam van het land aangeven</noot.al></noot> gedurende de maand(en)  ......................... van het jaar .................................die laatstelijk waren gemeten in .....................................<noot type="voet"><noot.nr>1)</noot.nr><noot.al>De naam van het land aangeven</noot.al></noot></al><table><tgroup align="left" char="" charoff="50" cols="6"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="*"/><colspec colname="col4" colnum="4" colwidth="*"/><colspec colname="col5" colnum="5" colwidth="*"/><colspec colname="col6" colnum="6" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Volgnummer</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Naam of kenspreuk
van het vaartuig</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Metingsmerk
van de vorige
inschrijving</al></entry><entry colname="col4" morerows="0" rotate="0"><al>Metingsmerk
van de nieuwe
inschrijving</al></entry><entry colname="col5" morerows="0" rotate="0"><al>Datum van
de hermeting</al></entry><entry colname="col6" morerows="0" rotate="0"><al>Opmerkingen</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2</al></entry><entry colname="col3" morerows="0" rotate="0"><al>3</al></entry><entry colname="col4" morerows="0" rotate="0"><al>4</al></entry><entry colname="col5" morerows="0" rotate="0"><al>5</al></entry><entry colname="col6" morerows="0" rotate="0"><al>6</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col2" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col3" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col4" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col5" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry><entry colname="col6" morerows="0" rotate="0"><al/><al/><al/><al/><al/><al/><al/><al/><al/></entry></row></tbody></tgroup></table></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Protocol van Ondertekening</titel>
</kop><vrije-tekst><tekst status="goed"><al>Op het ogenblik dat de ondergetekenden overgaan tot de ondertekening van deze Overeenkomst zijn zij, daartoe behoorlijk gemachtigd, het volgende overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Het is wel te verstaan dat de Overeenkomstsluitende Partijen slechts gehouden zijn de in artikelen 2, 3 en 8 van deze Overeenkomst bedoelde verplichtingen na te komen, voor zover op hun grondgebied binnenwateren, met uitzondering van meren die niet in open verbinding staan met andere vaarwegen, voor internationale scheepvaart worden gebruikt</al></li><li><li.nr>2.</li.nr><al>Wanneer een land bij de ondertekening of de bekrachtiging van of de toetreding tot deze Overeenkomst er kennis van heeft gegeven dat de door zijn instellingen aangebrachte metingsmerken niet uitsluitend ten doel hebben duidelijk te maken dat een meting heeft plaatsgehad, mogen deze merken bij hermeting noch verwijderd, noch uitgewist worden; links ervan wordt echter een onuitwisbaar merk aangebracht in de vorm van een kruisje met een horizontale en verticale balk van gelijke lengte.</al></li><li><li.nr>3.</li.nr><al>Het is wenselijk dat de in artikel 4 van de Bijlage bij deze Overeenkomst bedoelde meting met grote nauwkeurigheid wordt verricht, en dat deze in elk geval voldoende is om te bereiken dat de afwijkingen voor de getallen die de waterverplaatsing aangeven volgens de meetbrief, zowel voor de maximale waterverplaatsing als voor de waterverplaatsingen die behoren bij de opgegeven verschillen in diepgang, beneden de volgende waarden blijven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>1 % voor de verplaatsingscijfers van maximaal 500 m<sup>3</sup>;</al></li><li><li.nr>-</li.nr><al>5 m<sup>3</sup> voor de verplaatsingscijfers van minimaal 500 m<sup>3</sup> tot maximaal 2000 m<sup>3</sup>;</al></li><li><li.nr>-</li.nr><al>0,25 % voor de verplaatsingscijfers van minimaal 2000 m<sup>3</sup>.</al></li></lijst></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>GEDAAN te Gen&#xE8;ve, de vijftiende februari 1966.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	