<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003944" dtdversie="2.0" id="10000034189" verdragnummer="002655" soort="verdrag"> 
   
   
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de
	 Luxemburgse Regering, enerzijds, en de Spaanse Regering, anderzijds, inzake de
	 vereenvoudiging van het reisverkeer van hun onderscheiden onderdanen</intitule>
  
   
  <verdrag tekst="authentiek" xml:lang="fr"> 
	 <verdragtekst>
		<kop>
		  <label>Nr.</label>
		  <nr status="officieel">I</nr> 
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <tussenkop kopopmaak="cur">AMBASSADE DE </tussenkop><tussenkop kopopmaak="cur">BELGIQUE</tussenkop>
			 <tussenkop kopopmaak="cur">AMBASSADE ROYALE </tussenkop><tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop>
			 <al>Monsieur le Ministre,</al>
			 <al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre
				Excellence que les Gouvernements des Pays de Benelux, agissant en commun en
				vertu de la Convention entre le Royaume de Belgique, le Grand-Duch&#xE9; de
				Luxembourg et le Royaume des Pays-Bas concernant le transfert du contr&#xF4;le des
				personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sign&#xE9;e &#xE0;
				Bruxelles le 11 avril 1960, sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement
				espagnol un accord pour faciliter la circulation de leurs ressortissants
				respectifs.</al>
			 <al>A cet effet et en tenant compte de la r&#xE9;glementation r&#xE9;sultant du
				transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du Benelux,
				nous avons l'honneur de proposer ce qui suit:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>1.</li.nr>
				  <al>Aux termes du pr&#xE9;sent accord, il faut entendre:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>par &#x201E;les pays du Benelux&#x201D;: le Royaume de Belgique, le
						  Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas;</al>
					 </li>
					 <li><li.nr>-</li.nr>
						<al>par &#x201E;le territoire du Benelux&#x201D;: l'ensemble des
						  territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et
						  du Royaume des Pays-Bas;</al>
					 </li>
					 <li><li.nr>-</li.nr>
						<al>par &#x201E;le territoire espagnol&#x201D;: la P&#xE9;ninsule espagnole, les
						  Iles Bal&#xE9;ares, les Iles Canaries, Ceuta et Melilla.</al>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>2.</li.nr>
				  <al>Les ressortissants des pays du Benelux peuvent, quel que soit
					 le lieu de d&#xE9;part et en vue d'un s&#xE9;jour de trois mois au maximum, entrer en
					 territoire espagnol par tous les postes fronti&#xE8;res autoris&#xE9;s et en sortir, sous
					 le seul couvert de l'un des documents suivants:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>A.</li.nr>
						<al><nadruk type="cur">Les Belges</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>passeport national en cours de validit&#xE9;;</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>carte d'identit&#xE9; de Belge d&#xE9;livr&#xE9;e par une
								administration communale belge ou un poste diplomatique ou consulaire
								belge;</al>
						  </li>
						  <li><li.nr>c.</li.nr>
							 <al>pi&#xE8;ce d'identit&#xE9; sans photographie pour les enfants
								belges de moins de 12 ans, pour autant que ces enfants voyagent en compagnie de
								leurs parents.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>B.</li.nr>
						<al><nadruk type="cur">Les Luxembourgeois</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>passeport national en cours de validit&#xE9;;</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>carte d'identit&#xE9; luxembourgeoise.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>C.</li.nr>
						<al><nadruk type="cur">Les N&#xE9;erlandais</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>passeport national en cours de validit&#xE9;;</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>carte, d'identit&#xE9; (&#x201E;toeristenkaart&#x201D;) en cours de
								validit&#xE9;.</al>
						  </li>
						</lijst>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>3.</li.nr>
				  <al>Les ressortissants espagnols peuvent, quel que soit le lieu
					 de d&#xE9;part et en vue d'un s&#xE9;jour de trois mois au maximum, entrer dans le
					 territoire de chacun des pays du Benelux par tous les postes fronti&#xE8;res
					 autoris&#xE9;s et en sortir, sous le seul couvert d'un passeport national valable ou
					 d'un document national d'identit&#xE9;, espagnol valable.</al>
				  <al>L'application, du pr&#xE9;sent point est suspendue, en ce qui
					 concerne l'utilisation du document national d'identit&#xE9; espagnol, jusqu'au
					 soixanti&#xE8;me jour suivant la notification par le Gouvernement espagnol au
					 Gouvernement belge de la lev&#xE9;e de la suspension. Le Gouvernement belge en
					 avisera les Gouvernements des deux autres pays du Benelux. Tant que cette
					 notification n'aura pas eu lieu, les ressortissants espagnols devront &#xEA;tre
					 porteurs de leur passeport national en cours de validit&#xE9; pour pouvoir entrer
					 dans les pays du Benelux.</al>
				</li>
				<li><li.nr>4.</li.nr>
				  <al>Les ressortissants des pays du Benelux et les ressortissants
					 espagnols qui ont l'intention de s&#xE9;journer pendant plus de trois mois
					 respectivement en territoire espagnol ou dans le territoire d'un des pays du
					 Benelux, doivent &#xEA;tre porteurs d'un passeport national valable et avoir obtenu
					 avant leur d&#xE9;part, &#xE0; l'intervention du repr&#xE9;sentant diplomatique ou consulaire
					 du pays o&#xF9; ils veulent se rendre, l'autorisation n&#xE9;cessaire &#xE0; cet effet; cette
					 autorisation est d&#xE9;livr&#xE9;e gratuitement.</al>
				</li>
				<li><li.nr>5.</li.nr>
				  <al>Chaque gouvernement se r&#xE9;serve le droit de refuser l'acc&#xE8;s de
					 son pays aux personnes qui ne poss&#xE8;dent pas le document de voyage requis ou qui
					 ne disposent pas de moyens de subsistance suffisants ou de la possibilit&#xE9; de
					 les acqu&#xE9;rir par un travail l&#xE9;galement autoris&#xE9; ou qui sont signal&#xE9;es comme
					 ind&#xE9;sirables, ou consid&#xE9;r&#xE9;es comme pouvant compromettre la tranquillit&#xE9;
					 publique, l'ordre public ou la s&#xE9;curit&#xE9; nationale.</al>
				</li>
				<li><li.nr>6.</li.nr>
				  <al>Sauf en ce qui concerne les dispositions qui pr&#xE9;c&#xE8;dent, les
					 lois et r&#xE8;glements en vigueur dans les pays du Benelux et en Espagne,
					 concernant l'entr&#xE9;e, le s&#xE9;jour, l'&#xE9;tablissement et l'&#xE9;loignement des &#xE9;trangers,
					 ainsi que l'exercice d'une activit&#xE9;, restent applicables.</al>
				</li>
				<li><li.nr>7.</li.nr>
				  <al>Chaque gouvernement s'engage &#xE0; admettre, &#xE0; tout moment et
					 sans formalit&#xE9;s, sur son territoire, tout titulaire de l&#x2019;un des documents de
					 voyage pr&#xE9;vus dans le pr&#xE9;sent accord et d&#xE9;livr&#xE9;s par ce Gouvernement, ainsi que
					 les personnes dont il a &#xE9;t&#xE9; prouv&#xE9; qu'elles sont des ressortissants du pays
					 repr&#xE9;sent&#xE9; par ce Gouvernement.</al>
				  <al>Chaque Gouvernement admettra &#xE9;galement les personnes ne
					 poss&#xE9;dant plus de document de voyage, s'il a &#xE9;t&#xE9; &#xE9;tabli qu'elles sont entr&#xE9;es
					 dans le territoire de l'autre Partie Contractante sous le couvert des documents
					 vis&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al>
				</li>
				<li><li.nr>8.</li.nr>
				  <al>En ce qui concerne le Royaume des Pays-Bas, l'application du
					 pr&#xE9;sent accord peut &#xEA;tre &#xE9;tendue au Surinam et aux Antilles n&#xE9;erlandaises par
					 une notification du Gouvernement des Pays-Bas au Gouvernement espagnol.</al>
				</li>
				<li><li.nr>9.</li.nr>
				  <al>Chacun des Gouvernements contractants pourra suspendre
					 l'application du pr&#xE9;sent accord, moyennant notification pr&#xE9;alable de
					 quarante-huit heures par la voie diplomatique au Gouvernement belge.</al>
				  <al>La suspension par un seul des Gouvernements contractants
					 entra&#xEE;nera &#xE9;galement suspension pour les autres Gouvernements
					 contractants.</al>
				  <al>Toutefois, la suspension n'affecte pas les dispositions des
					 points 7 et 10 du pr&#xE9;sent accord.</al>
				  <al>Le Gouvernement belge avisera les autres Gouvernements
					 contractants de la r&#xE9;ception de la notification mentionn&#xE9;e au pr&#xE9;sent point. Il
					 en sera de m&#xEA;me d&#xE8;s que la mesure en question sera lev&#xE9;e.</al>
				</li>
				<li><li.nr>10.</li.nr>
				  <al>Le pr&#xE9;sent accord entrera en vigueur trente jours apr&#xE8;s le
					 pr&#xE9;sent &#xE9;change de lettres et pour la dur&#xE9;e d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9;
					 d&#xE9;nonc&#xE9; trente jours avant la fin de cette p&#xE9;riode, l'accord sera consid&#xE9;r&#xE9;
					 comme prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une
					 ann&#xE9;e, chacun des Gouvernements contractants pourra le d&#xE9;noncer moyennant un
					 pr&#xE9;avis de trente jours adress&#xE9; au Gouvernement belge.</al>
				  <al>La d&#xE9;nonciation par un seul des Gouvernements contractants
					 entra&#xEE;nera l'abrogation de l'accord.</al>
				  <al>Le Gouvernement belge avisera les autres Gouvernements
					 contractants de la r&#xE9;ception des notifications mentionn&#xE9;es au pr&#xE9;sent
					 point.</al>
				</li>
				<li><li.nr>11.</li.nr>
				  <al>Le pr&#xE9;sent accord abroge les dispositions des arrangements
					 conclus par &#xE9;changes de lettres en date du 27 mai 1959 entre le Gouvernement
					 espagnol d'une part et chacun des Gouvernements des pays du Benelux d'autre
					 part.</al>
				</li>
			 </lijst>
			 <al>Si votre Gouvernement est dispos&#xE9; &#xE0; conclure avec les
				Gouvernements des pays du Benelux un accord conforme aux dispositions
				pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer que la pr&#xE9;sente lettre et les
				V&#xF4;tres en r&#xE9;ponse adress&#xE9;es &#xE0; chacun de nous constituent un accord entre le
				Gouvernement espagnol et les Gouvernements des pays du Beneux.</al>
			 <al>Nous saisissons cette occasion, Monsieur le Ministre, pour
				renouveler &#xE0; Votre Excellence les assurances de notre tr&#xE8;s haute
				consid&#xE9;ration.</al>
			 <al>Madrid, le 27 juin 1972.</al>
			 <al><nadruk type="cur">Pour le Gouvernement du Royaume de
				Belgique:</nadruk></al>
			 <al>(s.) ROBERT VAES</al>
			 <al>Robert Vaes</al>
			 <al><nadruk type="cur">Pour le Gouvernement du Grand-Duch&#xE9; de
				Luxembourg:</nadruk></al>
			 <al>(s.) LEWE VAN ADUARD</al>
			 <al>E. J. Baron Lewe van Aduard</al>
			 <al><nadruk type="cur">Pour le Gouvernement du Royaume des
				Pays-Bas:</nadruk></al>
			 <al>(s.) LEWE VAN ADUARD</al>
			 <al>E. J. Baron Lewe van Aduard</al>
			 <al><nadruk type="cur">Son Excellence</nadruk></al>
			 <al><nadruk type="cur">Monsieur Gregorio Lopez Bravo,</nadruk></al>
			 <al><nadruk type="cur">Ministre des Affaires
				Ext&#xE9;rieures,</nadruk></al>
			 <al><nadruk type="cur">Madrid.</nadruk></al>
		  </tekst>
		</vrije-tekst>
	 </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
	 <verdragtekst>
		<kop>
		  <label>Nr.</label>
		  <nr status="officieel">I</nr> 
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <tussenkop kopopmaak="cur">AMBASSADE</tussenkop><tussenkop kopopmaak="cur"> VAN BELGI&#xCB;</tussenkop>
			 <tussenkop kopopmaak="cur"> AMBASSADE</tussenkop><tussenkop kopopmaak="cur"> VAN HET KONINKRIJK</tussenkop><tussenkop kopopmaak="cur"> DER NEDERLANDEN</tussenkop>
			 <al>Mijnheer de Minister,</al>
			 <al>Wij hebben de eer Uwer Excellentie ter kennis te brengen dat de
				Regeringen van de Beneluxlanden, gezamenlijk optredend op grond van de op 11
				april 1960 te Brussel ondertekende Overeenkomst tussen het Koninkrijk Belgi&#xEB;,
				het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden inzake de
				verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied,
				bereid zijn met de Spaanse Regering een overeenkomst ter vereenvoudiging van
				het reisverkeer van hun onderscheiden onderdanen te sluiten.</al>
			 <al>Te dien einde en met inachtneming van de regelingen voortvloeiend
				uit de verlegging van de personencontrole naar de buitengrenzen van het
				Beneluxgebied hebben wij de eer het volgende voor te stellen:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>1.</li.nr>
				  <al>In deze overeenkomst wordt verstaan:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>onder &#x201E;de Beneluxlanden&#x201D;: het Koninkrijk Belgi&#xEB;, het
						  Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al>
					 </li>
					 <li><li.nr>-</li.nr>
						<al>onder &#x201E;het Beneluxgebied&#x201D;: de gezamenlijke grondgebieden
						  in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het
						  Koninkrijk der Nederlanden;</al>
					 </li>
					 <li><li.nr>-</li.nr>
						<al>onder &#x201E;het Spaanse grondgebied&#x201D;: het Spaanse
						  schiereiland, de Balearen, de Canarische Eilanden, Ceuta en Melilla.</al>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>2.</li.nr>
				  <al>Onderdanen van de Beneluxlanden mogen, ongeacht de plaats van
					 vertrek, voor een verblijf van ten hoogste drie maanden, het Spaanse
					 grondgebied via alle offici&#xEB;le grensposten binnenkomen en verlaten, waartoe zij
					 slechts in het bezit behoeven te zijn van een van onderstaande
					 reisdocumenten:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>A.</li.nr>
						<al><nadruk type="cur">Belgen</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>een geldig nationaal paspoort;</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>een Belgische identiteitskaart, afgegeven door een
								Belgisch gemeentebestuur of door een Belgische diplomatieke of consulaire
								post;</al>
						  </li>
						  <li><li.nr>c.</li.nr>
							 <al>een identiteitskaart zonder foto voor Belgische
								kinderen beneden de leeftijd van 12 jaar, voor zover deze kinderen in het
								gezelschap van hun ouders reizen.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>B.</li.nr>
						<al><nadruk type="cur">Luxemburgers</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>een geldig nationaal paspoort;</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>een Luxemburgse identiteitskaart.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>C.</li.nr>
						<al><nadruk type="cur">Nederlanders</nadruk></al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a.</li.nr>
							 <al>een geldig nationaal paspoort;.</al>
						  </li>
						  <li><li.nr>b.</li.nr>
							 <al>een geldige identiteitskaart (&#x201E;toeristenkaart&#x201D;).</al>
						  </li>
						</lijst>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>3.</li.nr>
				  <al>Spaanse onderdanen mogen, ongeacht de plaats van vertrek,
					 voor een verblijf van ten hoogste drie maanden het grondgebied van elk der
					 Beneluxlanden via alle offici&#xEB;le grensposten binnenkomen en verlaten, waartoe
					 zij slechts in het bezit behoeven te zijn van een geldig nationaal paspoort of
					 een geldig Spaans nationaal identiteitsbewijs.</al>
				  <al>De toepassing van deze paragraaf wordt wat het gebruik van
					 het Spaans nationaal identiteitsbewijs betreft, opgeschort tot op de zestigste
					 dag volgende op de kennisgeving van de Spaanse Regering aan de Belgische
					 Regering inzake het opheffen van deze opschorting. De Belgische Regering stelt
					 de Regeringen der beide andere Beneluxlanden hiervan in kennis. Blijft deze
					 kennisgeving achterwege, dan dienen de Spaanse onderdanen in het bezit te zijn
					 van een geldig nationaal paspoort om een van de Beneluxlanden te mogen
					 binnenkomen.</al>
				</li>
				<li><li.nr>4.</li.nr>
				  <al>Onderdanen van de Beneluxlanden en Spaanse onderdanen die van
					 plan zijn langer dan drie maanden op Spaans grondgebied, onderscheidenlijk op
					 het grondgebied van een der Beneluxlanden te verblijven, dienen in het bezit te
					 zijn van een geldig nationaal paspoort en v&#xF3;&#xF3;r hun vertrek de daartoe
					 noodzakelijke vergunning te hebben verkregen door tussenkomst van de
					 diplomatieke of consulaire vertegenwoordiger van het land waarheen zij zich
					 willen begeven; deze vergunning wordt kosteloos afgegeven.</al>
				</li>
				<li><li.nr>5.</li.nr>
				  <al>Elke Regering behoudt zich het recht voor de toegang tot haar
					 land te weigeren aan personen die niet in het bezit zijn van het voor
					 binnenkomst vereiste reisdocument, niet beschikken over voldoende middelen van
					 bestaan of over de mogelijkheid deze door wettelijk geoorloofde arbeid te
					 verwerven, als ongewenst zijn gesignaleerd, of beschouwd worden als personen
					 die de openbare rust, de openbare orde of de nationale veiligheid kunnen
					 verstoren.</al>
				</li>
				<li><li.nr>6.</li.nr>
				  <al>Behoudens de voorgaande bepalingen blijven de in de
					 Beneluxlanden en in Spanje van kracht zijnde wetten en voorschriften met
					 betrekking tot de binnenkomst, het verblijf, de vestiging en de verwijdering
					 van vreemdelingen, alsmede met betrekking tot het verrichten van werkzaamheden
					 van toepassing.</al>
				</li>
				<li><li.nr>7.</li.nr>
				  <al>Elke Regering verplicht zich te allen tijde en zonder
					 formaliteiten op haar grondgebied toe te laten houders van een der in deze
					 overeenkomst genoemde en door deze Regering afgegeven reisdocumenten, alsmede
					 personen van wie is bewezen dat zij onderdanen zijn van het door deze Regering
					 vertegenwoordigde land.</al>
				  <al>Elke Regering laat eveneens toe personen die niet meer in het
					 bezit zijn van een reisdocument indien is vastgesteld dat dezen het grondgebied
					 van de andere Overeenkomstsluitende Partij zijn binnengekomen met een der in
					 het voorgaande lid bedoelde reisdocumenten.</al>
				</li>
				<li><li.nr>8.</li.nr>
				  <al>Wat het Koninkrijk der Nederlanden betreft, kan de toepassing
					 van deze overeenkomst worden uitgebreid tot Suriname en de Nederlandse Antillen
					 door middel van een kennisgeving van de Nederlandse Regering aan de Spaanse
					 Regering.</al>
				</li>
				<li><li.nr>9.</li.nr>
				  <al>Elk der Overeenkomstsluitende Regeringen kan de toepassing
					 van deze overeenkomst schorsen door middel van een achtenveertig uur tevoren
					 gedane kennisgeving langs diplomatieke weg aan de Belgische Regering.</al>
				  <al>De schorsing, door een der Overeenkomstsluitende Regeringen
					 heeft eveneens schorsing voor de andere Overeenkomstsluitende Regeringen tot
					 gevolg.</al>
				  <al>De schorsing laat evenwel hef bepaalde in de paragrafen 7 en
					 10 van deze overeenkomst onverlet.</al>
				  <al>De Belgische Regering stelt de andere Overeenkomstsluitende
					 Regeringen op de hoogte van de ontvangst van de in deze paragraaf bedoelde
					 kennisgeving. Hetzelfde geldt voor de intrekking van bedoelde maatregel.</al>
				</li>
				<li><li.nr>10.</li.nr>
				  <al>Deze overeenkomst treedt dertig dagen na deze briefwisseling
					 in werking voor de duur van &#xE9;&#xE9;n jaar. Indien zij niet dertig dagen v&#xF3;&#xF3;r het
					 verstrijken van die periode is opgezegd, wordt zij geacht voor onbepaalde tijd
					 te zijn verlengd. Na de eerste periode van een jaar kan elk der
					 Overeenkomstsluitende Regeringen haar opzeggen door dertig dagen tevoren de
					 Belgische Regering hiervan in kennis te stellen.</al>
				  <al>De opzegging door een der Overeenkomstsluitende Regeringen
					 heeft be&#xEB;indiging van de overeenkomst tot gevolg.</al>
				  <al>De Belgische Regering deelt de andere Overeenkomstsluitende
					 Regeringen de ontvangst mede van de in deze paragraaf bedoelde
					 kennisgevingen.</al>
				</li>
				<li><li.nr>11.</li.nr>
				  <al>Met de onderhavige overeenkomst komen de bepalingen van de
					 bij briefwisseling van 27 mei 1959 tussen de Spaanse Regering, enerzijds, en
					 elk der Regeringen der Beneluxlanden, anderzijds, gesloten regelingen te
					 vervallen.</al>
				</li>
			 </lijst>
			 <al>Indien Uw Regering bereid is met de Regeringen van de
				Beneluxlanden een overeenkomst te sluiten overeenkomstig de bovenstaande
				regelingen, hebben wij de eer voor te stellen dat deze brief en Uwer
				Excellentie's bevestigende antwoordbrieven aan ieder van ons een overeenkomst
				vormen tussen de Spaanse Regering en de Regeringen van de Beneluxlanden.</al>
			 <al>Gelief, Excellentie, de hernieuwde verzekering van onze zeer
				bijzondere hoogachting wel te willen aanvaarden.</al>
			 <al>Madrid, 27 juni 1972,</al>
			 <al><nadruk type="cur">Voor de Regering van het Koninkrijk
				Belgi&#xEB;,</nadruk></al>
			 <al>(w.g.) ROBERT VAES</al>
			 <al>Robert Vaes</al>
			 <al><nadruk type="cur">Voor de Regering van het Groothertogdom
				Luxemburg,</nadruk></al>
			 <al>(w.g.) LEWE VAN ADUARD</al>
			 <al>E. J. Baron Lewe van Aduard</al>
			 <al><nadruk type="cur">Voor de Regering van het Koninkrijk der
				Nederlanden,</nadruk></al>
			 <al>(w.g.) LEWE VAN ADUARD</al>
			 <al>E. J. Baron Lewe van Aduard</al>
			 <al><nadruk type="cur">Zijner Excellentie</nadruk></al>
			 <al><nadruk type="cur">de Heer Gregorio Lopez Bravo,</nadruk></al>
			 <al><nadruk type="cur">Minister van Buitenlandse Zaken,</nadruk></al>
			 <al><nadruk type="cur">Madrid.</nadruk></al>
		  </tekst>
		</vrije-tekst>
	 </verdragtekst>
	 <verdragtekst>
		<kop>
		  <label>Nr.</label>
		  <nr status="officieel">II</nr> 
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop>
			 <al>126</al>
			 <al>Mijnheer de Ambassadeur,</al>
			 <al>Ik heb het genoegen U de ontvangst te bevestigen van Uw nota van
				27 juni 1972, luidende als volgt:</al>
			 <al><redactie type="extra">(zoals in Nr. I)</redactie></al>
			 <al>Het is mij een genoegen Uwer Excellentie mijn akkoordbevinding
				met het voorafgaande mede te delen.</al>
			 <al>Gelief, Excellentie, de hernieuwde verzekering van mijn zeer
				bijzondere hoogachting wel te willen aanvaarden.</al>
			 <al>Madrid, 27 juni 1972.</al>
			 <al><nadruk type="cur">De Minister van Buitenlandse
				Zaken,</nadruk></al>
			 <al>(w.g.) LOPEZ BRAVO</al>
			 <al><nadruk type="cur">Zijner Excellentie</nadruk></al>
			 <al><nadruk type="cur">E. J. Baron Lewe van Aduard,</nadruk></al>
			 <al><nadruk type="cur">Ambassadeur van Nederland,</nadruk></al>
			 <al><nadruk type="cur">te</nadruk></al>
			 <al><nadruk type="cur">Madrid.</nadruk></al>
		  </tekst>
		</vrije-tekst>
	 </verdragtekst>
  </verdrag>
</wetgeving>
  	