<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004882" dtdversie="2.0" id="10000043569" verdragnummer="007951" soort="verdrag"> 
  
  <alias-titels><alias-titel>Protocole relatif &#xE0; la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports</alias-titel></alias-titels>
  <intitule>Protocol betreffende de Europese Conferentie van Ministers van Verkeer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Protocole relatif &#xE0; la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports</titel>
</kop><aanhef><preambule><al>Les Gouvernements repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports qui s'est r&#xE9;unie &#xE0; Bruxelles du 13 au 17 octobre 1953;</al><al>D&#xE9;sireux d'instituer une proc&#xE9;dure permettant de prendre des mesures efficaces en vue de coordonner et de rationaliser les transports int&#xE9;rieurs europ&#xE9;ens d'importance internationale;</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
<titel status="officieel">Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports</titel>
</kop><al>Par les pr&#xE9;sentes, est organis&#xE9;e une ,,Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports&#x201D; (appel&#xE9;e ci-apr&#xE8;s la Conf&#xE9;rence).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
<titel status="officieel">Structure de la Conf&#xE9;rence</titel>
</kop><al>La Conf&#xE9;rence comprend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>un Conseil des Ministres des Transports (appel&#xE9; ci-apr&#xE8;s le Conseil);</al></li><li><li.nr>(b)</li.nr><al>un Comit&#xE9; des Suppl&#xE9;ants (appel&#xE9; ci-apr&#xE8;s le Comit&#xE9;). </al></li></lijst><al>Ces deux organes sont assist&#xE9;s d'un Secr&#xE9;tariat administratif.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
<titel status="officieel">Objectifs de la Conf&#xE9;rence</titel></kop><al>La Conf&#xE9;rence a pour objectifs:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>de prendre toutes mesures destin&#xE9;es &#xE0; r&#xE9;aliser, dans un cadre g&#xE9;n&#xE9;ral ou r&#xE9;gional, la meilleure utilisation et le d&#xE9;veloppement le plus rationnel des transports int&#xE9;rieurs europ&#xE9;ens d'importance internationale;</al></li><li><li.nr>(b)</li.nr><al>de coordonner et de promouvoir les travaux des Organisations internationales s'int&#xE9;ressant aux transports int&#xE9;rieurs europ&#xE9;ens, compte tenu de l'activit&#xE9; des autorit&#xE9;s supranationales dans ce domaine.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
<titel status="officieel">Membres et membres associ&#xE9;s de la Conf&#xE9;rence</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sont membres de la Conf&#xE9;rence les Parties Contractantes au pr&#xE9;sent Protocole.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sont membres associ&#xE9;s de la Conf&#xE9;rence le Gouvernement des Etats-Unis d'Am&#xE9;rique et le Gouvernement du Canada, s'ils en font la demande, ainsi que tout autre gouvernement dont la demande d'adh&#xE9;sion comme membre associ&#xE9; aura &#xE9;t&#xE9; approuv&#xE9;e &#xE0; l'unanimit&#xE9; par le Conseil.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les membres associ&#xE9;s peuvent se faire repr&#xE9;senter par des observateurs &#xE0; toutes les r&#xE9;unions du Conseil et du Comit&#xE9;. Tous les documents &#xE9;manant de la Conf&#xE9;rence leur sont communiqu&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
<titel status="officieel">Conseil des Ministres</titel>
</kop><al>Le Conseil se compose des Ministres qui ont les transports int&#xE9;rieurs dans leurs attributions au sein de leur propre gouvernement. Au cas o&#xF9;, dans un gouvernement, diverses questions de transports int&#xE9;rieurs rel&#xE8;vent de la comp&#xE9;tence de deux ou plusieurs Ministres, ceux-ci peuvent participer aux travaux du Conseil, sous r&#xE9;serve qu'aucun gouvernement membre ne dispose de plus d'une voix au Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
<titel status="officieel">Comit&#xE9; des Suppl&#xE9;ants</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Comit&#xE9; se compose de fonctionnaires d&#xE9;sign&#xE9;s &#xE0; raison d'un Suppl&#xE9;ant par Ministre, &#xE9;tant entendu qu'aucun gouvernement membre ne dispose de plus d'une voix au Comit&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Comit&#xE9; a pour r&#xF4;le:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>de pr&#xE9;parer les s&#xE9;ances du Conseil;</al></li><li><li.nr>(b)</li.nr><al>de traiter les questions pour lesquelles une d&#xE9;l&#xE9;gation lui serait donn&#xE9;e par le Conseil;</al></li><li><li.nr>(c)</li.nr><al>d'informer le Conseil des mesures prises dans les divers pays pour donner effet aux conclusions prises au sein de la Conf&#xE9;rence.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
<titel status="officieel">Dispositions administratives</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Le si&#xE8;ge administratif de la Conf&#xE9;rence est fix&#xE9; &#xE0; Paris. Le Conseil se r&#xE9;unit au si&#xE8;ge administratif de la Conf&#xE9;rence ou en un autre lieu, selon qu'il en d&#xE9;cidera. Le Comit&#xE9; se r&#xE9;unit normalement au si&#xE8;ge administratif de la Conf&#xE9;rence; il peut se r&#xE9;unir en un autre lieu si le Conseil en d&#xE9;cide ainsi, en accord avec le gouvernement int&#xE9;ress&#xE9;.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Le Secr&#xE9;tariat administratif est rattach&#xE9; administrativement au Secr&#xE9;tariat de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique mais, dans l'exercice de ses fonctions, il d&#xE9;pend uniquement de la Conf&#xE9;rence. Les Secr&#xE9;taires administratifs sont nomm&#xE9;s avec l'agr&#xE9;ment de la Conf&#xE9;rence. Ils sont charg&#xE9;s de la r&#xE9;daction des ordres du jour, comptes rendus et proc&#xE8;s-verbaux des r&#xE9;unions du Conseil et du Comit&#xE9;. Ils consignent les conclusions de la Conf&#xE9;rence et sont charg&#xE9;s de la distribution des documents et de la conservation des archives de la Conf&#xE9;rence.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
<titel status="officieel">Groupes restreints</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Des groupes restreints peuvent &#xEA;tre form&#xE9;s pour mettre &#xE0; l'&#xE9;tude et poursuivre la discussion, dans le cadre de la Conf&#xE9;rence, de questions pr&#xE9;sentant pour certains membres un int&#xE9;r&#xEA;t particulier et rentrant dans les objectifs de la Conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>La formation d'un groupe restreint doit &#xEA;tre notifi&#xE9;e au Conseil qui sera tenu inform&#xE9; de la marche g&#xE9;n&#xE9;rale des travaux de ce groupe.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Les autres membres, s'ils s'estiment int&#xE9;ress&#xE9;s, seront admis &#xE0; suivre les &#xE9;tudes et discussions du groupe restreint, mais ne pourront s'opposer &#xE0; ce qu'elles soient poursuivies dans le cadre de la Conf&#xE9;rence.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
<titel status="officieel">Conclusions de la Conf&#xE9;rence</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Les Conclusions prises au sein de la Conf&#xE9;rence sont mises en application dans les pays qui s'y sont ralli&#xE9;s; &#xE0; cet effet, les Ministres des Transports int&#xE9;ress&#xE9;s prendront ou proposeront chacun en ce qui le concerne et dans la limite de sa comp&#xE9;tence nationale, toutes mesures ad&#xE9;quates.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Si la conclusion d'un accord international g&#xE9;n&#xE9;ral ou restreint appara&#xEE;t n&#xE9;cessaire, chaque Ministre des Transports int&#xE9;ress&#xE9; demande &#xE0; son gouvernement que des pleins pouvoirs soient accord&#xE9;s &#xE0; lui-m&#xEA;me, ou &#xE0; une ou plusieurs personnes sp&#xE9;cialement d&#xE9;sign&#xE9;es &#xE0; cet effet, pour conclure cet accord international. Tout accord international ainsi conclu entre un certain nombre de gouvernements membres sera ouvert &#xE0; l'adh&#xE9;sion des autres gouvernements membres.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Dans certains cas particuliers, la Conf&#xE9;rence ou un groupe restreint peut, par un vote &#xE9;mis &#xE0; l'unanimit&#xE9;, et nonobstant les dispositions des alin&#xE9;as <nadruk type="cur">(a)</nadruk> et <nadruk type="cur">(b)</nadruk> ci-dessus, transmettre ses conclusions &#xE0; une organisation internationale investie d'un pouvoir de d&#xE9;cision, en lui demandant d'adopter cette conclusion, &#xE0; titre de d&#xE9;cision propre.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>Tout gouvernement membre de la Conf&#xE9;rence, mais n'adh&#xE9;rant pas &#xE0; une organisation internationale qui aurait pris une d&#xE9;cision en vertu des dispositions de l'alin&#xE9;a <nadruk type="cur">(c)</nadruk> ci-dessus, peut notifier &#xE0; la Conf&#xE9;rence son intention d'agir comme s'il &#xE9;tait li&#xE9; par cette d&#xE9;cision.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
<titel status="officieel">R&#xE9;gime financier</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>L'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique sera invit&#xE9;e &#xE0; prendre &#xE0; sa charge les traitements et d&#xE9;penses du Secr&#xE9;tariat administratif et &#xE0; fournir les moyens mat&#xE9;riels n&#xE9;cessaires au bon fonctionnement de la Conf&#xE9;rence. Toutefois, lorsqu'un des organes de la Conf&#xE9;rence se r&#xE9;unit en dehors de son si&#xE8;ge, le pays invitant supporte les frais entra&#xEE;n&#xE9;s par la r&#xE9;union, sous r&#xE9;serve des traitements du Secr&#xE9;tariat administratif qui sont &#xE0; la charge de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Les gouvernements membres de la Conf&#xE9;rence qui ne sont pas membres de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique contribueront aux d&#xE9;penses de la Conf&#xE9;rence selon les dispositions sp&#xE9;ciales &#xE0; arr&#xEA;ter entre ces gouvernements et l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Les conditions d'application du pr&#xE9;sent article et de l'article 7 ci-dessus feront l'objet d'un arrangement entre la Conf&#xE9;rence et l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
<titel status="officieel">Relations avec les organisations internationales</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>La Conf&#xE9;rence peut &#xE9;tablir des relations avec les organisations internationales, supra-nationales, inter-gouvernementales et non gouvernementales s'int&#xE9;ressant aux questions de transports int&#xE9;rieurs europ&#xE9;ens.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Si la Conf&#xE9;rence est saisie de questions techniques d&#xE9;termin&#xE9;es qui peuvent n&#xE9;cessiter une &#xE9;tude particuli&#xE8;re, le Conseil ou le Comit&#xE9; confie, chaque fois que cela est possible et de la mani&#xE8;re qui lui para&#xEE;t la plus appropri&#xE9;e, &#xE0; une organisation internationale, intergouvernementale ou non gouvernementale comp&#xE9;tente, s'int&#xE9;ressant aux transports int&#xE9;rieurs europ&#xE9;ens, le soin d'effectuer les &#xE9;tudes n&#xE9;cessaires. Se fondant sur ces &#xE9;tudes, le Comit&#xE9; soumet ses conclusions au Conseil pour approbation.</al></lid><lid><lidnr status="officieel">(c)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> (1)</li.nr><al>II est reconnu que la Conf&#xE9;rence a un int&#xE9;r&#xEA;t majeur &#xE0; consulter l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique sur les questions de transports int&#xE9;rieurs europ&#xE9;ens pr&#xE9;sentant un int&#xE9;r&#xEA;t &#xE9;conomique g&#xE9;n&#xE9;ral, et &#xE0; consulter &#xE9;galement les autres organisations vis&#xE9;es au paragraphe <nadruk type="cur">(a)</nadruk> ci-dessus sur les probl&#xE8;mes de transport qui sont de leur domaine respectif. Cette consultation aura un caract&#xE8;re de r&#xE9;ciprocit&#xE9; chaque fois que cela est possible.</al></li><li><li.nr>(2)</li.nr><al>Si l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique estime qu'une question &#xE9;tudi&#xE9;e par la Conf&#xE9;rence pr&#xE9;sente un int&#xE9;r&#xEA;t &#xE9;conomique g&#xE9;n&#xE9;ral, elle pourra demander &#xE0; l'unanimit&#xE9; &#xE0; &#xEA;tre consult&#xE9;e, &#xE9;tant entendu que la Conf&#xE9;rence pourra &#xE9;galement, sur les probl&#xE8;mes de sa propre comp&#xE9;tence, demander dans les m&#xEA;mes conditions &#xE0; &#xEA;tre consult&#xE9;e par l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
<titel status="officieel">R&#xE8;glement int&#xE9;rieur</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le R&#xE8;glement int&#xE9;rieur annex&#xE9; au pr&#xE9;sent Protocole r&#xE9;git les travaux de la Conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Conseil peut r&#xE9;viser ou compl&#xE9;ter le R&#xE8;glement int&#xE9;rieur par une d&#xE9;cision prise &#xE0; l'unanimit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
<titel status="officieel">Amendements</titel>
</kop><al>Le pr&#xE9;sent Protocole peut &#xEA;tre amend&#xE9; par le Conseil, les Ministres devant se prononcer &#xE0; l'unanimit&#xE9; et &#xEA;tre munis de pleins pouvoirs de leur gouvernement; les amendements entrent en vigueur d&#xE8;s que tous les gouvernements membres les ont approuv&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
<titel status="officieel">Signature, ratification et entr&#xE9;e en vigueur</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Protocole restera ouvert &#xE0; la signature &#xE0; Bruxelles jusqu'au 1er mai 1954 &#xE0; tous les gouvernements repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports tenue &#xE0; Bruxelles du 13 au 17 octobre 1953.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chacun de ces gouvernements peut devenir Partie Contractante au pr&#xE9;sent Protocole:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>par signature sans r&#xE9;serve de ratification,</al></li><li><li.nr>b)</li.nr><al>par signature sous r&#xE9;serve de ratification, suivie de ratification.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Dans les cas vis&#xE9;s au paragraphe 2 <nadruk type="cur">(b)</nadruk> du pr&#xE9;sent article, les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement belge et la ratification prendra effet &#xE0; la date du d&#xE9;p&#xF4;t des instruments. Notification en sera faite par le Gouvernement belge aux gouvernements vis&#xE9;s au paragraphe 1 ci-dessus.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le pr&#xE9;sent Protocole entrera en vigueur d&#xE8;s que six gouvernements au moins l'auront approuv&#xE9; &#xE0; titre d&#xE9;finitif soit par signature sans r&#xE9;serve de ratification, soit par signature suivie de ratification. Pour chaque gouvernement qui, apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Protocole, le signera sans r&#xE9;serve de ratification ou le ratifiera, le Protocole entrera en vigueur au moment de cette signature ou de cette ratification.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Toutefois, en attendant l'entr&#xE9;e en vigueur du pr&#xE9;sent Protocole, les gouvernements qui l'auront sign&#xE9; sous r&#xE9;serve de ratification conviennent, afin d'&#xE9;viter tout retard, de le mettre en application d&#xE8;s sa signature, &#xE0; titre provisoire, pour autant que leurs r&#xE8;gles constitutionnelles respectives le leur permettent.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
<titel status="officieel">Adh&#xE9;sion</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout gouvernement europ&#xE9;en non signataire peut devenir Partie Contractante au pr&#xE9;sent Protocole, en y adh&#xE9;rant apr&#xE8;s que sa demande de faire partie de la Conf&#xE9;rence aura &#xE9;t&#xE9; approuv&#xE9;e &#xE0; l'unanimit&#xE9; par le Conseil.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les instruments d'adh&#xE9;sion seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement belge et l'adh&#xE9;sion prendra effet d&#xE8;s leur d&#xE9;p&#xF4;t.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
<titel status="officieel">D&#xE9;nonciation</titel>
</kop><al>Tout gouvernement membre pourra d&#xE9;noncer le pr&#xE9;sent Protocole, en donnant un pr&#xE9;avis de six mois au Gouvernement belge, qui le notifiera aux autres gouvernements membres.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les Pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>Fait &#xE0; Bruxelles, le 17 octobre 1953, en fran&#xE7;ais et en anglais, les deux textes faisant &#xE9;galement foi, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux archives du Gouvernement de la Belgique, qui en communiquera copie certifi&#xE9;e conforme &#xE0; tous les gouvernements participants.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">R&#xE8;glement int&#xE9;rieur de la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
<titel status="officieel">Conseil</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al> Le Conseil &#xE9;lit, &#xE0; la majorit&#xE9; des membres pr&#xE9;sents, un Bureau compos&#xE9; d'un Pr&#xE9;sident et de deux Vice-Pr&#xE9;sidents. Ce Bureau est &#xE9;lu en principe chaque ann&#xE9;e et reste en fonction jusqu'&#xE0; la d&#xE9;signation d'un nouveau Bureau.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al> Le Pr&#xE9;sident sortant est normalement remplac&#xE9; par le premier Vice-Pr&#xE9;sident de l'ann&#xE9;e pr&#xE9;c&#xE9;dente, et ce dernier par le second Vice-Pr&#xE9;sident.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al> Si, au cours de son mandat, un membre du Bureau quitte ses fonctions de Ministre des Transports au sein de son propre gouvernement, il est automatiquement remplac&#xE9; par le Ministre qui lui succ&#xE8;de dans ces fonctions.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le Conseil se r&#xE9;unit en principe au moins une fois par an sur convocation de son Pr&#xE9;sident. En outre, celui-ci convoque le Conseil lorsque le tiers au moins des membres en font express&#xE9;ment la demande.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
<titel status="officieel">Comit&#xE9;</titel>
</kop><al>Le Bureau du Comit&#xE9; se compose d'un Pr&#xE9;sident et de deux Vice-Pr&#xE9;sidents. Afin d'assurer une liaison &#xE9;troite entre le Bureau du Conseil et celui du Comit&#xE9;, le Pr&#xE9;sident et les Vice-Pr&#xE9;sidents du Comit&#xE9; sont respectivement les Suppl&#xE9;ants du Pr&#xE9;sident et des Vice-Pr&#xE9;sidents du Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le Comit&#xE9; se r&#xE9;unit aussi souvent qu'il l'estime n&#xE9;cessaire et en tout cas lors de chaque session du Conseil. Le Pr&#xE9;sident convoque &#xE9;galement le Comit&#xE9; sur la demande ou avec l'accord d'un tiers au moins de ses membres.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Sauf d&#xE9;cision contraire du Conseil, les s&#xE9;ances du Conseil et du Comit&#xE9; ne sont pas publiques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
<titel status="officieel">Groupes restreints</titel>
</kop><al>Les groupes restreints form&#xE9;s conform&#xE9;ment &#xE0; l'Article 8 du Protocole r&#xE8;glent leurs m&#xE9;thodes de travail.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
<titel status="officieel">Ordre du jour</titel>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Avant chaque s&#xE9;ance du Conseil ou du Comit&#xE9;, le Bureau int&#xE9;ress&#xE9; &#xE9;tablit un ordre du jour provisoire.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Au premier point de l'ordre du jour figure l'examen des mesures prises par les pays membres pour donner effet aux Conclusions de la Conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>L'ordre du jour provisoire est mis &#xE0; la disposition de tous les membres, six semaines au moins avant la date de chaque session du Conseil et trois semaines au moins avant la date de chaque session du Comit&#xE9;.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>A l'ouverture de chaque session, tout membre a le droit d'inscrire une question &#xE0; l'ordre du jour provisoire. L'ordre du jour est ensuite adopt&#xE9; &#xE0; la majorit&#xE9; des membres pr&#xE9;sents.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
<titel status="officieel">Votes</titel>
</kop><al>Les R&#xE9;solutions prises par le Conseil ou par le Comit&#xE9; sur des questions de proc&#xE9;dure ayant pour objet la marche de leurs travaux sont adopt&#xE9;es &#xE0; la majorit&#xE9; des membres pr&#xE9;sents, sauf disposition sp&#xE9;ciale contraire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
<titel status="officieel">Quorum</titel>
</kop><al>Pour toute r&#xE9;union du Conseil ou du Comit&#xE9;, le quorum est atteint lorsque les deux tiers des membres sont pr&#xE9;sents ou repr&#xE9;sent&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
<titel status="officieel">Comptes rendus</titel>
</kop><al>Il est &#xE9;tabli un compte rendu pour toutes les s&#xE9;ances du Conseil et du Comit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
<titel status="officieel">Auditions</titel>
</kop><al>Lorsque la Conf&#xE9;rence discute d'une question pour laquelle une Organisation Internationale est comp&#xE9;tente, des arrangements peuvent &#xEA;tre pris par le Comit&#xE9;, d&#xE9;cidant &#xE0; la majorit&#xE9; pour prendre connaissance des vues de l'Organisation en question.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
<titel status="officieel">Dispositions diverses</titel>
</kop><al>A moins que le Bureau du Conseil ou du Comit&#xE9; n'en d&#xE9;cide autrement, les documents &#xE9;manant de la Conf&#xE9;rence ne sont communiqu&#xE9;s qu'aux gouvernements membres et associ&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le Bureau du Conseil peut, avec l'accord du Conseil, publier des communiqu&#xE9;s de presse sur les travaux de la Conf&#xE9;rence.</al></artikel></wettekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Protocol betreffende de Europese Conferentie van Ministers van Verkeer</titel>
</kop><aanhef><preambule><al>De Regeringen, vertegenwoordigd ter Europese Conferentie van Ministers van Verkeer, gehouden te Brussel van 13 t/m 17 October 1953;</al><al>Verlangend een werkwijze vast te stellen voor het nemen van doeltreffende maatregelen ter co&#xF6;rdinatie en rationalisatie van het Europese verkeer te land en op de binnenwateren, voorzover van internationaal belang;</al></preambule><afkondiging><al>Zijn overeengekomen als volgt:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
<titel status="officieel">Europese Conferentie van Ministers van Verkeer</titel>
</kop><al>Bij dit Protocol wordt ingesteld een &#x201E;Europese Conferentie van Ministers van Verkeer&#x201D; (hierna te noemen de Conferentie).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
<titel status="officieel">Samenstelling van de Conferentie</titel>
</kop><al>De Conferentie omvat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>een Raad van Ministers van Verkeer (hierna te noemen de Raad);</al></li><li><li.nr>b)</li.nr><al>een Commissie van Plaatsvervangers (hierna te noemen de Commissie).</al></li></lijst><al>Deze twee organen worden bijgestaan door een Administratief Secretariaat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
<titel status="officieel">Doelstellingen van de Conferentie</titel>
</kop><al>De doelstellingen van de Conferentie zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>maatregelen te nemen om in algemeen dan wel in regionaal verband te geraken tot het meest intensieve gebruik en de meest doelmatige ontwikkeling van het Europese verkeer te land en op de binnenwateren, voorzover van internationaal belang;</al></li><li><li.nr>b)</li.nr><al>het werk van de internationale organisaties, welke bemoeiing hebben met het Europese verkeer te land en op de binnenwateren, te co&#xF6;rdineren en te bevorderen, daarbij rekening houdende met de werkzaamheid van bovennationale gezagsorganen op dat terrein.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
<titel status="officieel">Leden en toegevoegde leden van de Conferentie</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Leden van de Conferentie zijn de partijen bij dit Protocol.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toegevoegde leden van de Conferentie zijn de Regering van de Verenigde Staten van Amerika en de Regering van Canada, indien zij daartoe de wens te kennen geven, alsmede elke andere Regering, welker verzoek om toelating als toegevoegd lid eenstemmig door de Raad wordt ingewilligd.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De toegevoegde leden kunnen zich bij alle vergaderingen van de Raad en de Commissie door waarnemers doen vertegenwoordigen. Alle Conferentie-stukken worden te hunner kennis gebracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
<titel status="officieel">De Raad van Ministers</titel>
</kop><al>De Raad bestaat uit de Ministers, tot wier bevoegdheid in de Regering, waarvan zij deel uitmaken, het verkeer te land en op de binnenwateren behoort. Indien in een Regering verschillende vraagstukken van het verkeer te land en op de binnenwateren tot de bevoegdheid van twee of meer Ministers behoren, kunnen dezen aan het werk van de Raad deelhebben, met dien verstande evenwel, dat geen Regering, lid der Conferentie, in de Raad over meer dan &#xE9;&#xE9;n stem kan beschikken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
<titel status="officieel">De Commissie van Plaatsvervangers</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Commissie bestaat uit ambtenaren, aangewezen naar de maatstaf van &#xE9;&#xE9;n plaatsvervanger voor elke Minister, met dien verstande, dat geen Regering, lid der Conferentie, in de Commissie over meer dan &#xE9;&#xE9;n stem kan beschikken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Commissie heeft tot taak:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de voorbereiding der zittingen van de Raad;</al></li><li><li.nr>b)</li.nr><al>de behandeling van vraagstukken, terzake waarvan haar door de Raad een opdracht is verstrekt;</al></li><li><li.nr>c)</li.nr><al>aan de Raad verslag uit te brengen terzake van de maatregelen, welke in de verschillende landen zijn genomen ter uitvoering van de besluiten der Conferentie.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
<titel status="officieel">Administratieve bepalingen</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De administratieve zetel van de Conferentie is gevestigd te Parijs. De Raad vergadert daar, waar de administratieve zetel der Conferentie is gevestigd dan wel elders, al naar hij besluit. De Commissie vergadert als regel daar, waar de administratieve zetel van de Conferentie is gevestigd; zij kan elders vergaderen, indien de Raad daartoe besluit in overeenstemming met de betrokken Regering.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Het Administratieve Secretariaat vormt administratief een onderdeel van het Secretariaat van de Organisatie voor Europese Economische Samenwerking, maar is, voor wat betreft zijn werkzaamheden, alleen ondergeschikt aan de Conferentie. De Administratieve Secretarissen worden benoemd met goedvinden van de Conferentie. Zij zijn belast met de redactie van de agenda, de verslagen en de notulen van de vergaderingen van de Raad en de Commissie. Zij stellen de besluiten van de Conferentie op schrift en zijn belast met het rondzenden der bescheiden en de bewaring van het archief der Conferentie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
<titel status="officieel">Beperkte groepen</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Beperkte groepen kunnen worden gevormd ter bestudering en behandeling binnen het kader der Conferentie van vraagstukken, welke in het bijzonder voor sommige leden van belang zijn en begrepen zijn onder de doelstellingen der Conferentie.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Raad wordt ingelicht omtrent de vorming van een beperkte groep en op de hoogte gehouden van het algemene verloop van haar werkzaamheden.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Het is de andere leden toegestaan de bestudering en behandeling in de beperkte groep te volgen, indien zij hun belangen daarbij betrokken achten, doch zij kunnen zich niet ertegen verzetten, dat deze bestudering en behandeling binnen het kader der Conferentie wordt voortgezet.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
<titel status="officieel">Besluiten van de Conferentie</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De binnen het bestek der Conferentie genomen besluiten worden ten uitvoer gelegd door de landen, welke ermede hebben ingestemd. De betrokken Ministers van Verkeer nemen daartoe elk voor zich, al naar gelang van hun nationale bevoegdheid, alle wenselijke maatregelen, of doen voorstellen tot zodanige maatregelen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Indien het sluiten van een internationale overeenkomst van algemene of beperkte strekking noodzakelijk wordt geacht, verzoekt elke betrokken Minister van Verkeer zijn Regering, dat hem dan wel een of meer in het bijzonder daartoe aangewezen personen volmacht worde verleend tot het aangaan van zodanige internationale overeenkomst. Elke aldus tussen een beperkt aantal Regeringen, leden der Conferentie, tot stand gekomen internationale overeenkomst staat ter toetreding open voor de andere Regeringen, leden der Conferentie.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>In bijzondere gevallen kan de Conferentie of een beperkte groep, ongeacht het hierboven onder <nadruk type="cur">a)</nadruk> en <nadruk type="cur">b)</nadruk> bepaalde, bij eenstemmigheid haar besluiten voorleggen aan een internationale organisatie, welke tot het nemen van besluiten bevoegd is, met het verzoek een dergelijk besluit als haar besluit over te nemen.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Elke Regering, lid der Conferentie maar niet aangesloten bij een internationale organisatie, welke overeenkomstig het hierboven onder <nadruk type="cur">c)</nadruk> bepaalde een besluit heeft genomen, kan de Conferentie kennis geven van haar bedoeling te handelen als ware zij door dat besluit gebonden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
<titel status="officieel">Financi&#xEB;le bepalingen</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al> De Organisatie voor Europese Economische Samenwerking zal worden verzocht de salarissen en uitgaven van het Administratieve Secretariaat te haren laste te nemen en de voor een goede functionering der Conferentie vereiste materi&#xEB;le hulpmiddelen te verschaffen. Wanneer echter een der organen van de Conferentie elders vergadert dan waar haar zetel is gevestigd, draagt het ontvangende land de aan de vergadering verbonden kosten met uitzondering van de salarissen van het Administratieve Secretariaat, welke ten laste komen van de Organisatie voor Europese Economische Samenwerking.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Regeringen, leden der Conferentie, welke geen lid zijn van de Organisatie voor Europese Economische Samenwerking, dragen in de onkosten der Conferentie bij overeenkomstig de bijzondere bepalingen, welke in overleg tussen deze Regeringen en de Organisatie voor Europese Economische Samenwerking worden vastgesteld.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De toepassing van dit artikel alsmede van artikel 7 wordt in haar uitwerking nader geregeld in overleg tussen de Conferentie en de Organisatie voor Europese Economische Samenwerking.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
<titel status="officieel">Betrekkingen met de Internationale Organisaties</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De Conferentie kan betrekkingen vestigen met de internationale, bovennationale, intergouvernementele en niet-gouvernementele organisaties, welke bemoeiing hebben met het Europese verkeer te land en op de binnenwateren.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Indien zich in de Conferentie bijzondere vraagstukken van technische aard voordoen, welke een bijzondere bestudering kunnen vereisen, verzoekt de Raad dan wel de Commissie, zo dikwijls zulks mogelijk is en op de wijze, welke hun het meest doelmatig voorkomt, aan een bevoegde intergouvernementele of niet-gouvernementele internationale organisatie, welke bemoeiing heeft met het Europese verkeer te land en op de binnenwateren om de vereiste bestudering te verrichten. De Commissie legt haar, naar aanleiding van zodanige bestudering, genomen besluiten ter goedkeuring aan de Raad voor.</al></lid><lid><lidnr status="officieel">c)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Erkend wordt dat het voor de Conferentie van overwegend belang is om de Organisatie voor Europese Economische Samenwerking te raadplegen terzake van vraagstukken betreffende het Europese verkeer te land en op de binnenwateren, welke van algemeen economisch belang zijn, alsook om de andere hierv&#xF3;&#xF3;r onder <nadruk type="cur">a)</nadruk> bedoelde organisaties te raadplegen terzake van verkeersvraagstukken, tot hun onderscheiden bevoegdheid behorende. Zo dikwijls zulks mogelijk is, vindt deze raadpleging op basis van wederkerigheid plaats.</al></li><li><li.nr>2.</li.nr><al>Indien de Organisatie voor Europese Economische Samenwerking een vraagstuk, hetwelk door de Conferentie wordt bestudeerd, van algemeen economisch belang acht, kan zij bij eenstemmigheid verzoeken terzake te worden geraadpleegd, met dien verstande, dat de Conferentie met betrekking tot vraagstukken, terzake waarvan zij zelve bevoegd is, onder dezelfde voorwaarden eveneens kan verzoeken door de Organisatie voor Europese Economische Samenwerking te worden geraadpleegd.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
<titel status="officieel">Huishoudelijk Reglement</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De werkzaamheden der Conferentie worden beheerst door het als Bijlage bij dit Protocol gevoegde Huishoudelijk Reglement.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het Huishoudelijk Reglement kan worden herzien of aangevuld bij eenstemmig besluit van de Raad.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
<titel status="officieel">Wijzigingen</titel>
</kop><al>Dit Protocol kan worden gewijzigd door de Raad, voorzover de Ministers daartoe eenstemmig besluiten en met volledige volmacht terzake van hun Regeringen zijn uitgerust. De wijzigingen treden in werking, zodra alle Regeringen, leden der Conferentie, deze hebben goedgekeurd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
<titel status="officieel">Ondertekening, bekrachtiging en inwerkingtreding</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dit Protocol is te Brussel tot de eerste Mei 1954 opengesteld ter ondertekening voor alle Regeringen, welke waren vertegenwoordigd ter Europese Conferentie van Ministers van Verkeer, gehouden te Brussel van 13 t/m 17 October 1953.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elk van deze Regeringen kan partij worden bij dit Protocol:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>door ondertekening zonder voorbehoud van bekrachtiging,</al></li><li><li.nr>b)</li.nr><al>door ondertekening onder voorbehoud van bekrachtiging, gevolgd door bekrachtiging.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>In het geval in dit artikel bedoeld onder 2<nadruk type="cur"> b),</nadruk> worden de akten van bekrachtiging neder gelegd bij de Belgische Regering en gaat de bekrachtiging in op het tijdstip van nederlegging. De Belgische Regering stelt de hiervoor onder 1. bedoelde Regeringen in kennis van de nederlegging der akten van bekrachtiging.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Dit Protocol treedt in werking, zodra tenminste zes Regeringen hetzelve definitief hebben goedgekeurd, hetzij door ondertekening zonder voorbehoud van bekrachtiging, hetzij door ondertekening, gevolgd door bekrachtiging. Voor elke Regering, welke dit Protocol na de inwerkingtreding ondertekent zonder voorbehoud van bekrachtiging of bekrachtigt, treedt hetzelve in werking op het tijdstip der ondertekening, onderscheidenlijk der bekrachtiging.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De Regeringen, welke dit Protocol ondertekenen onder voorbehoud van bekrachtiging, verbinden zich niettemin teneinde vertraging te vermijden, hetzelve, in afwachting van de inwerkingtreding, met ingang van het tijdstip hunner ondertekening voorlopig toe te passen, voorzover de voor hen geldende grondwettelijke bepalingen zulks toelaten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
<titel status="officieel">Toetreding</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Europese Regering, welke dit Protocol niet ondertekent, kan partij worden door toetreding, nadat haar verzoek om als partij te worden toegelaten bij eenstemmigheid door de Raad is ingewilligd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De akten van toetreding worden nedergelegd bij de Belgische Regering en de toetreding gaat in op het tijdstip der nederlegging.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
<titel status="officieel">Opzegging</titel>
</kop><al>Elke Regering, lid der Conferentie, kan dit Protocol met inachtneming van een termijn van zes maanden bij de Belgische Regering opzeggen; deze stelt daarvan de andere Regeringen, leden der Conferentie, in kennis.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekende Gevolmachtigden, daartoe behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>Gedaan te Brussel, de 17e October 1953, in de Franse en de Engelse taal, zijnde beide teksten gelijkelijk authentiek, in een enkel exemplaar, dat bewaard blijft in het archief van de Belgische Regering. Deze zal hiervan een gewaarmerkt afschrift doen toekomen aan alle deelnemende Regeringen.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Huishoudelijk Reglement van de Europese Conferentie van Ministers van Verkeer</titel>
<subtitel/>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
<titel status="officieel">De Raad</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al> De Raad kiest met meerderheid van stemmen van de aanwezige leden een Dagelijks Bestuur, bestaande uit een voorzitter en twee onder-voorzitters. Het Dagelijks Bestuur wordt in beginsel elk jaar gekozen en blijft in functie tot de aanwijzing van een nieuw Dagelijks Bestuur.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De aftredende voorzitter wordt als regel vervangen door de eerste onder-voorzitter van het voorafgaande jaar; deze laatste wordt vervangen door de tweede onder-voorzitter.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Indien een lid van het Dagelijks Bestuur tijdens de duur van zijn lidmaatschap aftreedt als Minister van Verkeer in de Regering waarvan hij deel uitmaakt, wordt hij automatisch vervangen door de Minister, die hem als zodanig opvolgt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De Raad vergadert in beginsel ten minste eenmaal per jaar en wordt door de voorzitter bijeengeroepen. Deze roept voorts de Raad bijeen, wanneer ten minste een derde gedeelte der leden zulks uitdrukkelijk verzoekt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
<titel status="officieel">De Commissie</titel>
</kop><al>Het Dagelijks Bestuur van de Commissie bestaat uit een voorzitter en twee onder-voorzitters. Ter verzekering van een nauwe band tussen het Dagelijks Bestuur van de Raad en dat van de Commissie, treden de voorzitter en de onder-voorzitters van de Commissie op onderscheidenlijk als plaatsvervangers van de voorzitter en van de onder-voorzitters van de Raad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Commissie vergadert zo dikwijls zij zulks nodig oordeelt; zij vergadert in elk geval ter gelegenheid van elke zitting van de Raad. De voorzitter roept de Commissie eveneens bijeen op verzoek, dan wel met goedvinden, van tenminste een derde gedeelte van deszelfs leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De vergaderingen van de Raad en de Commissie zijn niet openbaar, tenzij de Raad anders beslist.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
<titel status="officieel">Beperkte groepen</titel>
</kop><al>De beperkte groepen, gevormd overeenkomstig artikel 8 van het Protocol, stellen zelf haar werkwijze vast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
<titel status="officieel">De agenda</titel>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Voor elke vergadering van de Raad of de Commissie stelt het betrokken Dagelijks Bestuur een voorlopige agenda op.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De agenda vermeldt als eerste punt de bespreking van de maatregelen, welke door de landen, leden der Conferentie, zijn genomen ter uitvoering van de besluiten der Conferentie.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De voorlopige agenda wordt tenminste zes weken voor de datum van elke zitting van de Raad en tenminste drie weken voor de datum van elke zitting van de Commissie aan alle leden verstrekt.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Bij de opening van elke zitting heeft elk lid het recht een punt op de voorlopige agenda te plaatsen. De agenda wordt vervolgens vastgesteld met meerderheid van stemmen van de aanwezige leden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
<titel status="officieel">Stemmingen</titel>
</kop><al>Voorzover niet anders bepaald worden de besluiten van de Raad en de Commissie omtrent procedure-kwesties betreffende het verloop der werkzaamheden aangenomen met meerderheid van stemmen van de aanwezige leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
<titel status="officieel">Quorum</titel>
</kop><al>Geen vergadering van de Raad of de Commissie kan doorgang vinden, wanneer niet tenminste twee derde gedeelte der leden tegenwoordig dan wel vertegenwoordigd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
<titel status="officieel">Verslagen</titel>
</kop><al>Van elke vergadering van de Raad en de Commissie wordt een verslag samengesteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
<titel status="officieel">Raadplegingen</titel>
</kop><al>Wanneer de Conferentie een vraagstuk behandelt, terzake waarvan een internationale organisatie bevoegd is, kan de Commissie met meerderheid van stemmen de nodige stappen ondernemen om de zienswijze van de betrokken organisatie in te winnen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
<titel status="officieel">Verdere bepalingen</titel>
</kop><al>Tenzij het Dagelijks Bestuur van de Raad of de Commissie anders bepaalt, worden de Conferentiestukken slechts ter kennis gebracht van de Regeringen der leden en toegevoegde leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Het Dagelijks Bestuur van de Raad kan met goedvinden van de Raad perscommuniqu&#xE9;'s uitgeven betreffende de werkzaamheden van de Conferentie.</al></artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	