<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005809" dtdversie="2.0" id="10000052839" verdragnummer="008126" xml:lang="fr" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord compl&#xE9;mentaire &#xE0; la Convention g&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la s&#xE9;curit&#xE9; sociale</alias-titel></alias-titels><intitule>Aanvullende Overeenkomst ter uitvoering van het Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid (Stelsel van Sociale Zekerheid van toepassing op arbeiders in de mijnen en daarmede gelijkgestelde ondernemingen)</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr"><kop><titel status="officieel">Accord compl&#xE9;mentaire &#xE0; la Convention g&#xE9;n&#xE9;rale entre les Pays-Bas
et la France sur la s&#xE9;curit&#xE9; sociale </titel><subtitel>R&#xE9;gime de s&#xE9;curit&#xE9; sociale applicable aux travailleurs des mines
et &#xE9;tablissements assimil&#xE9;s</subtitel></kop><aanhef xml:lang="fr"><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement
de la R&#xE9;publique fran&#xE7;aise, ayant r&#xE9;solu de conclure un Accord
compl&#xE9;mentaire en application de l'article 31 de la Convention
g&#xE9;n&#xE9;rale entre les Pays-Bas et la France du 7 janvier 1950.</al><al>Sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITRE</label><nr status="officieel">Ier</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><al>Le pr&#xE9;sent Accord d&#xE9;finit le r&#xE9;gime applicable aux ressortissants
n&#xE9;erlandais ou fran&#xE7;ais qui travaillent ou ont travaill&#xE9; dans les mines
ou &#xE9;tablissements assimil&#xE9;s de l'un ou l'autre pays, ainsi qu'&#xE0; leurs
ayants-droit.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Les dispositions de la Convention g&#xE9;n&#xE9;rale sont applicables aux
travailleurs vis&#xE9;s &#xE0; l'article premier et &#xE0; leurs ayants-droit sous r&#xE9;serve
des dispositions sp&#xE9;ciales du pr&#xE9;sent Accord.</al></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">Assurance vieillesse, invalidit&#xE9; et d&#xE9;c&#xE8;s (pensions)</titel></kop><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">Ier</nr><titel status="officieel">Dispositions communes</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Pour les travailleurs qui ont &#xE9;t&#xE9; assujettis, successivement
ou alternativement, dans l'un et l'autre pays contractant,
&#xE0; la l&#xE9;gislation ou r&#xE8;glementation sp&#xE9;ciale aux travailleurs des mines,
les p&#xE9;riodes d'assurances ou de cotisation accomplies sous l'une ou
l'autre l&#xE9;gislation ou r&#xE8;glementation et les p&#xE9;riodes reconnues &#xE9;quivalentes
&#xE0; des p&#xE9;riodes d'assurance en vertu desdites l&#xE9;gislations ou
r&#xE8;glementations sont totalis&#xE9;es tant en vue de la d&#xE9;termination du
droit aux prestations d'assurance vieillesse, invalidit&#xE9; et d&#xE9;c&#xE8;s (pensions)
qu'en vue du maintien ou du recouvrement de ce droit.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les p&#xE9;riodes de travail r&#xE9;put&#xE9;es accomplies au
fond sous la l&#xE9;gislation ou r&#xE8;glementation sp&#xE9;ciale aux travailleurs
des mines de l'un des pays contractants sont consid&#xE9;r&#xE9;es comme
p&#xE9;riodes de travail au fond, au regard de la l&#xE9;gislation ou r&#xE8;glementation
de l'autre pays.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Toute p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une p&#xE9;riode d'assurance ou
de cotisation en application des l&#xE9;gislations ou r&#xE8;glementations de l'un
ou de l'autre pays n'est prise en compte que par l'organisme du pays
o&#xF9; l'int&#xE9;ress&#xE9; a travaill&#xE9; en dernier lieu &#xE0; la mine avant la p&#xE9;riode
en cause.</al><al>Lorsque l'int&#xE9;ress&#xE9; n'a pas travaill&#xE9; dans une mine avant ladite
p&#xE9;riode, celle-ci est prise en compte par l'organisme du pays dans
lequel il a travaill&#xE9; &#xE0; la mine pour la premi&#xE8;re fois.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Chaque organisme d&#xE9;termine, d'apr&#xE8;s la l&#xE9;gislation ou r&#xE8;glementation
qui lui est propre et compte tenu de la totalit&#xE9; des p&#xE9;riodes
d'assurance ou de cotisation, sans distinction du pays contractant o&#xF9;
elles ont &#xE9;t&#xE9; accomplies, si l'int&#xE9;ress&#xE9; r&#xE9;unit les conditions requises
pour avoir droit aux avantages pr&#xE9;vus par cette l&#xE9;gislation ou r&#xE8;glementation.</al><al>Il d&#xE9;termine pour ordre le montant de la prestation en esp&#xE8;ces &#xE0;
laquelle l'int&#xE9;ress&#xE9; aurait droit si toutes les p&#xE9;riodes d'assurance ou de cotisation totalis&#xE9;es avaient &#xE9;t&#xE9; accomplies exclusivement sous
sa propre l&#xE9;gislation ou r&#xE8;glementation et fixe le montant d&#xFB; au
prorata de la dur&#xE9;e des p&#xE9;riodes accomplies sous ladite l&#xE9;gislation
ou r&#xE8;glementation.</al><al>Toutefois, aucune prestation n'est prise en charge par un organisme lorsque les p&#xE9;riodes accomplies sous l'empire de la l&#xE9;gislation ou r&#xE8;glementation  qui le r&#xE9;git n'atteignent pas au total une ann&#xE9;e comportant le minimum annuel de journ&#xE9;es de travail effectif ou de journ&#xE9;es assimil&#xE9;es au travail affectif pr&#xE9;vu par cette l&#xE9;gislation ou r&#xE8;glementation.</al><al> La prestation vis&#xE9;e &#xE0; l'alin&#xE9;a 2 du pr&#xE9;sent article comporte tous
les &#xE9;l&#xE9;ments pr&#xE9;vus par la l&#xE9;gislation ou r&#xE8;glementation nationale
&#xE0; l'exclusion des prestations vis&#xE9;es &#xE0; l'article 18.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Si, d'apr&#xE8;s la l&#xE9;gislation de S&#xE9;curit&#xE9; sociale de l'une des parties
contractantes, la liquidation des prestations tient compte du salaire
moyen de la p&#xE9;riode enti&#xE8;re d'assurance ou d'une fraction de ladite
p&#xE9;riode, le salaire moyen pris en consid&#xE9;ration pour le calcul des
prestations &#xE0; la charge de cette partie est d&#xE9;termin&#xE9; d'apr&#xE8;s les
salaires constat&#xE9;s pendant la p&#xE9;riode d'assurance accomplie en vertu
de la l&#xE9;gislation de S&#xE9;curit&#xE9; Sociale de ladite partie.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Lorsqu'un assur&#xE9;, compte tenu de la totalit&#xE9; des p&#xE9;riodes
d'assurance, ne remplit pas au m&#xEA;me moment les conditions exig&#xE9;es
par les l&#xE9;gislations ou r&#xE8;glementations des deux pays, son droit &#xE0;
prestation est &#xE9;tabli, au regard de chaque l&#xE9;gislation ou r&#xE8;glementation,
au fur et &#xE0; mesure qu'il remplit ces conditions.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Lorsqu'un assur&#xE9;, en raison de son activit&#xE9; &#xE0; la mine ou dans un
&#xE9;tablissement assimil&#xE9;, a &#xE9;t&#xE9; assujetti dans un seul des pays contractants
&#xE0; la l&#xE9;gislation ou &#xE0; la r&#xE8;glementation sp&#xE9;ciale des travailleurs
des mines, l'organisme d'assurance que r&#xE9;git cette l&#xE9;gislation ou cette
r&#xE8;glementation dans ce pays prend en compte les p&#xE9;riodes d'assurance
ou de cotisation accomplies dans cette activit&#xE9; dans les deux pays,
aux fins d'application des articles 3 &#xE0; 7 du pr&#xE9;sent Accord.</al><al>De son c&#xF4;t&#xE9;, l'organisme d'assurance comp&#xE9;tent de l'autre pays
prend en compte les p&#xE9;riodes d'assurance ou de cotisation accomplies
dans ladite activit&#xE9; dans les deux pays, aux fins d'application de la
Convention g&#xE9;n&#xE9;rale ou des accords intervenus en ex&#xE9;cution de
celle-ci &#xE0; l'&#xE9;gard des assur&#xE9;s du r&#xE9;gime g&#xE9;n&#xE9;ral.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">II</nr><titel status="officieel">Assurance Vieillesse</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Tout int&#xE9;ress&#xE9;, au moment o&#xF9; s'ouvre son droit &#xE0; prestation, peut
renoncer au b&#xE9;n&#xE9;fice des dispositions des articles 3 &#xE0; 7 du pr&#xE9;sent
Accord.</al><al>Les avantages auxquels il peut alors pr&#xE9;tendre au titre de chacune
des l&#xE9;gislations ou r&#xE8;glementations nationales, sont liquid&#xE9;s s&#xE9;par&#xE9;ment
par les organismes int&#xE9;ress&#xE9;s, ind&#xE9;pendamment des p&#xE9;riodes
d'assurance ou des p&#xE9;riodes reconnues &#xE9;quivalentes accomplies dans
l'autre pays.</al><al>L'assur&#xE9; a la facult&#xE9; d'exercer &#xE0; nouveau une option entre le b&#xE9;n&#xE9;fice
des articles pr&#xE9;cit&#xE9;s et celui du pr&#xE9;sent article lorsqu'il a int&#xE9;r&#xEA;t
&#xE0; le faire, dans les circonstances ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>&#xE0; l'occasion d'une modification dans l'une des l&#xE9;gislations
nationales;</al></li><li><li.nr>2&#xB0;.</li.nr><al>&#xE0; l'occasion du transfert de sa r&#xE9;sidence d'un pays dans
l'autre;</al></li><li><li.nr>3&#xB0;.</li.nr><al>dans le cas pr&#xE9;vu &#xE0; l'article 7 du pr&#xE9;sent Accord au moment
o&#xF9; s'ouvre pour lui un nouveau droit &#xE0; pension au regard de l'une
des l&#xE9;gislations ou r&#xE8;glementations qui lui sont applicables.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>L'indemnit&#xE9; cumulable et l'allocation sp&#xE9;ciale pr&#xE9;vues par la l&#xE9;gislation
fran&#xE7;aise ne sont servies qu'aux int&#xE9;ress&#xE9;s qui travaillent dans
les mines fran&#xE7;aises.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">III</nr><titel status="officieel">Assurance invalidit&#xE9;</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Pour l'ouverture du droit aux pensions d'invalidit&#xE9;, la dur&#xE9;e pendant
laquelle l'int&#xE9;ress&#xE9; doit avoir re&#xE7;u l'indemnit&#xE9; en esp&#xE8;ces servie
au titre de l'assurance maladie pr&#xE9;alablement &#xE0; la liquidation de sa
pension est, dans tous les cas, celle pr&#xE9;vue par la l&#xE9;gislation ou
r&#xE8;glementation du pays dans lequel il travaillait au moment o&#xF9; est
survenu l'accident ou la maladie ayant entra&#xEE;n&#xE9; l'invalidit&#xE9;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>La pension d'invalidit&#xE9; professionnelle pr&#xE9;vue par la l&#xE9;gislation
ou la r&#xE8;glementation sp&#xE9;ciale aux travailleurs des mines de l'un ou
l'autre pays contractant n'est attribu&#xE9;e qu'aux assur&#xE9;s qui &#xE9;taient
soumis &#xE0; cette l&#xE9;gislation ou r&#xE8;glementation au moment o&#xF9; est survenu l'accident ou la maladie ayant entra&#xEE;n&#xE9; l'invalidit&#xE9; et qui ont
r&#xE9;sid&#xE9; dans le pays o&#xF9; cette l&#xE9;gislation s'applique jusqu'&#xE0; la liquidation
de ladite pension.</al><al>La pension cesse d'&#xEA;tre servie au pensionn&#xE9; qui reprend le travail
hors de ce pays.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>Lorsque l'assur&#xE9; ne remplit pas les conditions pr&#xE9;vues pour l'octroi
d'une pension d'invalidit&#xE9; par l'une ou l'autre des l&#xE9;gislations applicables
aux travailleurs des mines des deux pays, il est fait application
des dispositions de l'article 9 de la Convention g&#xE9;n&#xE9;rale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><al>Si apr&#xE8;s suspension ou suppression de la pension d'invalidit&#xE9;
l'assur&#xE9; recouvre son droit, le service des prestations est repris par
l'organisme d&#xE9;biteur de la pension primitivement accord&#xE9;e, lorsque
l'&#xE9;tat d'invalidit&#xE9; est imputable &#xE0; la maladie ou &#xE0; l'accident qui avait
motiv&#xE9; l'attribution de cette pension.</al><al>Les dispositions du pr&#xE9;sent articles ne s'appliquent pas aux pensions
d'invalidit&#xE9; professionnelle pr&#xE9;vues soit par la l&#xE9;gislation n&#xE9;erlandaise,
soit par la l&#xE9;gislation fran&#xE7;aise.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">IV</nr><titel status="officieel">Assurance d&#xE9;c&#xE8;s (pensions)</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><al>Les dispositions de l'article 9 sont applicables aux diverses cat&#xE9;gories
de pensions de veuves.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><al>Par d&#xE9;rogation aux dispositions de l'article 5 du pr&#xE9;sent Accord,
les allocations pour orphelins sont &#xE0; la charge exclusive de l'organisme
du pays dans lequel l'assur&#xE9; a travaill&#xE9; &#xE0; la mine en dernier lieu.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">V</nr><titel status="officieel">Allocations pour enfants</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><al>Par d&#xE9;rogation aux dispositions de l'article 5 du pr&#xE9;sent Accord,
les allocations pour enfants pr&#xE9;vues par la l&#xE9;gislation fran&#xE7;aise sp&#xE9;ciale
aux travailleurs des mines sont servies dans les conditions fix&#xE9;es par
cette l&#xE9;gislation aux pensionn&#xE9;s de vieillesse ou &#xE0; leurs veuves.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">VI</nr><titel status="officieel">Prestations de charbon et de logement</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><al>L'attribution aux pensionn&#xE9;s des prestations de charbon et de
logement ou des indemnit&#xE9;s qui en tiennent lieu fera l'objet d'un
arrangement entre les autorit&#xE9;s administratives supr&#xEA;mes des deux
pays.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">VII</nr><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">19</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les demandes de prestations en esp&#xE8;ces dues en
application des dispositions du pr&#xE9;sent Accord doivent &#xEA;tre adress&#xE9;es
&#xE0; l'un des organismes auxquels l'assur&#xE9; a &#xE9;t&#xE9; affili&#xE9;.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les demandes prennent date, au regard de tous
les organismes vis&#xE9;s au paragraphe 1er, du jour de leur arriv&#xE9;e &#xE0;
l'un de ces organismes.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>Elles doivent &#xEA;tre accompagn&#xE9;es des documents
et des pi&#xE8;ces justificatives requis par les l&#xE9;gislations ou r&#xE8;glementations
des divers r&#xE9;gimes d'assurance auxquels l'assur&#xE9; a &#xE9;t&#xE9; affili&#xE9;.</al></lid><lid><lidnr status="officieel">Paragraphe 4</lidnr><al>Sont assimil&#xE9;s aux organismes d'assurance vis&#xE9;s aux
paragraphes 1 et 2 toutes les autorit&#xE9;s qui, d'apr&#xE8;s les dispositions
l&#xE9;gales ou r&#xE8;glementaires r&#xE9;gissant ces organismes, sont comp&#xE9;tentes
pour recevoir lesdites demandes.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><al>La Caisse Autonome Nationale de la S&#xE9;curit&#xE9; Sociale dans les
Mines et l'Algemeen Mijnwerkersfonds van de Steenkolenmijnen in
Limburg se pr&#xEA;tent leurs bons offices pour l'ex&#xE9;cution du pr&#xE9;sent
Accord et correspondent directement entre eux &#xE0; cet effet.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">21</nr></kop><al>Le pr&#xE9;sent Accord prend effet &#xE0; compter du 1er novembre 1951.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">22</nr></kop><al>Le pr&#xE9;sent Accord est conclu pour une dur&#xE9;e d'une ann&#xE9;e. Il sera
renouvel&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par l'un
des Gouvernements qui devra &#xEA;tre notifi&#xE9;e &#xE0; l'autre Gouvernement
trois mois avant l'expiration du terme.</al></artikel></hoofdstuk></deel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s
&#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>Fait &#xE0; PARIS, le 1er Juin 1954, en deux exemplaires en langue
fran&#xE7;aise, une traduction officielle en langue n&#xE9;erlandaise &#xE9;tant jointe
au pr&#xE9;sent Accord.</al><al>(s.) W. van BOETZELAER</al><al>(s.) P. BACON</al><al>(s.) J. SERRES</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl"><kop><titel status="officieel">Aanvullende Overeenkomst ter uitvoering van het Algemeen Verdrag
tussen Nederland en Frankrijk inzake de sociale zekerheid</titel><subtitel>Stelsel van sociale zekerheid van toepassing op arbeiders in de mijnen
en daarmede gelijkgestelde ondernemingen</subtitel></kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering
van de Franse Republiek; besloten hebbende een aanvullende overeenkomst
te sluiten voor de toepassing van artikel 31 van het op
7 Januari 1950 tussen Nederland en Frankrijk gesloten Algemeen
Verdrag,</al><al>Zijn overeengekomen nopens de volgende bepalingen:</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>AFDELING</label><nr status="officieel">I</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>De onderhavige Overeenkomst regelt het pensioenstelsel, van toepassing
op de Nederlandse of Franse onderdanen, die arbeid verrichten
of verricht hebben in de mijnen of daarmede gelijkgestelde ondernemingen
van het ene of het andere land, alsmede op hun rechtverkrijgenden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>De bepalingen van het Algemeen Verdrag zijn van toepassing op
de arbeiders, bedoeld in artikel 1, alsmede op hun rechtverkrijgenden,
onder voorbehoud van de bijzondere bepalingen van deze Overeenkomst</al></artikel></deel><deel status="goed"><kop><label>AFDELING</label><nr status="officieel">II</nr><titel status="officieel">Ouderdoms- en invaliditeitsverzekering en verzekering
bij overlijden (pensioenen)</titel></kop><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">I</nr><titel status="officieel">Gemeenschappelijke bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Voor de arbeiders, die achtereenvolgens of om beurten in het
ene en het andere land onderworpen zijn geweest aan de bijzondere wetgeving of regeling voor de mijnarbeiders, werden de verzekeringstijdvakken
of tijdvakken van premiestorting, in het ene of andere
land vervuld, alsmede de tijdvakken, welke volgens bedoelde wetgeving
of regeling met verzekeringstijdvakken zijn gelijkgesteld, tezamen
in aanmerking genomen, zowel met het oog op de vaststelling
van het recht op uitkeringen ingevolge de ouderdoms- en invaliditeitsverzekering
en de verzekering bij overlijden (pensioenen) als met
het oog op het behoud of het terugverkrijgen van dit recht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Arbeidstijdvakken, welke ingevolge de bijzondere wetgeving
of regeling, geldende voor mijnarbeiders van een der beide landen,
aangemerkt worden als tijdvakken van ondergrondse arbeid, worden
eveneens beschouwd als tijdvakken van ondergrondse arbeid ten
aanzien van de wetgeving of regeling van het andere land.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Een tijdvak, dat gelijkgesteld wordt met een verzekeringstijdvak
of tijdvak van premiestorting wordt bij toepassing van de wetgeving
of regeling van beide landen slechts in aanmerking genomen door
het orgaan van het land, waar de belanghebbende het laatst, v&#xF3;&#xF3;r
het bedoelde tijdvak, in een mijn werkzaam is geweest.</al><al>Indien de belanghebbende v&#xF3;&#xF3;r bedoeld tijdvak niet werkzaam
is geweest in een mijn, wordt dit tijdvak in aanmerking genomen
door het orgaan van het land, waar hij voor de eerste maal in een
mijn arbeid heeft verricht.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Elk orgaan bepaalt overeenkomstig de eigen wetgeving of regeling
en rekening houdend met het totaal der verzekeringstijdvakken of
tijdvakken van premiestorting, zonder onderscheid, in welk land deze
werden vervuld, of een belanghebbende voldoet aan de voorwaarden
om aanspraak te hebben op de voordelen voorzien bij die wetgeving
of regeling.</al><al>Het orgaan bepaalt het bedrag van de uitkering in geld, waarop
een belanghebbende in beginsel aanspraak zou kunnen maken, indien
alle verzekerings- of premietijdvakken uitsluitend onder de eigen
wetgeving of regeling zouden zijn vervuld. Het verschuldigde bedrag
wordt vastgesteld in verhouding tot de duur der tijdvakken, welke
onder bedoelde wetgeving of regeling werden vervuld.</al><al>Evenwel zullen geen uitkeringen ten laste komen van een orgaan,
wanneer de tijdvakken, vervuld overeenkomstig de wetgeving of
regeling, met welker uitvoering dat orgaan belast is, in totaal niet
tenminste een vol jaar belopen; onder een vol jaar wordt hier verstaan
het jaarlijks minimum aantal werkelijke arbeidsdagen of daarmede
gelijkgestelde arbeidsdagen, bedoeld bij die wetgeving of
regeling.</al><al>De uitkering, bedoeld in (het) tweede lid van dit artikel omvat alle
onderdelen, voorzien bij de nationale wetgeving of regeling, met uitzondering
van de uitkeringen bedoeld in artikel 18.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Indien ingevolge de sociale zekerheidswetgeving van een der beide
landen bij de toekenning van uitkeringen rekening wordt gehouden
met het gemiddeld loon gedurende het gehele verzekeringstijdvak
of een gedeelte van dat tijdvak, wordt voor de berekening van de
uitkeringen, welke ten laste van dat land komen, het gemiddeld loon
dat in aanmerking moet worden genomen, bepaald aan de hand van
de lonen, welke gelden gedurende het verzekeringstijdvak, vervuld
onder de sociale zekerheidswetgeving van dat land.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Wanneer een verzekerde met inachtneming van het totaal der
tijdvakken van verzekering op hetzelfde tijdstip niet voldoet aan de
bij de wetgeving of regeling van beide landen voor het recht op uitkering
gestelde voorwaarden, wordt dat recht overeenkomstig elke
wetgeving of regeling vastgesteld, naarmate hij aan de gestelde voorwaarden
voldoet.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Is een verzekerde, op grond van zijn werkzaamheden in een mijn
of een daarmede gelijkgestelde onderneming, slechts in &#xE9;&#xE9;n der beide
landen onderworpen geweest aan de bijzondere wetgeving of regeling,
geldende voor de mijnarbeiders, dan zal ter toepassing van de artikelen
3 tot en met 7 van de onderhavige Overeenkomst, het verzekeringsorgaan,
dat in dat land met de uitvoering van deze wetgeving
of regeling belast is, rekening houden met de verzekeringstijdvakken
of tijdvakken van premiestorting in beide landen, tijdens
die werkzaamheden vervuld.</al><al>Van zijn kant zal het bevoegde verzekeringsorgaan van het andere
land rekening houden met de verzekeringstijdvakken of tijdvakken
van premiestorting tijdens die werkzaamheden in de beide landen
vervuld, zulks ter toepassing van het Algemeen Verdrag of van de
Accoorden, gesloten ter uitvoering van dat Verdrag, voor verzekerden,
onderworpen aan het algemeen geldende verzekeringsstelsel.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">II</nr><titel status="officieel">Ouderdomsverzekering</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Elke belanghebbende kan, op het ogenblik, dat zijn recht op uitkering
ontstaat, afzien van de voordelen, bedoeld in de artikelen 3
tot en met 7 van de onderhavige Overeenkomst.</al><al>De uitkeringen waarop hij dan krachtens elk der nationale wetgevingen
of regelingen aanspraak kan maken, worden afzonderlijk
vastgesteld door de betrokken organen, onafhankelijk van de verzekeringstijdvakken
of de daarmede gelijkgestelde tijdvakken vervuld
in het andere land.</al><al>De verzekerde is bevoegd opnieuw te kiezen tussen de voordelen
van bovenaangehaalde artikelen en die bepaald bij dit artikel, indien
hij er belang bij heeft dit te doen en wel in de navolgende gevallen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>in verband met een wijziging van een der nationale wetgevingen
of regelingen;</al></li><li><li.nr>2.</li.nr><al>in geval van verhuizing van het ene naar het andere land;</al></li><li><li.nr>3.</li.nr><al>in het geval, voorzien bij artikel 7 van deze Overeenkomst,
op het moment, dat hij een nieuw recht op pensioen verkrijgt krachtens
een der wetgevingen of regelingen, welke op hem van toepassing
zijn.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>De aanvullende schadeloosstelling en de bijzondere bijslag, voorzien
bij de Franse wetgeving, worden slechts uitgekeerd aan de
belanghebbenden, die in de Franse mijnen werkzaam zijn.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">III</nr><titel status="officieel">Invaliditeitsverzekering</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Het recht op invaliditeitspensioen kan nimmer eerder ontstaan
dan nadat de belanghebbende uitkering van ziekengeld heeft genoten
over de maximumtermijn, voorzien bij de wetgeving of regeling van
het land, waar hij werkzaam was, toen het ongeval of de ziekte,
welke de invaliditeit tengevolge heeft gehad, hem overkwam.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>Het pensioen vanwege beroepsinvaliditeit, voorzien bij de bijzondere wetgeving of regeling, geldende voor mijnarbeiders van een der beide landen wordt slechts uitgekeerd aan verzekerden, die, toen het ongeval of de ziekte, welke de invaliditeit tengevolge heeft gehad, hun overkwam, aan die wetgeving of regeling onderworpen waren en tot het tijdstip van de toekenning van dat pensioen hun woonplaats hadden in het land, waar die wetgeving van toepassing is.</al><al>Indien degene, aan wie een pensioen is toegekend, de arbeid buiten dat land hervat, wordt de uitbetaling van het pensioen gestaakt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>Wanneer de verzekerde niet voldoet aan de voorwaarden, welke
bij de ene of de andere wetgeving, geldende voor de mijnarbeiders
van beide landen, voor de toekenning van een invaliditeitspensioen zijn gesteld, worden de bepalingen van artikel 9 van het Algemeen
Verdrag toegepast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">14</nr></kop><al>Indien de verzekerde, na schorsing of intrekking van zijn invaliditeitspensioen,
daarop opnieuw aanspraak kan maken, wordt, indien
de invaliditeit het gevolg is van de ziekte of het ongeval, op grond
waarvan het pensioen was toegekend, de uitbetaling van het pensioen
hervat door het orgaan, dat het pensioen oorspronkelijk heeft toegekend.</al><al>De bepalingen van dit artikel zijn niet van toepassing op de
pensioenen vanwege beroepsinvaliditeit, voorzien zowel bij de Nederlandse
wetgeving, als bij de Franse wetgeving.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">IV</nr><titel status="officieel">Verzekering bij overlijden (pensioenen)</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">15</nr></kop><al>De bepalingen van artikel 9 zijn van toepassing op de verschillende
soorten van weduwenrenten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">16</nr></kop><al>In afwijking van het bepaalde in artikel 5 van deze Overeenkomst
komen de uitkeringen aan wezen uitsluitend ten laste van het orgaan
van het land, waar de verzekerde het laatst in de mijnen heeft gewerkt.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">V</nr><titel status="officieel">Kinderbijslagen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">17</nr></kop><al>In afwijking van het bepaalde in artikel 5 van deze Overeenkomst
worden de kinderbijslagen, voorzien bij de bijzondere Franse wetgeving
voor de mijnarbeiders uitgekeerd aan degenen, die een ouderdomspensioen
genieten of aan hun weduwen onder de voorwaarden,
welke bij die wetgeving zijn gesteld.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">VI</nr><titel status="officieel">Verstrekking van kolen en logies</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">18</nr></kop><al>Inzake het verstrekken van kolen en logies of van uitkeringen,
welke daarvoor in de plaats treden, aan personen, die in het genot
zijn gesteld van een pensioen zal tussen de hoogste administratieve
autoriteiten van de beide landen een Accoord worden gesloten.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">VII</nr><titel status="officieel">Bepalingen van onderscheiden aard</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">19</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De aanvragen voor het verkrijgen van uitkeringen in geld ingevolge
de bepalingen van deze Overeenkomst moeten gericht worden
tot een der organen, waarbij de verzekerde aangesloten is geweest.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aanvragen worden geacht te zijn gedaan op de dag, dat zij
in het bezit van de in het eerste lid bedoelde organen zijn gekomen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De aanvragen moeten vergezeld zijn van de documenten en
bewijsstukken, vereist ingevolge de wetgevingen of regelingen van
de verschillende verzekeringsstelsels, waaraan de verzekerde onderworpen
is geweest.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Met de in het eerste en tweede lid bedoelde verzekeringsorganen
worden gelijkgesteld de instanties, welke krachtens de desbetreffende
wettelijke of reglementaire voorschriften bevoegd zijn om deze aanvragen
in ontvangst te nemen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">20</nr></kop><al>De autonome Nationale Kas van de Sociale Zekerheid in de Mijnen
en het Algemeen Mijnwerkersfonds van de Steenkolenmijnen in
Limburg zullen elkaar wederkerig tussenkomst verlenen bij de uitvoering
van deze Overeenkomst en zullen daartoe rechtstreeks met
elkaar in briefwisseling treden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">21</nr></kop><al>Deze Overeenkomst treedt in werking met ingang van 1 November
1951.</al></artikel><artikel status="goed" xml:lang="nl"><kop><label>Artikel</label><nr status="officieel">22</nr></kop><al>Deze Overeenkomst wordt gesloten voor de tijd van &#xE9;&#xE9;n jaar. Zij
zal stilzwijgend van jaar tot jaar worden verlengd, behoudens opzegging
door &#xE9;&#xE9;n van de Regeringen, welke drie maanden v&#xF3;&#xF3;r afloop
van de termijn moet plaats vinden.</al></artikel></hoofdstuk></deel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk
gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN TE PARIJS, in tweevoud, de 1ste Juni 1954, in de
Franse taal. Een offici&#xEB;le Nederlandse vertaling is aan deze Overeenkomst
toegevoegd.</al><al>(geparafeerd) P. B.</al><al>(geparafeerd) J. S.</al><al>(geparafeerd) W. v. B.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	