<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004582" dtdversie="2.0" id="10000040569" verdragnummer="009028" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire de Bulgarie concernant le r&#xE8;glement de questions financi&#xE8;res</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Volksrepubliek Bulgarije inzake de regeling van financi&#xEB;le vraagstukken</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire de Bulgarie concernant le r&#xE8;glement de questions financi&#xE8;res</titel>
</kop><aanhef><preambule><al>Le Gouvernement n&#xE9;erlandais et le Gouvernement bulgare, d&#xE9;sireux de r&#xE9;gler des probl&#xE8;mes financiers entre leurs pays, ont conclu l'Accord suivant:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement bulgare paiera au Gouvernement n&#xE9;erlandais un montant fix&#xE9; &#xE0; 1.500.000 florins n&#xE9;erlandais, calcul&#xE9; &#xE0; la base de 1 florin n&#xE9;erlandais = 0,245489 gr. or pur, &#xE0; titre de r&#xE8;glement global et forfaitaire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>des indemnit&#xE9;s dues en raison des mesures bulgares de nationalisation, expropriation, confiscation ou autres mesures de d&#xE9;possession totale ou partielle qui ont atteint les biens, droits ou int&#xE9;r&#xEA;ts de personnes physiques ou morales n&#xE9;erlandaises ayant ce statut tant &#xE0; la date o&#xF9; ces mesures ont &#xE9;t&#xE9; prises qu'&#xE0; la date de la signature du pr&#xE9;sent Accord;</al></li><li><li.nr>b)</li.nr><al>des obligations du Gouvernement bulgare envers le Gouvernement n&#xE9;erlandais et les personnes physiques ou morales n&#xE9;erlandaises, r&#xE9;sultant de l'article 23 du Trait&#xE9; de Paix avec la Bulgarie, sign&#xE9; &#xE0; Paris le 10 f&#xE9;vrier 1947;</al></li><li><li.nr>c)</li.nr><al>de toutes cr&#xE9;ances commerciales et financi&#xE8;res de personnes physiques ou morales n&#xE9;erlandaises sur des d&#xE9;biteurs bulgares, pour autant que ces cr&#xE9;ances sont n&#xE9;es avant la conclusion de l'Accord de Paiement bulgaro-n&#xE9;erlandais du 4 juin 1947;</al></li><li><li.nr>d)</li.nr><al>des obligations d'emprunts publics ext&#xE9;rieurs bulgares ou d'emprunts garantis par l'Etat bulgare, appartenant le 31 d&#xE9;cembre 1960 &#xE0; des personnes physiques ou morales n&#xE9;erlandaises ayant ce statut &#xE0; la date de la signature du pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Si la teneur en or du florin n&#xE9;erlandais vis&#xE9;e ci-dessus venait &#xE0; &#xEA;tre modifi&#xE9;e, la partie non pay&#xE9;e de la somme globale sera ajust&#xE9;e conform&#xE9;ment.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le r&#xE8;glement du montant pr&#xE9;vu &#xE0; l'article 1er sera effectu&#xE9; en florins n&#xE9;erlandais par le Gouvernement bulgare envers le Gouvernement n&#xE9;erlandais par des versements semestriels, chaque versement &#xE9;tant &#xE9;gal &#xE0; 7 % des paiements effectu&#xE9;s pendant le semestre calendrier pr&#xE9;c&#xE9;dent par des acheteurs n&#xE9;erlandais de marchandises d'origine ou de provenance bulgare.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les versements semestriels s'effectueront sur l'ordre du Gouvernement bulgare par la Banque Nationale de Bulgarie sur la base des donn&#xE9;es fournies par la Nederlandsche Bank &#xE0; la Banque Nationale de Bulgarie.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les versements semestriels auront lieu au plus tard &#xE0; la fin du deuxi&#xE8;me mois suivant le 30 juin et le 31 d&#xE9;cembre de chaque ann&#xE9;e et seront port&#xE9;s au cr&#xE9;dit d'un compte en florins n&#xE9;erlandais, d&#xE9;nomm&#xE9; &#x201E;Indemnisation - Bulgarie&#x201D; qui sera ouvert sur les livres de la Nederlandsche Bank au nom du Gouvernement n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le premier versement se rapportera &#xE0; la p&#xE9;riode semestrielle se terminant imm&#xE9;diatement apr&#xE8;s la date de l'entr&#xE9;e en vigueur de l'Accord.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le dernier versement repr&#xE9;sentera la diff&#xE9;rence entre le montant total &#xE0; payer en vertu de l'article 1er et le total des versements d&#xE9;j&#xE0; effectu&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Apr&#xE8;s paiement int&#xE9;gral du montant fix&#xE9; &#xE0; l'article 1er, le Gouvernement n&#xE9;erlandais consid&#xE9;rera comme d&#xE9;finitivement r&#xE9;gl&#xE9;es les pr&#xE9;tentions n&#xE9;erlandaises vis&#xE9;es &#xE0; l'article pr&#xE9;cit&#xE9;. Ce r&#xE8;glement aura effet lib&#xE9;ratoire pour le Gouvernement bulgare &#xE0; l'&#xE9;gard du Gouvernement n&#xE9;erlandais et des personnes physiques et morales n&#xE9;erlandaises int&#xE9;ress&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De son c&#xF4;t&#xE9;, le Gouvernement bulgare consid&#xE9;rera comme d&#xE9;finitivement r&#xE9;gl&#xE9;es toutes les pr&#xE9;tentions de l'Etat bulgare envers les personnes physiques et morales n&#xE9;erlandaises, ayant pris naissance avant la signature de l'Accord de Paiement bulgaro-n&#xE9;erlandais du 4 juin 1947.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Gouvernement bulgare consid&#xE9;rera comme d&#xE9;finitivement r&#xE9;gl&#xE9;es toutes les pr&#xE9;tentions bulgares envers les int&#xE9;ress&#xE9;s n&#xE9;erlandais b&#xE9;n&#xE9;ficiaires du pr&#xE9;sent Accord. Les biens, droits et int&#xE9;r&#xEA;ts, ainsi que les indemnit&#xE9;s ne seront pas impos&#xE9;s de futures imp&#xF4;ts et charges bulgares.</al></lid><lid><lidnr status="officieel">4</lidnr><al>D&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, le Gouvernement n&#xE9;erlandais, de m&#xEA;me que le Gouvernement bulgare ne pourront plus faire valoir, ni appuyer par quel moyen que ce soit, les pr&#xE9;tentions, r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord. De m&#xEA;me, le Gouvernement n&#xE9;erlandais n'appuyera aucune pr&#xE9;tention &#xE9;ventuelle de ses ressortissants, qui ont refus&#xE9; les b&#xE9;n&#xE9;fices du pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les pr&#xE9;tentions n&#xE9;erlandaises r&#xE9;sultant d'actes l&#xE9;gislatifs ou d'autres mesures bulgares post&#xE9;rieurs &#xE0; la signature du pr&#xE9;sent Accord ne sont pas r&#xE9;gl&#xE9;es par les dispositions du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais remettra dans la mesure du possible au Gouvernement bulgare les actes notari&#xE9;s dans la possession des int&#xE9;ress&#xE9;s, dont les pr&#xE9;tentions se trouvent r&#xE9;gl&#xE9;es en vertu de l'article 1er, paragraphe 1, alin&#xE9;a <nadruk type="cur">a.</nadruk>    De m&#xEA;me, le Gouvernement n&#xE9;erlandais remettra au Gouvernement bulgare les papiers-valeur et les titres d'obligations d'emprunts publics ext&#xE9;rieurs bulgares, avec les coupons non encaiss&#xE9;s, d&#xE9;clar&#xE9;s par les porteurs aux fins de rachat par le Gouvernement bulgare.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La r&#xE9;partition du montant global et forfaitaire de 1.500.000 florins n&#xE9;erlandais, pr&#xE9;vu &#xE0; l'article 1er, entre les personnes n&#xE9;erlandaises int&#xE9;ress&#xE9;es est enti&#xE8;rement de la comp&#xE9;tence et de la responsabilit&#xE9; du Gouvernement n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En vue de faciliter l'ex&#xE9;cution du pr&#xE9;sent Accord, le Gouvernement bulgare fournira au Gouvernement n&#xE9;erlandais, &#xE0; sa demande et dans la mesure du possible, toutes les informations n&#xE9;cessaires aux autorit&#xE9;s n&#xE9;erlandaises pour examiner les requ&#xEA;tes des int&#xE9;ress&#xE9;s n&#xE9;erlandais ayant droit &#xE0; une indemnit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La Nederlandsche Bank et la Banque Nationale de Bulgarie, chacune agissant pour le compte de son Gouvernement, conviendront des dispositions techniques &#xE0; prendre en vue de l'application du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation de leurs Gouvernements respectifs, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement n&#xE9;erlandais au Gouvernement bulgare dans les trois mois qui suivent l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; une date &#xE0; fixer par un &#xE9;change de notes, notifiant que les formalit&#xE9;s requises par la l&#xE9;gislation nationale de chacune des Parties Contractantes ont &#xE9;t&#xE9; remplies.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Sofia, le 7 juillet 1961 en double exemplaire, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement N&#xE9;erlandais:</nadruk></al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Pour le Gouvernement Bulgare:</nadruk></al><al>(s.) V. TODOROV</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>Ayant pris en consid&#xE9;ration le cours des n&#xE9;gociations qui ont abouti &#xE0; la conclusion de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire de Bulgarie concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, le Gouvernement n&#xE9;erlandais confirme son intention de r&#xE9;partir comme suit le montant global et forfaitaire pr&#xE9;vu &#xE0; l'article 1er dudit Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>700.000 florins n&#xE9;erlandais pour les biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais, vis&#xE9;s &#xE0; l'article 1er, paragraphe 1, alin&#xE9;as <nadruk type="cur">a, b</nadruk>    et <nadruk type="cur">c</nadruk>    dudit Accord, dont un montant de 10.000 florins n&#xE9;erlandais au maximum sera attribu&#xE9; aux ressortissants n&#xE9;erlandais requ&#xE9;rant des dommages-int&#xE9;r&#xEA;ts uniquement en vertu de l'article 23 du Trait&#xE9; de Paix avec la Bulgarie, sign&#xE9; &#xE0; Paris le 10 f&#xE9;vrier 1947;</al></li><li><li.nr>b)</li.nr><al>800.000 florins n&#xE9;erlandais pour le rachat des obligations vis&#xE9;es &#xE0; l'article 1er, paragraphe 1, alin&#xE9;a <nadruk type="cur">d</nadruk>    de l'Accord.</al></li></lijst><al>Je vous serais reconnaissant de bien vouloir prendre note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation Bulgare</nadruk></al><al><nadruk type="cur"> Monsieur V. Todorov</nadruk></al><al><nadruk type="cur"> Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>J'ai pris note du contenu de votre lettre et j'ai l'honneur de confirmer que la r&#xE9;partition de la somme globale est enti&#xE8;rement de la comp&#xE9;tence et de la responsabilit&#xE9; du Gouvernement n&#xE9;erlandais.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al><al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>Nr.</label>
<nr status="officieel">III</nr></kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Au cours des n&#xE9;gociations qui ont abouti &#xE0; la conclusion de l'Accord entre la R&#xE9;publique Populaire de Bulgarie et le Royaume des Pays-Bas concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, ont &#xE9;t&#xE9; d&#xE9;termin&#xE9;s d'une part les soldes des comptes &#x201E;Levas int&#xE9;rieurs&#x201D; aupr&#xE8;s de la Banque Nationale de Bulgarie et de la Caisse d'Epargne bulgare de personnes physiques et morales n&#xE9;erlandaises, s'&#xE9;levant &#xE0; un montant de 221.022,18 levas = 84.045,25 florins n&#xE9;erlandais conform&#xE9;ment &#xE0; la liste A faisant partie int&#xE9;grante de la pr&#xE9;sente et d'autre part les cr&#xE9;ances de personnes physiques et morales bulgares aupr&#xE8;s de banques n&#xE9;erlandaises s'&#xE9;levant &#xE0; un montant de 64.353,09 florins n&#xE9;erlandais conform&#xE9;ment &#xE0; la liste B faisant partie int&#xE9;grante de la pr&#xE9;sente.</al><al>Dans le but de r&#xE9;gler d&#xE9;finitivement les susdites dettes et cr&#xE9;ances mutuelles les deux Parties Contractantes sont convenues de les compenser comme suit.</al><al>Dans les 60 jours apr&#xE8;s l'entr&#xE9;e en vigueur dudit Accord les banques n&#xE9;erlandaises mentionn&#xE9;es dans la liste B seront instruites par les cr&#xE9;diteurs bulgares de mettre les avoirs de ceux-ci &#xE0; la disposition du Gouvernement n&#xE9;erlandais &#xE0; un compte intitul&#xE9; &#x201E;Cr&#xE9;ances bulgaro-n&#xE9;erlandaises&#x201D; sur les livres de la Nederlandsche Bank. Dans le m&#xEA;me d&#xE9;lai la Banque Nationale de Bulgarie transf&#xE9;rera la diff&#xE9;rence entre le total de la liste A et celui de la liste B, c. &#xE0; d. 19.692,15 florins n&#xE9;erlandais au m&#xEA;me compte.</al><al>D&#xE8;s la r&#xE9;ception de ces montants le Gouvernement n&#xE9;erlandais paiera aux cr&#xE9;diteurs &#xE9;num&#xE9;r&#xE9;s dans la liste A les montants mentionn&#xE9;s dans cette liste.</al><al>Ainsi la compensation des susdites cr&#xE9;ances et dettes effectu&#xE9;e, les Parties bulgare et n&#xE9;erlandaise consid&#xE9;reront comme d&#xE9;finitivement r&#xE9;gl&#xE9;es les cr&#xE9;ances et les dettes mutuelles, mentionn&#xE9;es dans les listes vis&#xE9;es.</al><al>Je vous serais reconnaissant de bien vouloir me marquer l'accord du Gouvernement n&#xE9;erlandais sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al>
<al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>LISTE</label><nr status="officieel">A</nr><titel status="officieel">Cr&#xE9;ances n&#xE9;erlandaises</titel></kop><vrije-tekst><tekst status="goed"><table frame="none">
<tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="1.00*"/><colspec colname="col1" colnum="2" colwidth="1.31*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">Cr&#xE9;anciers n&#xE9;erlandais</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">D&#xE9;biteurs bulgares</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">Montant en leva</nadruk></al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>31.111,09</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. &#x201E;Holtab&#x201D; Hollandsche Tabak-Maatschappij Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Caisse d'Epargne d'Etat &#xE0; Plovdiv</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>572,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>3.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Beleggings- en Trust-Maatschappij &#x201E;Thracia&#x201D; Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>100,69</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>4.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>J. C. M&#xFC;ller N.V. Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.316,02</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>5.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Rotterdamsche Bank N.V. Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.436,20</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>6.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Philips Gloeilampenfabrieken, Eindhoven</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>181.197,14</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>7.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>J. Duyvis &amp; Zoon Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque Nationale de Bulgarie &#xE0; Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.906,04</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>8.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D; Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Caisse d'Epargne d'Etat &#xE0; Samokov</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>3.383,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Total:</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="1"><al>221.022,18</al></entry>
</row><row valign="top"><entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>en florins n&#xE9;erlandais 84.045, 24</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colsep="0" morerows="0" rotate="0"/></row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>

<label>LISTE</label><nr status="officieel">B</nr><titel status="officieel">Cr&#xE9;ances bulgares</titel></kop><vrije-tekst><tekst status="goed">


<table frame="none">
<tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="1.00*"/><colspec colname="col1" colnum="2" colwidth="1.51*"/><colspec colname="col03" colnum="3" colwidth="1.69*"/><colspec colname="col3" colnum="4" colwidth="2.00*"/><tbody valign="top">
<row valign="top"><entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">a) De la Banque Nationale de Bulgarie sur:</nadruk></al></entry><entry colname="col03" colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">Montant en florins n&#xE9;erlandais:</nadruk></al></entry></row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Amsterdamsche Bank N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>56.523,14</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>H. Albert de Bary &amp; Co. N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>116,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Amsterdamsche Bank N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>732,49</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>4.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Labouchere &amp; Co. N.V., Amsterdam - Frs. Suisses 731,58</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>590,60</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Labouchere &amp; Co. N.V., Amsterdam - &#xA3; 12.10.&#x2013; =</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>124,84</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">b) De l'Institut d'Assurance d'Etat sur:</nadruk></al></entry>

<entry colname="col03" colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque de Paris et des Pays-Bas S.A., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.766,02</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>R. Mees &amp; Zoonen, Rotterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>4.500,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Total:</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>64.353,09</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. III)</redactie></al><al>J'ai l'honneur de marquer l'accord du Gouvernement n&#xE9;erlandais sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation Bulgare</nadruk></al><al><nadruk type="cur"> Monsieur V. Todorov</nadruk></al><al><nadruk type="cur"> Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; la d&#xE9;finition de biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais aux articles 1 et 3 de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire de Bulgarie concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, j'ai l'honneur de pr&#xE9;ciser que les biens, droits et int&#xE9;r&#xEA;ts en Bulgarie de la Maison Poels, Meir, Anvers, Belgique ou de ses soci&#xE9;taires, les trois Fr&#xE8;res Poels, tous r&#xE9;sidents de la Belgique, n'ont pas &#xE9;t&#xE9; consid&#xE9;r&#xE9;s comme n&#xE9;erlandais. Lesdits int&#xE9;r&#xEA;ts ont &#xE9;t&#xE9; discut&#xE9;s lors des n&#xE9;gociations entre la Belgique et la Bulgarie sur les int&#xE9;r&#xEA;ts belges en Bulgarie en tant que int&#xE9;r&#xEA;ts belges et continueront d'&#xEA;tre consid&#xE9;r&#xE9;s comme tels.</al><al>Je vous prie de me confirmer que les int&#xE9;r&#xEA;ts en question seront consid&#xE9;r&#xE9;s comme des int&#xE9;r&#xEA;ts belges.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation Bulgare</nadruk></al><al><nadruk type="cur"> Monsieur V. Todorov</nadruk></al><al><nadruk type="cur"> Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. V)</redactie></al><al>J'ai l'honneur de confirmer que les int&#xE9;r&#xEA;ts en question seront consid&#xE9;r&#xE9;s comme des int&#xE9;r&#xEA;ts belges.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al>
<al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre la R&#xE9;publique Populaire de Bulgarie et le Royaume des Pays-Bas concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, j'ai l'honneur de signaler que les pr&#xE9;tentions de Madame Penka Salo Ventura en tant que h&#xE9;riti&#xE8;re aux avoirs du d&#xE9;funt Salo Ventura aux Pays-Bas, n'ont pas &#xE9;t&#xE9; r&#xE9;gl&#xE9;es par l'Accord susmentionn&#xE9;.</al><al>Je vous prie, Monsieur le Charg&#xE9; d'Affaires, de bien vouloir me confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al><al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. VII)</redactie></al><al>J'ai l'honneur de confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation Bulgare</nadruk></al><al><nadruk type="cur"> Monsieur V. Todorov</nadruk></al><al><nadruk type="cur"> Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IX</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>II est ressorti des n&#xE9;gociations qui ont abouti &#xE0; la conclusion de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire de Bulgarie concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, que le d&#xE9;p&#xF4;t de tabac &#xE0; Samokov de la N.V. Oostersche TabakMaatschappij &#x201E;ORTAB&#x201D; &#xE0; Amsterdam n'a pas &#xE9;t&#xE9; atteint par des mesures de nationalisation ou des mesures similaires. Cependant, vu les restrictions imprim&#xE9;es aux propri&#xE9;taires d'immeubles en Bulgarie, la N.V. Oostersche Tabak-Maatschappij &#x201E;ORTAB&#x201D; a pr&#xE9;f&#xE9;r&#xE9; de vendre le d&#xE9;p&#xF4;t &#xE0; Samokov &#xE0; l'Etat bulgare qui s'y est d&#xE9;clar&#xE9; pr&#xEA;t. Par cons&#xE9;quent le montant global a &#xE9;t&#xE9; &#xE9;tabli de telle mani&#xE8;re que le prix d'achat dudit d&#xE9;p&#xF4;t y est compris, calcul&#xE9; selon les m&#xEA;mes crit&#xE8;res que ceux qui ont &#xE9;t&#xE9; appliqu&#xE9;s au calcul de l'indemnit&#xE9; pour les autres immeubles, expropri&#xE9;s, de ladite soci&#xE9;t&#xE9;.</al><al>Je vous prie de bien vouloir confirmer que les deux d&#xE9;l&#xE9;gations sont convenues ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al>
<al><nadruk type="cur">D&#xE9;l&#xE9;gation Bulgare</nadruk></al>
<al><nadruk type="cur">Monsieur V. Todorov</nadruk></al>
<al><nadruk type="cur">Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">X</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. IX)</redactie></al><al>J'ai l'honneur de confirmer que les deux d&#xE9;l&#xE9;gations sont convenues de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al><al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">XI</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre la R&#xE9;publique Populaire de Bulgarie et le Royaume des Pays-Bas concernant le r&#xE8;glement de questions financi&#xE8;res sign&#xE9; ce jour, j'ai l'honneur de vous faire savoir que le Gouvernement de la R&#xE9;publique Populaire de Bulgarie se d&#xE9;clare pr&#xEA;t &#xE0; faire d&#xE9;buter les versements pr&#xE9;vus, d&#xE8;s la date de la signature de l'Accord selon les modalit&#xE9;s suivantes.</al><al>Le premier versement se rapportera &#xE0; la p&#xE9;riode de la date de la pr&#xE9;sente jusqu'&#xE0; la fin du semestre calendrier en cours et aura lieu dans les deux mois suivant la fin de cette p&#xE9;riode.</al><al>Tant que l'Accord n'est pas entr&#xE9; en vigueur, les versements semestriels seront port&#xE9;s au cr&#xE9;dit d'un compte en florins n&#xE9;erlandais non productif d'int&#xE9;r&#xEA;t et intitul&#xE9; &#x201E;Compte 2&#x201D;, qui sera ouvert sur les livres de la Nederlandsche Bank au nom de la Banque Nationale de Bulgarie pour compte du Gouvernement bulgare.</al><al>Le solde figurant au cr&#xE9;dit du &#x201E;Compte 2&#x201D; sera indisponible pendant un an apr&#xE8;s la date de la signature de l'Accord. Si l'Accord entrera en vigueur entretemps le solde figurant au cr&#xE9;dit du &#x201E;Compte 2&#x201D; sera mis &#xE0; la disposition du Gouvernement n&#xE9;erlandais et sera port&#xE9; d'office au cr&#xE9;dit du compte indemnisation Bulgare&#x201D; au nom du Gouvernement n&#xE9;erlandais aupr&#xE8;s la Nederlandsche Bank. Si l'Accord ne sera pas ratifi&#xE9; pendant la p&#xE9;riode mentionn&#xE9;e ci-haut le solde figurant au cr&#xE9;dit du &#x201E;Compte 2&#x201D; sera mis &#xE0; la disposition du Gouvernement bulgare et sera port&#xE9; d'office au cr&#xE9;dit du compte ordinaire sur les livres de la Nederlandsche Bank au nom de la Banque Nationale de Bulgarie.</al><al>Je vous serais reconnaissant de bien vouloir me marquer l'accord du Gouvernement n&#xE9;erlandais sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) V. TODOROV</al><al><nadruk type="cur">Le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur W. A. Frowein</nadruk></al><al><nadruk type="cur"> &#xE0; Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">XII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, le 7 juillet 1961</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de votre lettre en date de ce jour, libell&#xE9;e comme suit:</al><al><redactie type="extra">(Zoals in Nr. XI</redactie></al><al>J'ai l'honneur de marquer l'accord du Gouvernement n&#xE9;erlandais sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) W. A. FROWEIN</al><al><nadruk type="cur">Le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation Bulgare</nadruk></al><al><nadruk type="cur"> Monsieur V. Todorov</nadruk></al><al><nadruk type="cur"> Sofia</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Volksrepubliek Bulgarije inzake de regeling van financi&#xEB;le vraagstukken</titel>
</kop><aanhef><preambule><al>De Nederlandse Regering en de Bulgaarse Regering, verlangende financi&#xEB;le vraagstukken tussen hun beide landen te regelen, hebben de volgende Overeenkomst gesloten:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Bulgaarse Regering betaalt aan de Nederlandse Regering een bedrag van 1.500.000 gulden, berekend op basis van 1 gulden = 0,245489 gram fijn goud, bij wijze van algehele afdoening:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>van de schadevergoedingsverplichtingen voortvloeiende uit de Bulgaarse maatregelen strekkend tot nationalisatie, onteigening, confiscatie of enigerlei andere vorm van gehele of gedeeltelijke ontneming van het bezit, waardoor eigendommen, rechten of belangen van natuurlijke personen of rechtspersonen, die zowel ten tijde van het uitvaardigen dezer maatregelen als van de ondertekening van de onderhavige Overeenkomst Nederlands waren, zijn aangetast;</al></li><li><li.nr>b)</li.nr><al>van de verplichtingen van de Bulgaarse Regering jegens de Nederlandse Regering en jegens Nederlandse natuurlijke personen of rechtspersonen uit hoofde van artikel 23 van het op 10 februari 1947 te Parijs ondertekende Vredesverdrag met Bulgarije;</al></li><li><li.nr>c)</li.nr><al>van alle handels- en financi&#xEB;le schuldvorderingen van Nederlandse natuurlijke of rechtspersonen op Bulgaarse schuldenaren voor zover deze schuldvorderingen zijn ontstaan v&#xF3;&#xF3;r de afsluiting van de Bulgaars-Nederlandse Betalingsovereenkomst van 4 juni 1947;</al></li><li><li.nr>d)</li.nr><al>van de verplichtingen voortvloeiende uit in het buitenland geplaatste Bulgaarse overheidsleningen of door de Bulgaarse staat gewaarborgde leningen voor zover op 31 december 1960 in handen van natuurlijke personen of rechtspersonen die op de datum van ondertekening van de onderhavige overeenkomst Nederlands waren.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Indien het hierboven weergegeven goudgehalte van de Nederlandse gulden een wijziging mocht ondergaan, zal het nog niet betaalde gedeelte van het schadevergoedingsbedrag dienovereenkomstig worden aangepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De betaling van het in artikel 1 bedoelde bedrag door de Bulgaarse Regering aan de Nederlandse Regering vindt plaats door middel van halfjaarlijkse stortingen, waarbij elke storting gelijk is aan 7 % van de betalingen die in het voorafgaande kalenderhalfjaar zijn verricht door Nederlandse afnemers van goederen van Bulgaarse oorsprong of herkomst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De halfjaarlijkse stortingen worden in opdracht van de Bulgaarse Regering door de Nationale Bank van Bulgarije verricht op basis van de door de Nederlandsche Bank aan de Nationale Bank van Bulgarije te verstrekken gegevens.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De halfjaarlijkse stortingen geschieden uiterlijk op de laatste dag van de tweede maand volgende op 30 juni of 31 december van elk jaar en worden geboekt op een in de boeken der Nederlandsche Bank te openen rekening &#x201E;Schadevergoeding-Bulgarije&#x201D; ten name van de Nederlandse Regering.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De eerste storting heeft betrekking op het halfjaar dat onmiddellijk na het tijdstip van de inwerkingtreding van de Overeenkomst eindigt.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De laatste storting zal gelijk zijn aan het verschil tussen het gehele krachtens artikel 1 te betalen bedrag en de som van de reeds verrichte stortingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Na volledige betaling van het in artikel 1 vastgestelde bedrag zal de Nederlandse Regering de in voornoemd artikel bedoelde vorderingen als definitief geregeld beschouwen. Door deze betaling is de Bulgaarse Regering bevrijd van verdere verplichtingen uit dien hoofde jegens de Nederlandse Regering en jegens de belanghebbende Nederlandse natuurlijke en rechtspersonen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Harerzijds zal de Bulgaarse Regering alle vorderingen van de Bulgaarse Staat jegens de Nederlandse natuurlijke en rechtspersonen, voor zover deze vorderingen zijn ontstaan v&#xF3;&#xF3;r het tijdstip van ondertekening van de Bulgaars-Nederlandse Betalingsovereenkomst van 4 juni 1947, als definitief geregeld beschouwen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Bulgaarse Regering beschouwt alle Bulgaarse vorderingen jegens de Nederlandse belanghebbenden, te wier behoeve de onderhavige Overeenkomst is aangegaan, als definitief geregeld. Noch de eigendommen, rechten en belangen, noch de schadevergoedingsbedragen zullen aan toekomstige Bulgaarse belastingen en heffingen worden onderworpen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Van het ogenblik van de inwerkingtreding van de onderhavige Overeenkomst af zullen de Nederlandse Regering en de Bulgaarse Regering de door deze Overeenkomst geregelde vorderingen niet meer geldend kunnen maken dan wel daaraan op enigerlei wijze steun kunnen verlenen. Evenzo zal de Nederlandse Regering aan geen enkele eventuele vordering van haar onderdanen die geweigerd hebben gebruik te maken van de uit deze Overeenkomst voortvloeiende voordelen, steun verlenen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Nederlandse vorderingen voortvloeiende uit na de ondertekening van deze Overeenkomst genomen Bulgaarse wettelijke of andere maatregelen zijn niet door de bepalingen van deze Overeenkomst geregeld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De Nederlandse Regering zal, voor zover mogelijk, de notari&#xEB;le akten die in het bezit zijn van de belanghebbenden wier vorderingen krachtens artikel 1, lid 1, <nadruk type="cur">a,</nadruk>    zijn geregeld, aan de Bulgaarse Regering ter hand stellen. Desgelijks zal de Nederlandse Regering de waardepapieren en schuldbewijzen van in het buitenland geplaatste Bulgaarse overheidsleningen tezamen met de niet verzilverde coupons, voor zover deze waardepapieren en schuldbewijzen door de houders worden aangeboden voor wederinkoop door de Bulgaarse Regering, aan de Bulgaarse Regering ter hand stellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bevoegdheid tot en de verantwoordelijkheid voor de verdeling van het in artikel 1 genoemde bedrag van 1.500.000 gulden onder de Nederlandse belanghebbenden berust volledig bij de Nederlandse Regering.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ter vergemakkelijking van de uitvoering van deze Overeenkomst zal de Bulgaarse Regering aan de Nederlandse Regering op haar verzoek, en voor zover mogelijk, alle inlichtingen verschaffen, welke de Nederlandse autoriteiten behoeven om de aanvragen van Nederlandse belanghebbenden die tot schadevergoeding gerechtigd zijn, te onderzoeken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De Nederlandsche Bank en de Nationale Bank van Bulgarije, ieder handelend voor rekening van haar Regering, zullen in gemeenschappelijk overleg de technische voorzieningen voor de toepassing van deze Overeenkomst treffen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De toepassing van deze Overeenkomst op Suriname en de Nederlandse Antillen is onderworpen aan de goedkeuring van de Regeringen van die landen, welke zal worden beschouwd als stilzwijgend te zijn verleend, tenzij de Nederlandse Regering de Bulgaarse Regering binnen drie maanden na de inwerkingtreding van deze Overeenkomst van het tegendeel in kennis stelt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst treedt in werking op een datum vast te stellen bij een wisseling van nota's, waarin wordt medegedeeld, dat de door de nationale wetgeving van elk der Overeenkomstsluitende Partijen vereiste formaliteiten zijn vervuld.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Sofia, de 7e juli 1961, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Nederlandse Regering:</nadruk></al><al>(w.g.) W. A. FROWEIN</al><al><nadruk type="cur">Voor de Bulgaarse Regering:</nadruk></al><al>(w.g.) V. TODOROV</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>In aanmerking nemende hetgeen in de loop der onderhandelingen die geleid hebben tot de afsluiting van de heden ondertekende Overeenkomst tussen het Koninkrijk der Nederlanden en de Volksrepubliek Bulgarije inzake de regeling van financi&#xEB;le vraagstukken, naar voren is gekomen, bevestigt de Nederlandse Regering haar voornemen het in artikel 1 van deze Overeenkomst bedoelde schadevergoedingsbedrag als volgt te verdelen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>700.000 gulden voor de Nederlandse eigendommen, rechten en belangen bedoeld in artikel 1, lid 1, <nadruk type="cur">a, b</nadruk>    en <nadruk type="cur">c,</nadruk>    van genoemde Overeenkomst, waarvan een bedrag van ten hoogste 10.000 gulden zal worden toegekend aan de Nederlandse onderdanen die uitsluitend schadevergoedingsaanspraken naar voren hebben gebracht op grond van artikel 23 van het op 10 februari 1947 te Parijs ondertekende Vredesverdrag met Bulgarije;</al></li><li><li.nr>b)</li.nr><al>800.000 gulden voor de wederinkoop van de in artikel 1, lid 1, <nadruk type="cur">d,</nadruk>    van de Overeenkomst bedoelde obligaties.</al></li></lijst><al>Ik zal het op prijs stellen, indien U van het bovenstaande nota wilt nemen.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al>
<al><nadruk type="cur">Aan de Voorzitter van de </nadruk></al><al><nadruk type="cur">Bulgaarse Delegatie, </nadruk></al><al><nadruk type="cur">de Heer V. Todorov, </nadruk></al><al><nadruk type="cur">Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Ik heb nota genomen van de inhoud van Uw brief en ik heb de eer te bevestigen, dat de bevoegdheid tot en de verantwoordelijkheid voor de verdeling van het schadevergoedingsbedrag volledig bij de Nederlandse Regering berust.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g.) V. TODOROV</al><al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur">van Nederland,</nadruk></al><al><nadruk type="cur">de Heer W. A. Frowein,</nadruk></al><al><nadruk type="cur">Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Tijdens de onderhandelingen die hebben geleid tot de afsluiting van de heden ondertekende Overeenkomst tussen de Volksrepubliek Bulgarije en het Koninkrijk der Nederlanden inzake de regeling van financi&#xEB;le vraagstukken, heeft vaststelling plaats gevonden enerzijds van de saldi op de rekeningen &#x201E;Binnenlandse lewa's&#x201D; van Nederlandse natuurlijke en rechtspersonen bij de Nationale Bank van Bulgarije en de Bulgaarse Spaarkas tot een bedrag van 221.022,18 lewa = 84.045,25 gulden, overeenkomstig lijst A, welke een integrerend deel vormt van deze brief, en anderzijds van de tegoeden van Bulgaarse natuurlijke en rechtspersonen op Nederlandse banken tot een bedrag van 64.353,09 gulden overeenkomstig lijst B, welke een integrerend deel vormt van deze brief.</al><al>Teneinde voornoemde wederzijdse schulden en vorderingen definitief te regelen zijn de beide Overeenkomstsluitende Partijen overeengekomen als volgt tot schuldvergelijking over te gaan.</al><al>Binnen 60 dagen na de inwerkingtreding van deze Overeenkomst zullen de Nederlandse banken, genoemd in lijst B, van de Bulgaarse schuldeisers opdracht ontvangen de tegoeden van deze laatsten ter beschikking te stellen van de Nederlandse Regering op een rekening in de boeken van de Nederlandsche Bank genaamd &#x201E;Bulgaars-Nederlandse vorderingen&#x201D;. Binnen hetzelfde tijdsverloop zal de Nationale Bank van Bulgarije het verschil tussen het totaal van lijst A en dat van lijst B, te weten 19.692,15 gulden, op dezelfde rekening overmaken.</al><al>Na de ontvangst van deze bedragen zal de Nederlandse Regering aan de in lijst A genoemde schuldeisers de daarbij vermelde bedragen uitbetalen.</al><al>Zodra op deze wijze schuldvergelijking tussen genoemde vorderingen en schulden heeft plaats gevonden, zullen de Bulgaarse en Nederlandse Partijen de in bedoelde lijsten genoemde wederzijdse vorderingen en schulden als definitief geregeld beschouwen.</al><al>Ik zal het op prijs stellen, indien U mij zou willen mededelen, dat de Nederlandse Regering zich met het vorengaande kan verenigen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g.) V. TODOROV</al><al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur"> van Nederland,</nadruk></al><al><nadruk type="cur"> de Heer W. A. Frowein,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>LIJST</label><nr status="officieel">A</nr><titel status="officieel">Nederlandse schuldvorderingen</titel></kop><vrije-tekst><tekst status="goed"><table frame="none">
<tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="2.00*"/><colspec colname="col1" colnum="2" colwidth="1*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">Nederlandse schuldeisers</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">Bulgaarse schuldenaren</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">Bedrag in lewa</nadruk></al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>31.111,09</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. &#x201E;Holtab&#x201D; Hollandsche Tabak-Maatschappij Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Staatsspaarkas te Plovdiv</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>572,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>3.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Beleggings- en Trust-Maatschappij &#x201E;Thracia&#x201D; Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>100,69</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>4.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>J. C. Muller N.V. Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.316,02</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>5.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Rotterdamsche Bank N.V. Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.436,20</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>6.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Philips Gloeilampenfabrieken, Eindhoven</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>181.197,14</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>7.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>J. Duyvis &amp; Zoon Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Nationale Bank van Bulgarije te Sofia</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.906,04</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"><al>8.</al></entry><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D; Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Staatsspaarkas te Samokov</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>3.383,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colname="col01" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Totaal:</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="1"><al>221.022,18</al></entry>
</row><row valign="top"><entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>= 84.045,24 gulden</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colsep="0" morerows="0" rotate="0"/></row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>LIJST</label><nr status="officieel">B</nr><titel status="officieel">Bulgaarse schuldvorderingen</titel></kop><vrije-tekst><tekst status="goed">
<table frame="none">
<tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="1.00*"/><colspec colname="col1" colnum="2" colwidth="3.01*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">a) Van de nationale Bank van Bulgarije op:</nadruk></al></entry>

<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">Bedrag in guldens</nadruk></al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Amsterdamsche Bank N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>56.523,14</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>H. Albert de Bary &amp; Co. N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>116,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Amsterdamsche Bank N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>732,49</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>4.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Labouchere &amp; Co. N.V., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zw. franken 731,58 =</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>590,60</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Labouchere &amp; Co. N.V., Amsterdam - &#xA3; 12.10.&#x2013; =</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>124,84</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al><nadruk type="cur">b) Van de Staatsverzekeringsmaatschappij op:</nadruk></al></entry>

<entry align="right" colsep="0" morerows="0" rotate="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>1.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Banque de Paris et des Pays-Bas S.A., Amsterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>1.766,02</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>2.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>R. Mees &amp; Zoonen, Rotterdam</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>4.500,&#x2013;</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry align="right" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Totaal:</al></entry>
<entry align="right" colsep="0" morerows="0" rotate="0"><al>64.353,09</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. III)</redactie></al><al>Ik heb de eer U mede te delen, dat de Nederlandse Regering zich met het vorengaande kan verenigen.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al><al><nadruk type="cur">Aan de Voorzitter van de </nadruk></al><al><nadruk type="cur">Bulgaarse Delegatie, </nadruk></al><al><nadruk type="cur">de Heer V. Todorov, </nadruk></al><al><nadruk type="cur">Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>Met verwijzing naar de omschrijving van het begrip Nederlandse eigendommen, rechten en belangen in de artikelen 1 en 3 van de heden ondertekende Overeenkomst tussen de Volksrepubliek Bulgarije en het Koninkrijk der Nederlanden inzake de regeling van financi&#xEB;le vraagstukken heb ik de eer erop te wijzen, dat de eigendommen, rechten en belangen in Bulgarije van de Firma Poels, Meir te Antwerpen in Belgi&#xEB;, of van haar firmanten, de drie gebroeders Poels, allen ingezetenen van Belgi&#xEB;, niet als Nederlands zijn beschouwd. Deze belangen zijn als Belgische belangen ter gelegenheid van de onderhandelingen tussen Belgi&#xEB; en Bulgarije over de Belgische belangen in Bulgarije ter sprake gekomen en zullen ook als zodanig beschouwd blijven.</al><al>Ik moge U verzoeken mij te bevestigen, dat de onderwerpelijke belangen als Belgische belangen zullen worden beschouwd.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al>
<al><nadruk type="cur">Aan de Voorzitter van de </nadruk></al><al><nadruk type="cur">Bulgaarse Delegatie, </nadruk></al><al><nadruk type="cur">de Heer V. Todorov, </nadruk></al><al><nadruk type="cur">Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. V)</redactie></al><al>Ik heb de eer U te bevestigen, dat de onderwerpelijke belangen als Belgische belangen zullen worden beschouwd.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g) V. TODOROV</al><al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur"> van Nederland,</nadruk></al><al><nadruk type="cur"> de Heer W. A. Frowein,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Met verwijzing naar de heden ondertekende Overeenkomst tussen de Volksrepubliek Bulgarije en het Koninkrijk der Nederlanden inzake de regeling van financi&#xEB;le vraagstukken heb ik de eer er op te wijzen, dat de aanspraken van Mevrouw Penka Salo Ventura als erfgename met betrekking tot tegoeden in Nederland van wijlen Salo Ventura niet door bovengenoemde Overeenkomst zijn geregeld.</al><al>Ik moge U verzoeken, Mijnheer de Tijdelijk Zaakgelastigde, mij het bovenstaande wel te willen bevestigen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g.) V. TODOROV</al>
<al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al>
<al><nadruk type="cur">van Nederland,</nadruk></al>
<al><nadruk type="cur">de Heer W. A. Frowein,</nadruk></al>
<al><nadruk type="cur">Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. VII)</redactie></al><al>Ik heb de eer het bovenstaande te bevestigen.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al>
<al><nadruk type="cur">Aan de Voorzitter van de</nadruk></al><al><nadruk type="cur"> Bulgaarse Delegatie,</nadruk></al><al><nadruk type="cur"> de Heer V. Todorov,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IX</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>Tijdens de onderhandelingen die hebben geleid tot de afsluiting van de heden ondertekende Overeenkomst tussen de Volksrepubliek Bulgarije en het Koninkrijk der Nederlanden inzake de regeling van financi&#xEB;le vraagstukken, is gebleken, dat het tabakspakhuis te Samokov van de N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D; te Amsterdam niet is getroffen door nationalisatie- of soortgelijke maatregelen. Niettemin heeft de N.V. Oostersche Tabak-Maatschappij &#x201E;Ortab&#x201D;, gezien de beperkingen die aan eigenaren van gebouwen in Bulgarije zijn opgelegd, er de voorkeur aan gegeven het pakhuis te Samokov aan de Bulgaarse Staat, die zich daartoe bereid heeft verklaard, te verkopen. Mitsdien is het totale schadevergoedingsbedrag zodanig vastgesteld, dat daarin is begrepen de aankoopprijs van genoemd pakhuis, berekend volgens dezelfde maatstaven als die welke zijn toegepast bij de berekening van de schadevergoeding voor de andere gebouwen van deze maatschappij, welke zijn onteigend.</al><al>Ik moge U verzoeken mij te willen bevestigen, dat beide delegaties het bovenstaande zijn overeengekomen.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al><al><nadruk type="cur">Aan de Voorzitter van de</nadruk></al>
<al><nadruk type="cur">Bulgaarse Delegatie,</nadruk></al><al><nadruk type="cur"> de Heer V. Todorov,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">X</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. IX)</redactie></al><al>Ik heb de eer te bevestigen, dat beide delegaties het bovenstaande zijn overeengekomen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g.) V. TODOROV</al><al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur"> van Nederland,</nadruk></al><al><nadruk type="cur"> de Heer W. A. Frowein,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">XI</nr>

</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Met verwijzing naar de heden ondertekende Overeenkomst tussen de Volksrepubliek Bulgarije en het Koninkrijk der Nederlanden inzake de regeling van financi&#xEB;le vraagstukken heb ik de eer U mede te delen, dat de Regering van de Volksrepubliek Bulgarije zich bereid verklaart de daarbij voorziene stortingen reeds van de datum van ondertekening van de Overeenkomst af te doen aanvangen met inachtneming van de volgende modaliteiten.</al><al>De eerste storting zal betrekking hebben op het tijdsverloop gelegen tussen de datum van deze brief en het einde van het lopende kalenderhalfjaar en zal worden verricht binnen 2 maanden na het einde van dit tijdsverloop.</al><al>Zolang de Overeenkomst niet in werking is getreden zullen de halfjaarlijkse stortingen worden geboekt ten gunste van een in guldens luidende niet-rentedragende rekening, genaamd &#x201E;Rekening 2&#x201D;, welke zal worden geopend in de boeken van de Nederlandsche Bank ten name van de Nationale Bank van Bulgarije voor rekening van de Bulgaarse Regering.</al><al>Over het saldo van &#x201E;Rekening 2&#x201D; zal gedurende een jaar na de datum van de ondertekening van de Overeenkomst niet kunnen worden beschikt. Indien de Overeenkomst inmiddels in werking treedt, zal het creditsaldo van &#x201E;Rekening 2&#x201D; ter beschikking van de Nederlandse Regering worden gesteld en automatisch worden overgeboekt ten gunste van de rekening &#x201E;Schadevergoeding-Bulgarije&#x201D; ten name van de Nederlandse Regering bij de Nederlandsche Bank. Indien de Overeenkomst gedurende bovengenoemde periode niet wordt bekrachtigd, zal het saldo op &#x201E;Rekening 2&#x201D; ter beschikking van de Bulgaarse Regering worden gesteld en automatisch ten gunste van de gewone rekening van de Nationale Bank van Bulgarije bij de Nederlandsche Bank worden geboekt.</al><al>Ik zal het op prijs stellen, indien U mij wilt mededelen, dat de Nederlandse Regering zich met het bovenstaande kan verenigen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting,</al><al>(w.g.) V. TODOROV</al><al><nadruk type="cur">Aan de Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur"> van Nederland,</nadruk></al><al><nadruk type="cur">de Heer W. A. Frowein,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">XII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Sofia, 7 juli 1961</al><al>Mijnheer de Voorzitter,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al><redactie type="extra">(Zoals in nr. XI)</redactie></al><al>Ik heb de eer U mede te delen, dat de Nederlandse Regering zich met het bovenstaande kan verenigen.</al><al>Met de verzekering, Mijnheer de Voorzitter, van mijn gevoelens van hoogachting,</al><al>(w.g.) W. A. FROWEIN</al>
<al><nadruk type="cur">Aan de Voorzitter van de</nadruk></al><al><nadruk type="cur"> Bulgaarse Delegatie,</nadruk></al><al><nadruk type="cur"> de Heer V. Todorov,</nadruk></al><al><nadruk type="cur"> Sofia.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	