<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004200" dtdversie="2.0" id="10000036749" sleutel="V3378" verdragnummer="004572" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise concernant la migration, le recrutement et le placement de travailleurs portugais aux Pays-Bas</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek inzake migratie, aanwerving en tewerkstelling van Portugese arbeiders in Nederland</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise concernant la migration, le recrutement et le placement de travailleurs portugais aux Pays-Bas</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et </al><al>le Gouvernement de la R&#xE9;publique Portugaise</al><al>Consid&#xE9;rant les relations amicales qui unissent les deux pays, ainsi que leurs besoins r&#xE9;ciproques relatifs &#xE0; la main d'oeuvre,</al><al>D&#xE9;sireux de parvenir &#xE0; une r&#xE9;glementation de la migration, du recrutement et du placement de travailleurs portugais aux Pays-Bas, ont convenu ce qui suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Ont comp&#xE9;tence, en ce qui concerne la migration, le recrutement et le placement de travailleurs portugais aux Pays-Bas:</al><al>Du c&#xF4;t&#xE9; portugais: la Junta da Emigra&#xE7;&#xE3;o (dite dans le texte, par abr&#xE9;viation: &#x201E;Junta&#x201D;);</al><al>Du c&#xF4;t&#xE9; n&#xE9;erlandais: la Direction de l'Emploi du Minist&#xE8;re des Affaires Sociales et de la Sant&#xE9; Publique (dite dans le texte, par abr&#xE9;viation: &#x201E;Direction&#x201D;).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Afin que les autorit&#xE9;s portugaises comp&#xE9;tentes puissent prendre &#xE0; temps les dispositions qui s'imposent et satisfaire aux demandes, la Direction fournit, tous les six mois, au moins, &#xE0; la Junta des renseignements sur les besoins &#xE9;valu&#xE9;s en travailleurs portugais de l'industrie n&#xE9;erlandaise, class&#xE9;s par branches de l'activit&#xE9; &#xE9;conomique, par cat&#xE9;gories industrielles et par professions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La Junta en r&#xE9;ponse, communique dans le plus bref d&#xE9;lai &#xE0; la Direction dans quelle mesure les travailleurs disponibles pourront satisfaire &#xE0; la demande.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La Direction transmet &#xE0; la Junta tous les renseignements sur les conditions g&#xE9;n&#xE9;rales des salaires et du travail, ainsi que sur les conditions de vie, susceptibles d'int&#xE9;resser lesdits travailleurs.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elle fournit, en particulier, toutes indications relatives aux salaires moyens et &#xE0; la dur&#xE9;e moyenne du travail dans les diff&#xE9;rentes secteurs de l'industrie n&#xE9;erlandaise, aux retenues &#xE0; titre d'imp&#xF4;ts sur les salaires, de primes d'assurances sociales, etc., ainsi que toutes indications au sujet des prix et du co&#xFB;t de la vie en g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ces donn&#xE9;es seront mises &#xE0; jour chaque fois que la n&#xE9;cessit&#xE9; s'en fera sentir.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Le recrutement et le placement</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Compte tenu des indications cit&#xE9;es &#xE0; l'article 2, la Direction transmet &#xE0; la Junta les offres d'emploi des employeurs n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les offres d'emploi doivent contenir tous renseignements sur le caract&#xE8;re, le genre et la dur&#xE9;e du travail, sur le salaire brut et le salaire net, sur les conditions de travail, sur les possibilit&#xE9;s d'h&#xE9;bergement et d'alimentation des travailleurs, ainsi que toutes autres informations utiles.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au cas o&#xF9; une offre d'emploi serait accueillie favorablement, la Junta la fera conna&#xEE;tre rapidement, ainsi que les donn&#xE9;es et renseignements susceptibles d'int&#xE9;resser les candidats &#xE9;ventuels.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les limites d'&#xE2;ge entre lesquelles les travailleurs portugais peuvent obtenir du travail aux Pays-Bas, ont &#xE9;t&#xE9; &#xE9;tablies de la fa&#xE7;on suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>Travailleurs non-qualifi&#xE9;s: de 21 &#xE0; 35 ans;</al></li><li><li.nr>-</li.nr><al>Travailleurs qualifi&#xE9;s et sp&#xE9;cialis&#xE9;s: de 18 &#xE0; 45 ans.</al></li></lijst><al>Ces limites d'&#xE2;ge peuvent &#xEA;tre modifi&#xE9;es dans des cas sp&#xE9;ciaux, par accord entre la Junta et la Direction.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La Junta et la Direction feront subir aux candidats pr&#xE9;sent&#xE9;s par la Junta un examen au sujet de leur &#xE9;tat physique et de leurs aptitudes professionnelles et v&#xE9;rifieront qu'ils remplissent les conditions sp&#xE9;ciales pos&#xE9;es par la Direction.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La r&#xE9;sultat de cet examen, subi par chaque candidat, sera consign&#xE9; sur des formulaires, &#xE9;tablis d'un commun accord.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Junta veillera &#xE0; ce que les travailleurs qui ne disposent pas d'un extrait vierge de leur casier judiciaire, ou dont la mauvaise conduite morale ou sociale est connue, ne soient pas propos&#xE9;s.</al></lid><lid><lidnr status="officieel">4</lidnr><al>La liste des candidats approuv&#xE9;s sera &#xE9;labor&#xE9;e d'un commun accord par la Junta et la Direction.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La Direction enverra une d&#xE9;l&#xE9;gation au Portugal, charg&#xE9;e de collaborer avec la Junta pour la s&#xE9;lection des candidats.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour permettre &#xE0; la dite d&#xE9;l&#xE9;gation d'effectuer les examens m&#xE9;dicaux et professionnels, de fa&#xE7;on rapide et efficace, la Junta mettra &#xE0; la disposition de la d&#xE9;l&#xE9;gation, sur les lieux de s&#xE9;lection &#xE0; d&#xE9;signer d'un commun accord, des locaux et autres moyens requis pour l'exercice de son activit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La Direction fournit &#xE0; la Junta, pour chaque travailleur qui entre d&#xE9;finitivement en ligne de compte pour un placement un contrat de travail d'un an, &#xE9;tabli en triple exemplaire, r&#xE9;dig&#xE9; en n&#xE9;erlandais et en portugais.</al><al>Ce contrat, conforme &#xE0; un mod&#xE8;le &#xE9;tabli conjointement par la Direction et la Junta, sera sign&#xE9; par l'employeur, avec le visa de la Direction et par le travailleur, avant son d&#xE9;part du Portugal, avec le visa de la Junta.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Apr&#xE8;s la r&#xE9;ception du contrat de travail, mentionn&#xE9; &#xE0; l'Article pr&#xE9;c&#xE9;dent, la Junta veillera &#xE0; ce que le travailleur soit en possession d'un passeport.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le travailleur doit, en outre, &#xEA;tre en possession d'un certificat officiel relatif &#xE0; son &#xE9;tat civil et d'un document mentionnant les membres de sa famille &#xE0; sa charge.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le visa consulaire sur le passeport est gratuit.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La Junta veillera &#xE0; ce que les travailleurs recrut&#xE9;s soient pr&#xE9;sents aux dates et lieux de d&#xE9;part pour les Pays-Bas convenus avec la Direction.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le transport des travailleurs entre leurs r&#xE9;sidences au Portugal et leurs points de d&#xE9;part pour les Pays-Bas sera r&#xE9;gl&#xE9; par la Junta. Les frais seront avanc&#xE9;s par celle-ci et rembours&#xE9;s par la Direction.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Direction, en accord avec la Junta, r&#xE9;glera le voyage entre le point de d&#xE9;part au Portugal et le point d'arriv&#xE9;e aux Pays-Bas, les frais &#xE9;tant directement pay&#xE9;s par la Direction.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Tous les frais envisag&#xE9;s dans cet Article sont &#xE0; la charge des employeurs qui doivent s'engager &#xE0; les rembourser &#xE0; la Direction.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les employeurs n&#xE9;erlandais ne peuvent rejeter devant les Bureaux de Travail n&#xE9;erlandais l'avis de la Direction ou de la d&#xE9;l&#xE9;gation sur l'aptitude professionnelle que dans les cas o&#xF9; l'incapacit&#xE9; du travailleur dans l'ex&#xE9;cution de son travail serait devenue &#xE9;vidente. Dans ces cas, les Bureaux de Travail n&#xE9;erlandais s'efforceront d'offrir aux int&#xE9;ress&#xE9;s un emploi correspondant &#xE0; leur capacit&#xE9; professionnelle.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Des offres nominatives d'emploi bas&#xE9;es sur des relations personnelles ne peuvent &#xEA;tre consid&#xE9;r&#xE9;es qu'avec l'accord de la Junta et de la Direction. Dans ce cas la proc&#xE9;dure de s&#xE9;lection et de recrutement peut &#xEA;tre simplifi&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les frais d'examens m&#xE9;dicaux et de voyage des travailleurs entre leurs lieux de r&#xE9;sidence et l'endroit o&#xF9; les examens pnt lieu ainsi que leurs frais de nourriture et de logement durant leur s&#xE9;jour en ces endroits seront au compte du Portugal.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les frais d'examens m&#xE9;dicaux sp&#xE9;ciaux demand&#xE9;s par la d&#xE9;l&#xE9;gation, et des frais d'examens d'aptitudes professionnelles seront au compte n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les frais de travail de la d&#xE9;l&#xE9;gation sont toujours au compte n&#xE9;erlandais.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Conditions g&#xE9;n&#xE9;rales de travail</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les travailleurs portugais sont plac&#xE9;s aux Pays-Bas dans les m&#xEA;mes conditions de r&#xE9;mun&#xE9;ration et de travail que celles en vigueur pour les travailleurs n&#xE9;erlandais, et ce en vertu des dispositions l&#xE9;gales, des contrats de travail collectifs, des usages professionnels et des habitudes locales.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ils jouissent des m&#xEA;mes droits et de la m&#xEA;me protection que ceux dont jouissent les n&#xE9;erlandais, pour ce qui concerne l'application des lois relatives &#xE0; l'hygi&#xE8;ne dans le travail et &#xE0; la s&#xE9;curit&#xE9; dans le travail, de m&#xEA;me qu'en ce qui concerne le logement.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ils b&#xE9;n&#xE9;ficient des avantages que la l&#xE9;gislation n&#xE9;erlandaise en mati&#xE8;re de s&#xE9;curit&#xE9; sociale assure aux travailleurs n&#xE9;erlandais pour autant qu'ils remplissent les conditions pr&#xE9;vues dans cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les autorit&#xE9;s n&#xE9;erlandaises veillent &#xE0; ce que ces dispositions soient appliqu&#xE9;es et en particulier &#xE0; ce qu'au moment de l'admission du travailleur, les conditions de recrutement soient conformes &#xE0; ces dispositions.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les travailleurs portugais ont, en outre, droit de recours aux autorit&#xE9;s administratives ou judiciaires comp&#xE9;tentes aux Pays-Bas, en cas de diff&#xE9;rends de travail, et ce dans les m&#xEA;mes conditions que les travailleurs n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Les Consuls portugais peuvent, dans les diff&#xE9;rends vis&#xE9;s par le paragraphe pr&#xE9;c&#xE9;dent, assister les travailleurs portugais, dans les limites fix&#xE9;es par la l&#xE9;gislation n&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les travailleurs portugais peuvent transf&#xE9;rer au Portugal le montant total de leurs &#xE9;conomies, et ce conform&#xE9;ment aux dispositions en vigueur aux Pays-Bas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Bureaux de Travail n&#xE9;erlandais et les employeurs n&#xE9;erlandais fourniront aux travailleurs portugais toute l'assistance n&#xE9;cessaire en vue de les familiariser avec le nouveau milieu dans lequel ils se trouvent, surtout pendant le d&#xE9;but de leur s&#xE9;jour.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes examineront avec bienveillance toutes les initiatives des organisations sociales et religieuses, aussi bien n&#xE9;erlandaises que portugaises, tendant &#xE0; faciliter l'adaptation des travailleurs portugais. La collaboration entre les organisations portugaises et n&#xE9;erlandaises ci-dessus vis&#xE9;es sera &#xE9;galement facilit&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>A l'expiration du contrat, le travailleur retournera au Portugal, &#xE0; moins que son contrat ne soit renouvel&#xE9; ou qu'il n'accepte un autre emploi, sous r&#xE9;serve de l'autorisation des autorit&#xE9;s n&#xE9;erlandaises.</al></lid><lid><lidnr status="officieel">2</lidnr><al>A l&#x2019;expiration du contrat ou en cas de rupture de celui-ci, les frais de rapatriement sont &#xE0; la charge de l'employeur n&#xE9;erlandais. Ces frais sont, cependant, &#xE0; la charge du travailleur au cas o&#xF9; le rapatriement serait la cons&#xE9;quence d'une faute grave commise par lui; il appartient au Bureau de Travail auquel ressortit le lieu de travail de prendre une d&#xE9;cision &#xE0; ce sujet.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas de renouvellement du contrat de travail, apr&#xE8;s 12 mois, l'employeur supporte les frais de voyage par chemin de fer aller et retour si le travailleur d&#xE9;sire passer son cong&#xE9; au Portugal. En ce cas, l'employeur accordera au travailleur six jours de voyage pay&#xE9;s, qui ne seront pas &#xE0; valoir sur les vacances. Lors des renouvellements successifs du contrat, ce privil&#xE8;ge n'a plus de caract&#xE8;re obligatoire.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Dispositions finales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Pour des raisons d'ordre public, de s&#xE9;curit&#xE9; publique ou de sant&#xE9; publique, les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises peuvent rapatrier au Portugal des travailleurs recrut&#xE9;s sous couvert du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Les autorit&#xE9;s n&#xE9;erlandaises comp&#xE9;tentes s'efforceront d'adopter les mesures n&#xE9;cessaires pour &#xE9;liminer toutes les formes de migration non pr&#xE9;vues dans cet Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Il peut &#xEA;tre institu&#xE9;, &#xE0; la demande d'une des Parties Contractantes, une Commission Mixte, compos&#xE9;e au maximum de 3 repr&#xE9;sentants de chaque Partie. Chaque repr&#xE9;sentation peut &#xEA;tre second&#xE9;e par des experts.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La Commission Mixte cherchera des solutions aux difficult&#xE9;s que pourrait susciter l'application du pr&#xE9;sent Accord.</al><al>Elle peut en outre &#xE9;tudier les probl&#xE8;mes de caract&#xE8;re g&#xE9;n&#xE9;ral, relatifs &#xE0; la migration, au recrutement et au placement de travailleurs portugais aux Pays-Bas.</al><al>Eventuellement, elle soumet aux deux Parties des propositions relatives aux questions qu'elle a &#xE9;tudi&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Commission Mixte fixe elle-m&#xEA;me son organisation int&#xE9;rieure et sa m&#xE9;thode de travail. Ses r&#xE9;unions se tiennent, alternativement, au Portugal et aux Pays-Bas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'applique uniquement au territoire du Royaume situ&#xE9; en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il aura une validit&#xE9; d'un an et pourra &#xEA;tre renouvel&#xE9; d'ann&#xE9;e en ann&#xE9;e par tacite reconduction, Chacune des deux Parties se r&#xE9;serve toutefois le droit de le d&#xE9;noncer, en en avisant l'autre par voie diplomatique, au moins trois mois avant l'expiration de l'ann&#xE9;e en cours.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants pl&#xE9;nipotentiaires des deux Parties ont appos&#xE9; leurs signatures au bas du pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Lisbonne, le 22 novembre 1963, en double exemplaire, en fran&#xE7;ais.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) R. FLAES</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Portugaise,</nadruk></al><al>(s.) A. M. G. FRANCO NOGUEIRA</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Protocole</label>
</kop><aanhef><preambule><al>Les Pl&#xE9;nipotentiaires du Royaume des Pays-Bas et de la R&#xE9;publique Portugaise, au moment de la signature de l'Accord sur la migration, le recrutement et le placement de travailleurs portugais aux Pays-Bas sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les deux Parties Contractantes d&#xE9;sirent r&#xE9;gler, &#xE0; bref d&#xE9;lai, leurs rapports en mati&#xE8;re des assurances sociales par la conclusion d'une convention g&#xE9;n&#xE9;rale sur la s&#xE9;curit&#xE9; sociale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le pr&#xE9;sent Protocole entrera en vigueur en m&#xEA;me temps que l'Accord concernant la migration, le recrutement et le placement de travailleurs portugais aus Pays-Bas.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en double exemplaire, en fran&#xE7;ais, &#xE0; Lisbonne, le 22 novembre 1963.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) R. FLAES</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Portugaise,</nadruk></al><al>(s.) A. M. G. FRANCO NOGUEIRA</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek inzake migratie, aanwerving en tewerkstelling van Portugese arbeiders in Nederland</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en </al><al>de Regering van de Portugese Republiek</al><al>Overwegende de vriendschappelijke betrekkingen die de beide landen verenigen en hun beider behoeften met betrekking tot de arbeidsvoorziening,</al><al>Verlangende een regeling te treffen nopens de migratie, de aanwerving en de tewerkstelling van Portugese arbeiders in Nederland,</al></preambule><afkondiging><al>zijn de volgende bepalingen overeengekomen:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Terzake van de migratie, de aanwerving en de tewerkstelling van Portugese arbeiders in Nederland zijn bevoegd:</al><al>Aan Portugese zijde, de Junta da Emigra&#xE7;ao (in het vervolg te noemen &#x201E;Junta&#x201D;).</al><al>Aan Nederlandse zijde, de Directie voor de Arbeidsvoorziening van het Ministerie van Sociale Zaken en Volksgezondheid (in het vervolg te noemen &#x201E;Directie&#x201D;).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Opdat de bevoegde Portugese autoriteiten tijdig de nodige voorzieningen kunnen treffen en aan de aanvragen voldoen, zal de Directie aan de Junta ten minste eens in de zes maanden inlichtingen verstrekken over de geraamde behoeften van het Nederlandse bedrijfsleven aan Portugese arbeiders, onderverdeeld naar takken der economische bedrijvigheid, naar bedrijfsklassen en naar beroepen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Junta zal in antwoord daarop op zo kort mogelijke termijn aan de Directie mededelen in hoeverre het beschikbare aanbod van arbeidskrachten aan de vraag kan voldoen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Directie zal aan de Junta alle inlichtingen verschaffen betreffende de algemene loon- en arbeidsvoorwaarden en de levensomstandigheden, die voor eerdergenoemde arbeiders van belang kunnen zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Zij zal in het bijzonder alle inlichtingen verschaffen betreffende het gemiddelde loon en de gemiddelde arbeidsduur in de verschillende sectoren van de Nederlandse industrie, het bedrag dat wegens loonbelasting, premies voor sociale verzekeringen, enz., wordt ingehouden op het loon, alsmede alle aanwijzingen over prijzen en kosten van levensonderhoud in het algemeen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Deze gegevens zullen worden bijgewerkt telkens wanneer zulks noodzakelijk is.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Aanwerving en tewerkstelling</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Rekening houdende met de opgaven vermeld in artikel 2, zendt de Directie aan de Junta de aanbiedingen van werk der Nederlandse werkgevers.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aanbiedingen van werk dienen alle inlichtingen te behelzen inzake de aard, de soort en de duur van het werk, nopens het bruto- en het nettoloon, de arbeidsvoorwaarden, de mogelijkheden van huisvesting en voeding der arbeiders, alsmede alle overige nuttige inlichtingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien een aanbieding van werk gunstig wordt beoordeeld, zal de Junta deze spoedig bekend maken, evenals de gegevens en inlichtingen die voor de eventuele kandidaten van belang zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De leeftijdsgrenzen waarbinnen de Portugese arbeiders werk in Nederland kunnen verkrijgen, zijn vastgesteld als volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>ongeschoolde arbeiders: van 21 tot 35 jaar;</al></li><li><li.nr>-</li.nr><al>geschoolde en gespecialiseerde arbeiders: van 18 tot 45 jaar.</al></li></lijst><al>Deze leeftijdsgrenzen kunnen in bijzondere gevallen met wederzijdse instemming van de Junta en de Directie worden gewijzigd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Junta en de Directie zullen de door de Junta voorgestelde kandidaten aan een onderzoek omtrent hun gezondheidstoestand en hun vakbekwaamheid onderwerpen, alsmede nagaan of zij aan de door de Directie gestelde bijzondere voorwaarden voldoen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De uitslag van het onderzoek van iedere kandidaat zal worden vermeld op formulieren die in gezamenlijk overleg worden vastgesteld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Junta draagt er zorg voor dat arbeiders die niet beschikken over een blanco uittreksel uit het strafregister of van wie het slechte morele of maatschappelijke gedrag bekend is, niet worden voorgedragen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De lijst van de geschikt bevonden kandidaten zal in gezamenlijk overleg tussen de Junta en de Directie worden opgemaakt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Directie zal een delegatie naar Portugal zenden die belast is in samenwerking met de Junta kandidaten te selecteren.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Opdat genoemde delegatie medische en vakbekwaamheidsonderzoeken snel en doeltreffend kan verrichten, zal de Junta in de, in onderling overleg vast te stellen selectie-plaatsen, lokaliteiten en andere voor de uitoefening van haar werkzaamheden nodige middelen ter beschikking van de delegatie stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De Directie zal voor iedere arbeider, die definitief voor tewerkstelling in aanmerking komt, aan de Junta een in de Nederlandse en Portugese taal gestelde arbeidsovereenkomst voor de duur van &#xE9;&#xE9;n jaar in drievoud verstrekken.</al><al>Deze, volgens een in onderling overleg tussen de Directie en de Junta vastgesteld model opgemaakte arbeidsovereenkomst, zal door de werkgever ondertekend en door de Directie voor gezien worden getekend; de arbeider zal deze v&#xF3;&#xF3;r zijn vertrek uit Portugal ondertekenen en de Junta zal tekenen voor gezien.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Na ontvangst van de in het voorgaande artikel bedoelde arbeidsovereenkomst zal de Junta er voor zorgdragen, dat de arbeider in het bezit wordt gesteld van een paspoort.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De arbeider moet bovendien in het bezit zijn van een offici&#xEB;le verklaring nopens zijn burgerlijke staat en van een opgave van de van hem afhankelijke familieleden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het consulaire visum in het paspoort is kosteloos.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Junta zal er voor zorgdragen, dat de aangeworven arbeiders aanwezig zijn op de met de Directie overeengekomen data en plaatsen van vertrek naar Nederland.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het vervoer van de arbeiders van hun woonplaats in Portugal tot aan de plaats van vertrek naar Nederland zal door de Junta worden geregeld. De kosten zullen door de Junta worden voorgeschoten en door de Directie terugbetaald.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In overleg met de Junta zal de Directie de reis tussen de plaats van vertrek in Portugal en de plaats van aankomst in Nederland regelen, terwijl de kosten rechtstreeks door de Directie zullen worden betaald.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Alle in dit artikel voorziene onkosten komen ten laste van de werkgevers die zich tot terugbetaling aan de Directie moeten verbinden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De Nederlandse werkgevers kunnen bij de Nederlandse Arbeidsbureaus het oordeel van de Directie of van de delegatie inzake de arbeidsgeschiktheid slechts weigeren te aanvaarden in de gevallen waarin de ongeschiktheid van de arbeider bij de uitoefening van zijn arbeid onmiskenbaar blijkt. In die gevallen zullen de Nederlandse Arbeidsbureaus zich beijveren aan de betrokkenen een met hun vakbekwaamheid overeenkomende betrekking aan te bieden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Op naam gestelde aanbiedingen van werk op grond van persoonlijke betrekkingen kunnen slechts in overleg tussen de Directie en de Junta in aanmerking worden genomen. In dat geval kan de procedure van selectie en aanwerving worden vereenvoudigd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De kosten van medische keuringen en de reiskosten van de arbeiders tussen hun woonplaats en de plaats waar de keuringen worden verricht, alsmede de kosten voor voeding en onderdak gedurende hun verblijf aldaar zullen voor rekening van Portugal komen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De kosten van bijzondere medische onderzoeken op verzoek van de delegatie en de kosten van het onderzoek naar hun beroepsbekwaamheden zullen voor Nederlandse rekening komen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alle kosten der werkzaamheden van de delegatie komen voor Nederlandse rekening.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Algemene Arbeidsvoorwaarden</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Portugese arbeiders worden in Nederland tewerkgesteld onder dezelfde loon- en arbeidsvoorwaarden welke voor de Nederlandse arbeiders gelden en wel volgens wettelijke bepalingen, collectieve arbeidsovereenkomsten, beroepsgebruiken en plaatselijke gewoonten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Zij genieten dezelfde rechten en dezelfde bescherming als de Nederlanders wat betreft de toepassing van de wetten inzake arbeidshygi&#xEB;ne en arbeidsbescherming, evenals ten aanzien van huisvesting.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Zij genieten de voordelen die de Nederlandse wetgeving inzake sociale zekerheid toekent aan Nederlandse arbeiders, voor zover zij voldoen aan de in deze wetgeving gestelde voorwaarden.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Nederlandse autoriteiten dragen er zorg voor dat deze bepalingen worden toegepast en zien er in het bijzonder op toe dat op het ogenblik van de toelating van de arbeider de aanwervingsvoorwaarden met deze bepalingen in overeenstemming zijn.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De Portugese arbeiders hebben bovendien onder dezelfde voorwaarden als de Nederlandse arbeiders recht van toegang tot de bevoegde administratieve of gerechtelijke autoriteiten in Nederland in geval van arbeidsgeschillen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>De Portugese consuls kunnen in geschillen als bedoeld in het vorige lid de Portugese arbeiders bijstaan, met inachtneming van de grenzen gesteld door de Nederlandse wetgeving.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De Portugese arbeiders kunnen het totale bedrag van hun spaargelden naar Portugal overmaken, in overeenstemming met de in Nederland geldende regelingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Nederlandse Arbeidsbureaus en de Nederlandse werkgevers zullen aan de Portugese arbeiders alle noodzakelijke hulp verschaffen om hen vertrouwd te maken met de nieuwe omgeving waarin zij zich bevinden, vooral in de beginperiode van hun verblijf.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten van beide Overeenkomstsluitende Partijen zullen met welwillendheid alle initiatieven in beschouwing nemen van maatschappelijke en godsdienstige organisaties, zowel Nederlandse als Portugese, die ten doel hebben de aanpassing van de Portugese arbeiders te vergemakkelijken. Eveneens zal de samenwerking tussen de genoemde Portugese en Nederlandse organisaties worden vergemakkelijkt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij het be&#xEB;indigen van de arbeidsovereenkomst zal de arbeider terugkeren naar Portugal, tenzij zijn arbeidsovereenkomst vernieuwd wordt of tenzij hij met machtiging van de Nederlandse autoriteiten een andere betrekking aanvaardt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Bij de be&#xEB;indiging van de arbeidsovereenkomst of indien deze verbroken wordt, komen de kosten van repatri&#xEB;ring ten laste van de Nederlandse werkgever. Deze kosten komen echter voor rekening van de arbeider ingeval zijn repatri&#xEB;ring het gevolg is van een door hem begane ernstige fout; het is de taak van het Arbeidsbureau binnen welks gewest zich de plaats van tewerkstelling bevindt een beslissing terzake te nemen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In geval van vernieuwing van de arbeidsovereenkomst na twaalf maanden zal, indien de arbeider zijn vakantie in Portugal wenst door te brengen, de werkgever de treinkosten van heen- en terugreis voor zijn rekening nemen. In dat geval zal de werkgever aan de arbeider zes betaalde reisdagen toekennen, welke niet in mindering op het aantal vakantiedagen zullen worden gebracht. Bij verdere hernieuwingen van de overeenkomst verliest dit voorrecht zijn verplicht karakter.</al><al><nadruk type="cur"/></al></lid></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Slotbepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>De bevoegde Nederlandse autoriteiten zullen, om redenen van openbare orde, openbare veiligheid of volksgezondheid, arbeiders binnen het raam van deze Overeenkomst aangeworven, naar Portugal kunnen repatri&#xEB;ren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>De bevoegde Nederlandse autoriteiten zullen trachten de noodzakelijke maatregelen te treffen om alle in deze Overeenkomst niet voorziene migratie-vormen te voorkomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Op verzoek van een der beide Overeenkomstsluitende Partijen kan een Gemengde Commissie worden ingesteld, bestaande ten hoogste uit drie vertegenwoordigers van iedere Partij. Iedere afvaardiging kan door deskundigen worden bijgestaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Gemengde Commissie zal oplossingen zoeken voor de moeilijkheden die uit de toepassing van deze Overeenkomst zouden kunnen voortvloeien. Zij kan bovendien vraagstukken van algemene aard betreffende de migratie, de aanwerving en de tewerkstelling van Portugese arbeiders in Nederland bestuderen. In voorkomende gevallen zal zij aan beide Partijen voorstellen doen inzake de door haar bestudeerde aangelegenheden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Gemengde Commissie stelt zelf haar interne organisatie en haar werkwijze vast. Haar vergaderingen zullen afwisselend in Portugal en in Nederland plaats vinden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, zal deze Overeenkomst alleen van toepassing zijn op het in Europa gelegen gebied van het Koninkrijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de dag van ondertekening.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Zij zal gedurende &#xE9;&#xE9;n jaar van kracht zijn en kan stilzwijgend van jaar tot jaar worden verlengd. Elk der beide Partijen behoudt zich echter het recht voor haar op te zeggen door daarvan de andere Partij tenminste drie maanden v&#xF3;&#xF3;r het einde van het lopende jaar langs diplomatieke weg in kennis te stellen.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigde vertegenwoordigers van beide Partijen hun handtekening onder deze Overeenkomst hebben geplaatst.</al><al>GEDAAN te Lissabon de 22e november 1963, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>( w.g.) R. FLAES</al><al><nadruk type="cur">Voor de Regering van de Portugese Republiek,</nadruk></al><al>(w.g.) A. M. G. FRANCO NOGUEIRA</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Protocol</label>
</kop><aanhef><preambule><al>De Gevolmachtigden van het Koninkrijk der Nederlanden en van de Portugese Republiek zijn, ter gelegenheid van de ondertekening van de Overeenkomst inzake de migratie, de aanwerving, en de tewerkstelling van Portugese arbeiders in Nederland, het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De beide Overeenkomstsluitende Partijen hebben de wens op korte termijn hun betrekkingen op het terrein van de sociale verzekeringen door de sluiting van een algemeen verdrag inzake de sociale zekerheid te regelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Dit Protocol zal in werking treden tegelijk met de Overeenkomst inzake de migratie, de aanwerving, en de tewerkstelling van Portugese arbeiders in Nederland.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Lissabon, de 22e november 1963, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) R. FLAES</al><al><nadruk type="cur">Voor de Regering van de Portugese Republiek,</nadruk></al><al>(w.g.) A. M. G. FRANCO NOGUEIRA</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	