<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004886" dtdversie="2.0" id="10000043609" verdragnummer="008280" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Vietnamese Regering inzake de bescherming van fabrieks- en handelsmerken</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE ROYALE</tussenkop>
<tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop>
<al>No. 2161</al><al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments au Haut-Commissariat du Vietnam et a l'honneur, en se r&#xE9;f&#xE9;rant &#xE0; la note en date du 25 mai 1954 du Minist&#xE8;re des Affaires Etrang&#xE8;res de l'Etat du Vietnam adress&#xE9;e au Consulat des Pays-Bas &#xE0; Saigon, de proposer l'arrangement suivant, visant la protection des marques de fabrique ou de commerce.</al><al>Le Vietnam et les Pays-Bas accorderont dans leurs territoires &#xE0; ceux qui ont un &#xE9;tablissement commercial ou industriel dans le territoire de l'autre pays, en ce qui concerne la protection de leurs marques de commerce ou de fabrique, un traitement &#xE9;gal et les m&#xEA;mes droits et avantages que ceux reconnus au nationaux ayant un &#xE9;tablissement sur leur propre territoire.</al><al>Par ailleurs la l&#xE9;gislation n&#xE9;erlandaise concernant la protection des marques de fabrique et de commerce demeure enti&#xE8;rement en vigueur.</al><al>Si le Gouvernement vietnamien accepte &#xE9;galement les dispositions qui pr&#xE9;c&#xE8;dent, l'Ambassade a l'honneur de sugg&#xE9;rer que la pr&#xE9;sente note et la r&#xE9;ponse du Haut-Commissariat soient consid&#xE9;r&#xE9;es comme constituant un accord intervenu entre les deux Gouvernements et entrant en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement des Pays-Bas fait savoir au Gouvernement du Vietnam que l'approbation constitutionnellement requise aux PaysBas a &#xE9;t&#xE9; obtenue.</al><al>L'Ambassade des Pays-Bas saisit cette occasion pour renouveler au Haut-Commissariat du Vietnam l'assurance de sa haute consid&#xE9;ration.</al><al>Paris, le 16 f&#xE9;vrier 1955.</al><al><nadruk type="cur">Au Haut-Commissariat du Vietnam,</nadruk></al><al><nadruk type="cur">89 avenue de Villiers,</nadruk></al><al><nadruk type="cur">Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">HAUT-COMMISSARIAT DU VIETNAM</tussenkop><tussenkop kopopmaak="cur"> PARIS</tussenkop><al>95/55-Eco</al><al>Le Haut-Commissariat du Vietnam en France pr&#xE9;sente ses compliments &#xE0; l'Ambassade Royale des Pays-Bas &#xE0; Paris et a l'honneur de se r&#xE9;f&#xE9;rer &#xE0; la note en date du 16 f&#xE9;vrier, No. 2161, que l'Ambassade a bien voulu lui adresser, relative &#xE0; la protection des marques de fabrique et de commerce et ainsi libell&#xE9;e:</al><al>,,Le Vietnam et les Pays-Bas accorderont dans leurs territoires &#xE0; ceux qui ont un &#xE9;tablissement commercial ou industriel dans le territoire de l'autre pays, en ce qui concerne la protection de leurs marques de commerce ou de fabrique, un traitement &#xE9;gal et les m&#xEA;mes droits et avantages que ceux reconnus au nationaux ayant un &#xE9;tablissement sur leur propre territoire.</al><al>Par ailleurs la l&#xE9;gislation n&#xE9;erlandaise concernant la protection des marques de fabrique et de commerce demeure enti&#xE8;rement en vigueur.&#x201D;</al><al>Le Haut-Commissariat a l'honneur d'informer l'Ambassade Royale des Pays-Bas que le Gouvernement vietnamien accepte que la note susvis&#xE9;e de l'Ambassade et la pr&#xE9;sente note du Haut-Commissariat soient consid&#xE9;r&#xE9;es comme constituant un accord intervenu entre les deux Gouvernements et entrant en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement des Pays-Bas fait savoir au Gouvernement du Vietnam que l'approbation constitutionnellement requise aux Pays-Bas a &#xE9;t&#xE9; obtenue.</al><al>Le Haut-Commissariat du Vietnam saisit cette occasion pour renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances de sa haute consid&#xE9;ration.</al><al>Paris, le 5 mars 1955.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DER NEDERLANDEN</tussenkop><al>No. 2161</al><al>De Ambassade der Nederlanden biedt aan het Hoge Commissariaat van Vietnam haar complimenten aan en heeft de eer, onder verwijzing naar de nota d.d. 25 Mei 1954 van het Ministerie van Buitenlandse Zaken van de Staat Vietnam aan het Consulaat der Nederlanden te Saigon, de volgende regeling voor te stellen met het oog op de bescherming van fabrieks- en handelsmerken.</al><al>Vietnam en Nederland zullen binnen hun grondgebied aan hen, die een handels- of industrieel bedrijf bezitten op het grondgebied van het andere land, voor wat de bescherming hunner handels- of fabrieksmerken betreft gelijke behandeling en dezelfde rechten en voorrechten verlenen als aan de eigen onderdanen, wier bedrijf is gevestigd op het eigen grondgebied.</al><al>Voor het overige blijft de Nederlandse wetgeving op het gebied van de bescherming van fabrieks- en handelsmerken geheel van kracht.</al><al>Indien de Vietnamese Regering de voorgaande bepalingen eveneens aanvaardt, heeft de Ambassade de eer voor te stellen dat deze nota en het antwoord van het Hoge Commissariaat worden beschouwd een overeenkomst tussen beide Regeringen te vormen, welke in werking zal treden op de dag van ontvangst van een nota, waarin de Nederlandse Regering aan de Regering van Vietnam mededeelt, dat de in Nederland grondwettelijk vereiste goedkeuring is verkregen.</al><al>De Ambassade der Nederlanden grijpt deze gelegenheid aan om het Hoge Commissariaat van Vietnam de hernieuwde verzekering van haar bijzondere hoogachting te geven.</al><al>Parijs, 16 Februari 1955.</al><al><nadruk type="cur">Aan het Hoge Commissariaat van Vietnam,</nadruk></al><al><nadruk type="cur">Avenue de Villiers 89,</nadruk></al><al><nadruk type="cur">Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">HOGE COMMISSARIAAT VAN VIETNAM</tussenkop>
<tussenkop kopopmaak="cur">PARIJS</tussenkop>
<al>95/55-Eco</al><al>Het Hoge Commissariaat van Vietnam in Frankrijk biedt aan de Ambassade der Nederlanden zijn complimenten aan en heeft de eer te verwijzen naar de nota d.d. 16 Februari, No. 2161, welke de Ambassade wel aan het Hoge Commissariaat heeft willen richten, betreffende de bescherming van fabrieks- en handelsmerken en luidende als volgt:</al><al>&#x201E;Vietnam en Nederland zullen binnen hun grondgebied aan hen, die een handels- of industrieel bedrijf bezitten op het grondgebied van het andere land, voor wat de bescherming hunner handels- of fabrieksmerken betreft gelijke behandeling en dezelfde rechten en voorrechten verlenen als aan de eigen onderdanen, wier bedrijf is gevestigd op het eigen grondgebied.</al><al>Voor het overige blijft de Nederlandse wetgeving op het gebied van de bescherming van fabrieks- en handelsmerken geheel van kracht.&#x201D;</al><al>Het Hoge Commissariaat heeft de eer de Ambassade der Nederlanden mede te delen, dat de Vietnamese Regering aanvaardt dat de bovenbedoelde nota van de Ambassade en deze nota van het Hoge Commissariaat worden beschouwd een overeenkomst tussen beide Regeringen te vormen, welke in werking zal treden op de dag van ontvangst van een nota, waarin de Nederlandse Regering aan de Regering van Vietnam mededeelt, dat de in Nederland grondwettelijk vereiste goedkeuring is verkregen.</al><al>Het Hoge Commissariaat van Vietnam grijpt deze gelegenheid aan om de Ambassade der Nederlanden de hernieuwde verzekering van zijn bijzondere hoogachting te geven.</al><al>Parijs, 5 Maart 1955,</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	