<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005332" dtdversie="2.0" id="10000048069" verdragnummer="008470" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>ARRANGEMENT SPECIAL</alias-titel></alias-titels><intitule>Bijzondere Overeenkomst betreffende de ouderdomsuitkeringen ter uitvoering van het Bijzonder Protocol, dat deel uitmaakt van het Algemeen Verdrag tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek inzake sociale verzekering</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">ARRANGEMENT SPECIAL</titel><subtitel>concernant les allocations aux vieillards pour l'ex&#xE9;cution du Protocole Sp&#xE9;cial faisant partie de la Convention G&#xE9;n&#xE9;rale entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne sur les Assurances Sociales</subtitel>
</kop><aanhef><preambule><al>Le GOUVERNEMENT DU ROYAUME DES PAYS-BAS et le GOUVERNEMENT DE LA R&#xC9;PUBLIQUE ITALIENNE sont convenus des dispositions suivantes en ex&#xE9;cution du Protocole Sp&#xE9;cial faisant partie de la Convention G&#xE9;n&#xE9;rale entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne sur les assurances sociales, sign&#xE9;e &#xE0; La Haye, le 28 octobre 1952:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les ressortissants italiens r&#xE9;sidant aux Pays-Bas re&#xE7;oivent l'allocation aux vieillards, pr&#xE9;vue par la loi n&#xE9;erlandaise du 24 mai 1947, dans les m&#xEA;mes conditions et dans la m&#xEA;me mesure que les ressortissants n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Pour les ressortissants n&#xE9;erlandais et italiens r&#xE9;sidant aux Pays-Bas la condition d'avoir eu leur domicile ininterrompu durant six ann&#xE9;es aux Pays-Bas est consid&#xE9;r&#xE9;e comme remplie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>s'ils jouissent d'une rente de vieillesse, d'invalidit&#xE9; ou de survie en vertu de la loi n&#xE9;erlandaise sur l'assurance-invalidit&#xE9; ou d'une rente &#xE9;quivalente d'apr&#xE8;s le droit n&#xE9;erlandais, et</al></li><li><li.nr>b)</li.nr><al>s'ils ont eu leur domicile pendant les six derni&#xE8;res ann&#xE9;es, de fa&#xE7;on ininterrompue ou alternative, en Italie ou aux Pays-Bas, et</al></li><li><li.nr>c)</li.nr><al>si, durant la p&#xE9;riode pr&#xE9;c&#xE9;dant le moment o&#xF9; ils ont atteint l'&#xE2;ge de 65 ans, il a &#xE9;t&#xE9; port&#xE9; en compte, en leur faveur, au moins 150 cotisations hebdomadaires pour les prestations vis&#xE9;es sous <nadruk type="cur">a</nadruk>) - quatre cotisations journali&#xE8;res &#xE9;quivalant &#xE0; une cotisation hebdomadaire.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les ressortissants n&#xE9;erlandais et italiens r&#xE9;sidant en Italie, qui satisfont aux conditions nomm&#xE9;es &#xE0; l'article 2, de <nadruk type="cur">a</nadruk>) &#xE0; <nadruk type="cur">c</nadruk>), re&#xE7;oivent, quand ils ont atteint l'&#xE2;ge de 65 ans ou au moment o&#xF9;, pass&#xE9; cet &#xE2;ge, ils remplissent les conditions nomm&#xE9;es &#xE0; l'article 2, sous <nadruk type="cur">a</nadruk>) et <nadruk type="cur">b</nadruk>), une allocation aux vieillards conform&#xE9;ment aux r&#xE8;gles des articles 4 &#xE0; 6.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Chaque ressortissant, vis&#xE9; dans l'article pr&#xE9;c&#xE9;dent, re&#xE7;oit pour chaque 45 cotisations hebdomadaires qui ont &#xE9;t&#xE9; pay&#xE9;es pour lui avant l'&#xE2;ge de 65 ans et concernant les prestations vis&#xE9;es &#xE0; l'article 2, sous <nadruk type="cur">a</nadruk>), une allocation de 51 florins par an, si, en vertu de la loi n&#xE9;erlandaise du 24 mai 1947, il est consid&#xE9;r&#xE9; comme homme mari&#xE9;, et de 34 florins par an, s'il est consid&#xE9;r&#xE9; comme personne non mari&#xE9;e - quatre cotisations journali&#xE8;res &#xE9;quivalant &#xE0; une cotisation hebdomadaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les allocations allou&#xE9;es en vertu de l'article 4 ne peuvent pas s'&#xE9;lever &#xE0; plus de 765 florins par an pour une personne qui est consid&#xE9;r&#xE9;e comme &#xE9;tant mari&#xE9;e et de 510 florins par an pour une personne qui est consid&#xE9;r&#xE9;e comme personne non mari&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Au cas o&#xF9; les prestations en vertu de la loi du 24 mai 1947 seraient augment&#xE9;es apr&#xE8;s la signature du pr&#xE9;sent Arrangement les montants vis&#xE9;s dans les articles 4 et 5 seront augment&#xE9;s dans la m&#xEA;me mesure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur le jour de sa signature avec effet r&#xE9;troactif &#xE0; compter du 1er janvier 1955.</al><al>Le pr&#xE9;sent Arrangement est conclu pour une dur&#xE9;e d'une ann&#xE9;e. Il sera renouvel&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation qui devra &#xEA;tre notifi&#xE9;e trois mois avant l'expiration du terme.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Arrangement.</al><al>FAIT &#xE0; Rome, le 19 D&#xE9;cembre 1956 en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) H.N. BOON</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Italienne</nadruk></al><al> (s.) DINO DEL BO</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">BIJZONDERE OVEREENKOMST</titel><subtitel>betreffende de ouderdomsuitkeringen ter uitvoering van het Bijzonder Protocol, dat deel uitmaakt van het Algemeen Verdrag tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek inzake sociale verzekering</subtitel>

</kop><aanhef><preambule><al>De REGERING VAN HET KONINKRIJK DER NEDERLANDEN en de REGERING VAN DE ITALIAANSE REPUBLIEK zijn ter uitvoering van het Bijzonder Protocol, dat deel uitmaakt van het op 28 oktober 1952 te 's-Gravenhage ondertekende Algemeen Verdrag inzake sociale verzekering tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek, de volgende bepalingen overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Italiaanse onderdanen die in Nederland wonen, ontvangen de ouderdomsuitkering, bedoeld in de Nederlandse wet van 24 mei 1947, onder dezelfde voorwaarden en tot eenzelfde bedrag als Nederlandse onderdanen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor Nederlandse en Italiaanse onderdanen die in Nederland wonen, geldt de voorwaarde, dat zij gedurende zes jaren onafgebroken hun woonplaats in Nederland moeten hebben gehad, als vervuld, indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>zij een ouderdoms-, invaliditeits- of weduwenrente krachtens de Nederlandse Invaliditeitswet of een daarmede naar Nederlands recht overeenkomende uitkering genieten en</al></li><li><li.nr>b)</li.nr><al>zij gedurende de laatste zes jaren hetzij onafgebroken, hetzij afwisselend, in Itali&#xEB; of in Nederland hun woonplaats hebben gehad en</al></li><li><li.nr>c)</li.nr><al>voor hen over de tijd, liggende v&#xF3;&#xF3;r het bereiken van de 65-jarige leeftijd tenminste 150 weekpremi&#xEB;n voor de onder <nadruk type="cur">a</nadruk>) bedoelde uitkeringen in rekening gebracht zijn; hierbij gelden vier dagpremi&#xEB;n voor &#xE9;&#xE9;n weekpremie.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Nederlandse en Italiaanse onderdanen die in Itali&#xEB; wonen en die aan de in artikel 2, onder <nadruk type="cur">a</nadruk>) tot en met <nadruk type="cur">c</nadruk>) genoemde voorwaarden voldoen, ontvangen, wanneer zij de 65-jarige leeftijd hebben bereikt of op het tijdstip, waarop zij na het bereiken van die leeftijd aan de in artikel 2, onder <nadruk type="cur">a</nadruk>) en <nadruk type="cur">b</nadruk>) genoemde voorwaarden voldoen, een ouderdomsuitkering overeenkomstig het bepaalde in de artikelen 4 tot en met 6.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Iedere onderdaan, bedoeld in het vorige artikel, ontvangt voor elke 45 weekpremi&#xEB;n, welke voor hem v&#xF3;&#xF3;r het bereiken van de 65-jarige leeftijd zijn betaald voor de in artikel 2, onder <nadruk type="cur">a</nadruk>), bedoelde uitkeringen, een uitkering van f 51,- per jaar, indien hij krachtens de Nederlandse wet van 24 mei 1947 wordt beschouwd als een gehuwde man, en van f 34,- per jaar, indien hij wordt beschouwd als een ongehuwde; hierbij gelden vier dagpremi&#xEB;n voor &#xE9;&#xE9;n weekpremie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De krachtens artikel 4 toegekende uitkeringen kunnen niet meer bedragen dan f 765,- per jaar voor een persoon, die als gehuwd wordt beschouwd en niet meer dan f 510,- per jaar voor een persoon, die als ongehuwd wordt beschouwd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Wanneer de uitkeringen krachtens de wet van 24 mei 1947 na ondertekening van deze Overeenkomst worden verhoogd, worden de bedragen, bedoeld in de artikelen 4 en 5, in dezelfde mate verhoogd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag van ondertekening met terugwerkende kracht te rekenen van 1 januari 1955 af.</al><al>Deze Overeenkomst wordt gesloten voor de tijd van een jaar. Zij zal stilzwijgend van jaar tot jaar worden verlengd behoudens opzegging, welke drie maanden v&#xF3;&#xF3;r afloop van de termijn moet plaatsvinden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende vertegenwoordigers, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN in tweevoud te Rome, de 19de december 1956 in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) H.N. BOON</al><al><nadruk type="cur">Voor de Regering van de Italiaanse Republiek,</nadruk></al><al> (w.g.) DINO DEL BO</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
</wetgeving>
  	