<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003967" dtdversie="2.0" id="10000034419" verdragnummer="002731" soort="verdrag"> 
   
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Arabe Unie concernant l'indemnisation des int&#xE9;r&#xEA;ts n&#xE9;erlandais</alias-titel></alias-titels> 
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden
	 en de Regering van de Verenigde Arabische Republiek inzake schadeloosstelling
	 van Nederlandse belangen</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"> 
	 <verdragtekst> 
		<kop> 
		  <titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le
			 Gouvernement de la R&#xE9;publique Arabe Unie concernant l'indemnisation des
			 int&#xE9;r&#xEA;ts n&#xE9;erlandais</titel> 
		</kop> 
		<aanhef> 
		  <preambule> 
			 <al>Le Gouvernement du Royaume des Pays-Bas et</al>
			 <al>le Gouvernement de la R&#xE9;publique Arabe Unie,</al> 
			 <al>D&#xE9;sireux de r&#xE9;gler dans son ensemble et &#xE0; titre d&#xE9;finitif
				l'indemnisation des int&#xE9;r&#xEA;ts n&#xE9;erlandais touch&#xE9;s par les mesures de
				nationalisation et par les autres mesures de caract&#xE8;re restrictif d&#xE9;cr&#xE9;t&#xE9;es en
				R&#xE9;publique Arabe Unie, qui sont vis&#xE9;es par le pr&#xE9;sent Accord,</al> 
		  </preambule> 
		  <afkondiging> 
			 <al>Sont convenus des dispositions suivantes:</al> 
		  </afkondiging> 
		</aanhef> 
		<wettekst> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">1</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>Aux fins du pr&#xE9;sent Accord, sont consid&#xE9;r&#xE9;s comme biens, droits
				  et int&#xE9;r&#xEA;ts n&#xE9;erlandais les biens, droits et int&#xE9;r&#xEA;ts appartenant &#xE0; des
				  personnes physiques de nationalit&#xE9; n&#xE9;erlandaise, ainsi qu'&#xE0; des personnes
				  morales n&#xE9;erlandaises.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Aux fins du pr&#xE9;sent Accord, la nationalit&#xE9; n&#xE9;erlandaise des
				  personnes physiques et morales doivent 
				  <noot id="f1e3774144" type="voet"> 
					 <noot.nr>1) </noot.nr> 
					 <noot.al>[Red: Lees: doit.]</noot.al> 
				  </noot>avoir exist&#xE9; d&#xE8;s la date des mesures ayant touch&#xE9; les
				  biens, droits et int&#xE9;r&#xEA;ts jusqu'&#xE0; la date de la conclusion du pr&#xE9;sent
				  Accord.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>Les personnes physiques ayant la double nationalit&#xE9;
				  n&#xE9;erlandaise-&#xE9;gyptienne seront enti&#xE8;rement exclues de l'application du pr&#xE9;sent
				  Accord.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">4</lidnr> 
				<al>Les personnes physiques ayant la nationalit&#xE9; n&#xE9;erlandaise ainsi
				  qu'une nationalit&#xE9; autre qu'&#xE9;gyptienne ne seront consid&#xE9;r&#xE9;es comme
				  n&#xE9;erlandaises au sens du pr&#xE9;sent Accord que dans le cas o&#xF9; la nationalit&#xE9;
				  n&#xE9;erlandaise pourra &#xEA;tre qualifi&#xE9;e de pr&#xE9;pond&#xE9;rante ou effective.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">5</lidnr> 
				<al>Toute contestation au sujet de la l&#xE9;gitimation de personnes,
				  vis&#xE9;es aux paragraphes susmentionn&#xE9;s, ne pouvant pas &#xEA;tre r&#xE9;gl&#xE9;e par la voie
				  diplomatique, sera soumise &#xE0; la Commission Mixte pr&#xE9;vue &#xE0; l'article 8 du
				  pr&#xE9;sent Accord.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">2</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>Le Gouvernement de la R&#xE9;publique Arabe Unie versera des
				  indemnit&#xE9;s pour les biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais qui ont &#xE9;t&#xE9; touch&#xE9;s
				  par les mesures prises en R&#xE9;publique Arabe Unie et mentionn&#xE9;es ci-apr&#xE8;s :</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li><li.nr>a)</li.nr> 
					 <al>En ce qui concerne les nationalisations, par les lois
						promulgu&#xE9;es &#xE0; partir de 1960.</al> 
				  </li> 
				  <li><li.nr>b)</li.nr> 
					 <al>En ce qui concerne les r&#xE9;formes agraires, par les lois 127
						de 1961 et 15 de 1963.</al> 
				  </li> 
				  <li><li.nr>c)</li.nr> 
					 <al>En ce qui concerne les s&#xE9;questres, par les Proclamations
						rendues en vertu de la loi 162 de 1958, et dont la propri&#xE9;t&#xE9; a &#xE9;t&#xE9; transf&#xE9;r&#xE9;e
						&#xE0;. l'Etat en vertu de la loi 150 de 1964.</al> 
				  </li> 
				</lijst> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Ces indemnit&#xE9;s (ci-apr&#xE8;s d&#xE9;nomm&#xE9;es &#x201E;les indemnit&#xE9;s&#x201D;) ne seront
				  pas soumises au maxima pr&#xE9;vus par les lois 134 et 150 de 1964.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">3</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>Les indemnit&#xE9;s dues seront d&#xE9;termin&#xE9;es conform&#xE9;ment aux lois
				  mentionn&#xE9;es &#xE0; l'article 2 ci-dessus.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Selon les estimations auxquelles il a &#xE9;t&#xE9; proc&#xE9;d&#xE9; de part et
				  d'autre, le montant global des indemnit&#xE9;s s'&#xE9;l&#xE8;ve approximativement &#xE0; 12
				  millions de florins n&#xE9;erlandais.</al> 
				<al>Il est par cons&#xE9;quent entendu que le montant en question n'est
				  pas d&#xE9;finitif et qu'il s'&#xE9;tablira dans le cadre du pr&#xE9;sent Accord sur la base
				  des titres repr&#xE9;sentatifs des biens, droits et int&#xE9;r&#xEA;ts &#xE0; indemniser ou sur la
				  base de tous documents justificatifs ou autres moyens de preuve appropri&#xE9;s &#xE0;
				  produire par les requ&#xE9;rants.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">4</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>En vue du transfert aux Pays-Bas, le r&#xE8;glement des indemnit&#xE9;s
				  ne sera effectu&#xE9; que jusqu'&#xE0; concurrence de 50 % et sera r&#xE9;alis&#xE9; au moyen de
				  versements au cr&#xE9;dit d'un compte sp&#xE9;cial, ne portant pas d'int&#xE9;r&#xEA;ts. Ce compte
				  sera ouvert en florins n&#xE9;erlandais aupr&#xE8;s de la Banque Centrale d'Egypte au nom
				  de la Nederlandsche Bank N.V.</al> 
				<al>Le montant des indemnit&#xE9;s dues &#xE0; chaque personne physique ou
				  morale n&#xE9;erlandaise au sens de l'article 1 du pr&#xE9;sent Accord sera calcul&#xE9; sur
				  base d'un taux de conversion d'une livre &#xE9;gyptienne pour 8.326 florins
				  n&#xE9;erlandais.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Le compte vis&#xE9; au paragraphe 1 du pr&#xE9;sent article sera utilis&#xE9;
				  pour le r&#xE8;glement &#xE0; concurrence de 50 % de leur valeur de toutes les
				  marchandises originaires de la R&#xE9;publique Arabe Unie, &#xE0; l'exception du coton
				  brut, du riz et du p&#xE9;trole, import&#xE9;es directement aux Pays-Bas pour les besoins
				  de leur march&#xE9;.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">5</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>Les indemnit&#xE9;s seront pay&#xE9;es comme mentionn&#xE9;es &#xE0; l'article 4, &#xE0;
				  leur demande, aux personnes morales n&#xE9;erlandaises, ainsi qu'aux personnes
				  physiques de nationalit&#xE9; n&#xE9;erlandaise qui ne sont pas ou ne sont plus
				  r&#xE9;sidentes en R&#xE9;publique Arabe Unie &#xE0; la date d'entr&#xE9;e en vigueur du pr&#xE9;sent
				  Accord.</al> 
				<al>Les demandes d'indemnisation doivent &#xEA;tre introduites, &#xE0; peine
				  de forclusion, dans le d&#xE9;lai de 18 mois &#xE0; partir de la date d'entr&#xE9;e en vigueur
				  du pr&#xE9;sent Accord.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Les personnes physiques de nationalit&#xE9; n&#xE9;erlandaise r&#xE9;sidentes
				  en R&#xE9;publique Arabe Unie &#xE0; la date d'entr&#xE9;e en vigueur du pr&#xE9;sent Accord ayant
				  valablement introduit une requ&#xEA;te d'indemnisation, pourront b&#xE9;n&#xE9;ficier des
				  dispositions relatives au transfert pr&#xE9;vues dans le pr&#xE9;sent Accord d&#xE8;s qu'elles
				  auront acquis le statut de non-r&#xE9;sident.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>La demande pour obtenir le statut de non-r&#xE9;sident devra &#xEA;tre
				  pr&#xE9;sent&#xE9;e deux ans au plus tard apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent
				  Accord.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">6</nr> 
			 </kop> 
			 <al>Les op&#xE9;rations affectant le compte sp&#xE9;cial vis&#xE9; &#xE0; l'article 4
				sont exemptes de toutes taxes, impositions ou primes de transfert. Elles
				supporteront les frais bancaires usuels.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">7</nr> 
			 </kop> 
			 <al>Les accords que la R&#xE9;publique Arabe Unie pourra conclure avec des
				pays tiers en vue de l'indemnisation des biens, droits et int&#xE9;r&#xEA;ts affect&#xE9;s par
				les mesures vis&#xE9;es au pr&#xE9;sent Accord, sont &#xE9;tendus de droit aux ressortissants
				n&#xE9;erlandais dans la mesure o&#xF9; ils sont plus favorables que le pr&#xE9;sent
				Accord.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">8</nr> 
			 </kop> 
			 <al>Une Commission mixte compos&#xE9;e de repr&#xE9;sentants des deux
				Gouvernements sera constitu&#xE9;e pour surveiller la mise en application du pr&#xE9;sent
				Accord, pour discuter les difficult&#xE9;s qui surgiraient, et pour prendre, le cas
				&#xE9;ch&#xE9;ant, les mesures qui se r&#xE9;v&#xE8;lent n&#xE9;cessaires pour en assurer le bon
				fonctionnement.</al> 
			 <al>Elle se r&#xE9;unira &#xE0; la demande de l'un ou de l'autre des deux
				Gouvernements.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">9</nr> 
			 </kop> 
			 <al>Apr&#xE8;s paiement int&#xE9;gral des indemnit&#xE9;s mentionn&#xE9;es aux articles
				2, 3, 4 et 5 du pr&#xE9;sent Accord, le Gouvernement du Royaume des Pays-Bas
				consid&#xE9;rera comme d&#xE9;finitivement et int&#xE9;gralement r&#xE9;gl&#xE9;es, en son nom et au nom
				des personnes b&#xE9;n&#xE9;ficiaires, les pr&#xE9;tentions d&#xE9;coulant des mesures vis&#xE9;es par
				l'article 2 du pr&#xE9;sent Accord.</al> 
			 <al>Le Gouvernement du Royaume des Pays-Bas s'engage sous r&#xE9;serve de
				l'ex&#xE9;cution par la R&#xE9;publique Arabe Unie des obligations qui lui incombent en
				vertu du pr&#xE9;sent Accord, &#xE0; ne plus pr&#xE9;senter ou soutenir les pr&#xE9;tentions qui
				ont donn&#xE9; lieu aux versements des indemnit&#xE9;s.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">10</nr> 
			 </kop> 
			 <al>Le Gouvernement de la R&#xE9;publique Arabe Unie consid&#xE9;rera comme
				d&#xE9;finitivement r&#xE9;gl&#xE9;es toutes les pr&#xE9;tentions d&#xE9;coulant de l'application des
				mesures mentionn&#xE9;es &#xE0; l'article 2 ou fond&#xE9;es sur ces mesures envers les
				int&#xE9;ress&#xE9;s n&#xE9;erlandais b&#xE9;n&#xE9;ficiant de l'indemnisation pr&#xE9;vue au pr&#xE9;sent
				Accord.</al> 
			 <al>Une fois vers&#xE9;es au compte sp&#xE9;cial, les indemnit&#xE9;s pay&#xE9;es par le
				Gouvernement de la R&#xE9;publique Arabe Unie ne seront plus soumises &#xE0; imp&#xF4;ts ou
				taxes.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">11</nr> 
			 </kop> 
			 <al>Le pr&#xE9;sent Accord entrera en vigueur le jour de l'&#xE9;change de
				notes diplomatiques constatant l'accomplissement des formalit&#xE9;s
				constitutionnellement requises.</al> 
		  </artikel> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet ont
				sign&#xE9; le pr&#xE9;sent Accord.</al> 
			 <al>FAIT au Caire, le 25 f&#xE9;vrier 1971, en deux exemplaires, en langue
				fran&#xE7;aise.</al> 
			 <al>Pour le Gouvernement du Royaume des Pays-Bas :</al> 
			 <al>(s.) TH. P. BERGSMA</al> 
			 <al> Dr. Th. P. Bergsma</al> 
			 <al>Pour le Gouvernement de la R&#xE9;publique Arabe Unie:</al> 
			 <al>(s.) M. MERZBAN</al> 
			 <al>Mohamed Abdallah Merzban</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst> 
	 <verdragtekst> 
		<kop> 
		  <label>Protocole</label><titel status="officieel">d'application relatif &#xE0; l'Accord entre
			 le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique
			 Arabe Unie concernant l'indemnisation des int&#xE9;r&#xEA;ts n&#xE9;erlandais</titel> 
		</kop> 
		<aanhef> 
		  <preambule> 
			 <al>Afin de faciliter la mise en application de l'Accord entre le
				Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Arabe
				Unie concernant l'indemnisation des int&#xE9;r&#xEA;ts n&#xE9;erlandais, sign&#xE9; au Caire, le 25
				f&#xE9;vrier 1971, et appel&#xE9; ci-apr&#xE8;s &#x201E;l'Accord&#x201D;, le Gouvernement du Royaume des
				Pays-Bas et le Gouvernement de la R&#xE9;publique Arabe Unie sont convenus des
				dispositions suivantes:</al> 
		  </preambule> 
		</aanhef> 
		<wettekst> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">1</nr> 
			 </kop> 
			 <al>Les personnes physiques et morales n&#xE9;erlandaises int&#xE9;ress&#xE9;es
				ayant l'intention de faire transf&#xE9;rer au sens de l'article 4 de l'Accord les
				indemnit&#xE9;s qui leur seront attribu&#xE9;es, introduiront &#xE0; cet effet une requ&#xEA;te
				aupr&#xE8;s d'une banque commerciale de leur choix en R&#xE9;publique Arabe Unie end&#xE9;ans
				le d&#xE9;lai de 18 mois &#xE0; partir de l'entr&#xE9;e en vigueur de l'Accord.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">2</nr> 
			 </kop> 
			 <al>La requ&#xEA;te vis&#xE9;e &#xE0; l'article 1 devra &#xEA;tre &#xE9;tablie en cinq
				exemplaires: un original destin&#xE9; &#xE0; la banque commerciale &#xE9;gyptienne dont
				question &#xE0; l'article 1, un exemplaire pour la Banque Centrale d'Egypte, un
				exemplaire pour le D&#xE9;partement du Contr&#xF4;le des Changes en R&#xE9;publique Arabe
				Unie, un exemplaire pour le Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume des
				Pays-Bas, et un exemplaire pour le requ&#xE9;rant lui-m&#xEA;me.</al> 
			 <al>Cette requ&#xEA;te sera munie d'une attestation des autorit&#xE9;s
				n&#xE9;erlandaises certifiant que les personnes requ&#xE9;rantes remplissent les
				conditions de nationalit&#xE9; pr&#xE9;vues &#xE0; l'article 1 de l'Accord.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">3</nr> 
			 </kop> 
			 <al>L'introduction et l'examen des requ&#xEA;tes se feront comme
				suit:</al> 
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				<li><li.nr>1.</li.nr> 
				  <al>L'original de la requ&#xEA;te ainsi que les actions ou
					 obligations, et en g&#xE9;n&#xE9;ral tous les titres repr&#xE9;sentatifs des biens, droits et
					 int&#xE9;r&#xEA;ts &#xE0; indemniser, seront d&#xE9;pos&#xE9;s aupr&#xE8;s de la banque commerciale
					 &#xE9;gyptienne d&#xE9;sign&#xE9;e par les requ&#xE9;rants.</al> 
				  <al>La requ&#xEA;te sera accompagn&#xE9;e, s'il y a lieu, de tous documents
					 tels qu'ils sont g&#xE9;n&#xE9;ralement exig&#xE9;s en mati&#xE8;re bancaire, prouvant le droit de
					 propri&#xE9;t&#xE9; du b&#xE9;n&#xE9;ficiaire.</al> 
				  <al>Si le requ&#xE9;rant ne peut imm&#xE9;diatement pr&#xE9;senter tout ou
					 partie des documents requis, il sera autoris&#xE9; &#xE0; les produire m&#xEA;me apr&#xE8;s la date
					 pr&#xE9;vue au paragraphe 1 de l'article 5 de l'Accord.</al> 
				</li> 
				<li><li.nr>2.</li.nr> 
				  <al>La banque commerciale &#xE9;gyptienne inscrira sur chaque requ&#xEA;te
					 qui lui a &#xE9;t&#xE9; transmise le montant de l'indemnit&#xE9; qui est due.</al> 
				</li> 
				<li><li.nr>3.</li.nr> 
				  <al>Chaque requ&#xEA;te sera communiqu&#xE9;e par la banque commerciale
					 &#xE9;gyptienne pr&#xE9;cit&#xE9;e au D&#xE9;partement du Contr&#xF4;le des Changes en R&#xE9;publique Arabe
					 Unie. Ce D&#xE9;partement, apr&#xE8;s avoir examin&#xE9; et approuv&#xE9; la requ&#xEA;te, renverra
					 celle-ci &#xE0; la banque commerciale &#xE9;gyptienne.</al> 
				</li> 
				<li><li.nr>4.</li.nr> 
				  <al>La banque commerciale &#xE9;gyptienne enverra la requ&#xEA;te vis&#xE9;e par
					 le D&#xE9;partement du Contr&#xF4;le des Changes en R&#xE9;publique Arabe Unie ainsi que les
					 titres repr&#xE9;sentatifs vis&#xE9;s au paragraphe 1. du pr&#xE9;sent article &#xE0; la Banque
					 Centrale d'Egypte.</al> 
				</li> 
			 </lijst> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">4</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>La Banque Centrale d'Egypte ouvrira au nom de la Nederlandsche
				  Bank N.V. le compte sp&#xE9;cial en florins n&#xE9;erlandais pr&#xE9;vu &#xE0; l'alin&#xE9;a 1 du
				  paragraphe 1 de l'article 4 de l'Accord.</al> 
				<al>Au cr&#xE9;dit de ce compte sera vers&#xE9;e la contre-valeur en florins
				  n&#xE9;erlandais des 50 % des indemnit&#xE9;s qui sont dues aux b&#xE9;n&#xE9;ficiaires de l'Accord
				  d&#xE8;s que le montant en aura &#xE9;t&#xE9; d&#xE9;termin&#xE9;.</al> 
				<al>La Banque Centrale d'Egypte informera imm&#xE9;diatement la
				  Nederlandsche Bank N.V. des susdits versements et transmettra en m&#xEA;me temps &#xE0;
				  cette Banque un d&#xE9;compte en double exemplaire pr&#xE9;cisant la nature des biens,
				  droits et int&#xE9;r&#xEA;ts indemnis&#xE9;s.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>La conversion des florins n&#xE9;erlandais pr&#xE9;lev&#xE9;s sur le compte
				  sp&#xE9;cial pr&#xE9;vu &#xE0; l'alin&#xE9;a 1 du paragraphe 1 de l'article 4 de l'Accord pour le
				  r&#xE8;glement des marchandises conform&#xE9;ment au paragraphe 2 de ce m&#xEA;me article, se
				  fera au profit des exportateurs &#xE9;gyptiens &#xE0; un cours qui ne s'&#xE9;cartera pas de
				  celui appliqu&#xE9;, le jour de l'op&#xE9;ration, &#xE0; la conversion de florins n&#xE9;erlandais
				  librement convertibles.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>Au cas o&#xF9; le compte sp&#xE9;cial pr&#xE9;vu &#xE0; l'alin&#xE9;a 1 du paragraphe 1
				  de l'article 4 de l'Accord ne serait pas suffisamment approvisionn&#xE9; pour
				  effectuer le r&#xE8;glement des marchandises pr&#xE9;vues au paragraphe 2 de ce m&#xEA;me
				  article, les paiements de ces marchandises pourront se faire par des comptes en
				  florins n&#xE9;erlandais librement convertibles.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">4</lidnr> 
				<al>Le Gouvernement du Royaume des Pays-Bas prendra avec la
				  Nederlandsche Bank N.V. les mesures voulues pour la mise &#xE0; disposition des
				  indemnitaires des montants qui leur auront &#xE9;t&#xE9; attribu&#xE9;s.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">5</nr> 
			 </kop> 
			 <al>La Nederlandsche Bank N.V. et la Banque Centrale d'Egypte
				conviendront des dispositions techniques &#xE0; prendre en vue de l'application des
				dispositions financi&#xE8;res de l'Accord et du pr&#xE9;sent Protocole.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Article</label> 
				<nr status="officieel">6</nr> 
			 </kop> 
			 <al>Le pr&#xE9;sent Protocole entrera en vigueur &#xE0; la m&#xEA;me date que
				l'Accord.</al> 
		  </artikel> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>EN FOI DE QUOI, les soussign&#xE9;e ont sign&#xE9; le pr&#xE9;sent
				Protocole.</al> 
			 <al>FAIT au Caire, le 25 f&#xE9;vrier 1971, en deux exemplaires, en langue
				fran&#xE7;aise.</al> 
			 <al>Pour le Gouvernement du Royaume des Pays-Bas :</al> 
			 <al> (s.) TH. P. BERGSMA</al> 
			 <al> Dr. Th. P. Bergsma</al> 
			 <al>Pour le Gouvernement de la R&#xE9;publique Arabe Unie:</al> 
			 <al>(s.) M; MERZBAN</al> 
			 <al>Mohamed Abdallah Merzban</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst> 
  </verdrag> 
  <verdrag tekst="vertaling" xml:lang="nl"> 
	 <verdragtekst> 
		<kop> 
		  <titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der
			 Nederlanden en de Regering van de Verenigde Arabische Republiek inzake
			 schadeloosstelling van Nederlandse belangen</titel> 
		</kop> 
		<aanhef> 
		  <preambule> 
			 <al>De Regering van het Koninkrijk der Nederlanden en de Regering van
				de Verenigde Arabische Republiek,</al> 
			 <al>Geleid door de wens de schadeloosstelling van de Nederlandse
				belangen die zijn getroffen door de in deze Overeenkomst genoemde
				nationalisatiemaatregelen en andere maatregelen van beperkende aard,
				uitgevaardigd in de Verenigde Arabische Republiek, in haar geheel en definitief
				te regelen,</al> 
		  </preambule> 
		  <afkondiging> 
			 <al>Zijn de volgende bepalingen overeengekomen:</al> 
		  </afkondiging> 
		</aanhef> 
		<wettekst> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">1</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>Voor de toepassing van deze Overeenkomst worden als Nederlandse
				  eigendommen, rechten en belangen beschouwd de eigendommen, rechten en belangen
				  toebehorend aan natuurlijke personen van Nederlandse nationaliteit, alsmede aan
				  Nederlandse rechtspersonen.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Voor de toepassing van deze Overeenkomst dient de Nederlandse
				  nationaliteit van de natuurlijke personen en de rechtspersonen te hebben
				  bestaan vanaf de datum van de maatregelen waardoor de bezittingen, rechten en
				  belangen zijn getroffen tot de datum van de sluiting van deze
				  Overeenkomst.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>Natuurlijke personen die de dubbele Nederlands-Egyptische
				  nationaliteit bezitten zijn geheel uitgesloten van de toepassing van deze
				  Overeenkomst.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">4</lidnr> 
				<al>Natuurlijke personen die de Nederlandse nationaliteit alsmede
				  een andere dan de Egyptische nationaliteit bezitten worden slechts als
				  Nederlanders in de zin van deze Overeenkomst beschouwd in het geval waarin de
				  Nederlandse nationaliteit als de overwegende of feitelijke nationaliteit kan
				  worden aangemerkt.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">5</lidnr> 
				<al>Elk geschil betreffende de legitimatie van de in de
				  bovengenoemde leden bedoelde personen dat niet langs diplomatieke weg kan
				  worden opgelost, wordt voorgelegd aan de Gemengde Commissie ingesteld bij
				  artikel 8 van deze Overeenkomst.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">2</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>De Regering van de Verenigde Arabische Republiek betaalt
				  schadeloosstelling voor de Nederlandse bezittingen, rechten en belangen die
				  zijn getroffen door de hieronder genoemde maatregelen, genomen in de Verenigde
				  Arabische Republiek:</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li><li.nr>a)</li.nr> 
					 <al>wat nationalisaties betreft, door de wetten uitgevaardigd
						vanaf 1960;</al> 
				  </li> 
				  <li><li.nr>b)</li.nr> 
					 <al>wat de landbouwhervormingen betreft, door de wetten 127 van
						1961 en 15 van 1963;</al> 
				  </li> 
				  <li><li.nr>c)</li.nr> 
					 <al>wat sekwestraties betreft, door de Proclamaties
						uitgevaardigd krachtens wet 162 van 1958 en die krachtens wet 150 van 1964 in
						eigendom aan de Staat zijn overgedragen.</al> 
				  </li> 
				</lijst> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Deze schadeloosstellingen (hierna te noemen &#x201E;de
				  schadeloosstellingen&#x201D;) zijn niet onderworpen aan de maxima bepaald bij de
				  wetten 134 en 150 van 1964.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
  <kop> 
	 <label>Artikel</label> 
	 <nr status="officieel">3</nr> 
  </kop> 
  <lid> 
	 <lidnr status="officieel">1</lidnr> 
	 <al>De verschuldigde schadeloosstellingen worden bepaald overeenkomstig de
		wetten, bedoeld in artikel 2.</al> 
  </lid> 
  <lid><lidnr status="officieel">2</lidnr> 
	 <al>Volgens de door beide partijen opgestelde ramingen beloopt het gehele
		bedrag van de schadeloosstellingen ongeveer 12 miljoen Nederlandse
		guldens.</al> 
	 <al>Derhalve is overeengekomen dat het betrokken bedrag niet definitief is
		en dat het in het kader van deze Overeenkomst wordt bepaald op basis van
		bescheiden waaruit rechten op schadeloosstellingen wegens bezittingen, rechten
		en belangen blijken of op basis van alle bewijsstukken of andere passende
		bewijsmiddelen die door de eisers moeten worden overgelegd.</al> 
  </lid> 
</artikel> 
		  <artikel status="goed"> 
  <kop> 
	 <label>Artikel</label> 
	 <nr status="officieel">4</nr> 
  </kop> 
  <lid> 
	 <lidnr status="officieel">1</lidnr> 
	 <al>Met het oog op de overmaking naar Nederland geschiedt de betaling van
		de schadeloosstellingen slechts voor 50 % en wordt zij verricht door middel van
		stortingen op het tegoed vaneen speciale rekening die niet rentegevend is. Deze
		rekening wordt in Nederlandse guldens geopend bij de Centrale Bank van Egypte
		ten name van de Nederlandsche Bank N.V.</al> 
	 <al>Het bedrag van de aan elke Nederlandse natuurlijke persoon of
		rechtspersoon verschuldigde schadeloosstellingen in de zin van artikel 1 van
		deze Overeenkomst wordt berekend op basis van een wisselkoers van &#xE9;&#xE9;n Egyptisch
		pond tegen 8.326 Nederlandse guldens.</al> 
  </lid> 
  <lid><lidnr status="officieel">2</lidnr> 
	 <al>De in het eerste lid van dit artikel bedoelde rekening wordt aangewend
		voor de betaling, ten belope van 50 % van hun waarde, van alle goederen van
		oorsprong uit de Verenigde Arabische Republiek, met uitzondering van ruwe
		katoen, rijst en aardolie, die rechtstreeks in Nederland worden ingevoerd ter
		dekking van de behoeften van zijn markt.</al> 
  </lid> 
</artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">5</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>De schadeloosstellingen worden, zoals vermeld in artikel 4, op
				  hun verzoek betaald aan Nederlandse rechtspersonen, alsmede aan natuurlijke
				  personen die de Nederlandse nationaliteit bezitten en die op het tijdstip van
				  inwerkingtreding van deze Overeenkomst niet of niet meer verblijven in de
				  Verenigde Arabische Republiek.</al> 
				<al>De verzoeken om schadeloosstelling moeten, op straffe van het
				  vervallen van recht, worden ingediend binnen een termijn van 18 maanden te
				  rekenen van de datum van inwerkingtreding van deze Overeenkomst.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>Natuurlijke personen van Nederlandse nationaliteit die op de
				  datum van inwerkingtreding van deze Overeenkomst ingezetene zijn van de
				  Verenigde Arabische Republiek en die een rechtsgeldig verzoek tot
				  schadeloosstelling hebben ingediend, kunnen gebruik maken van de bepalingen
				  betreffende de overmakingen bepaald in deze Overeenkomst zodra zij de status
				  van niet-ingezetene hebben verworven.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>Het verzoek tot verwerving van de status van niet-ingezetene
				  dient uiterlijk twee jaar na de inwerkingtreding van deze Overeenkomst te
				  worden ingediend.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">6</nr> 
			 </kop> 
			 <al>De transacties op de speciale rekening bedoeld in artikel 4 zijn
				vrijgesteld van alle belastingen, heffingen of transferpremies. Zij zijn
				onderworpen aan de gebruikelijke bankkosten.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">7</nr> 
			 </kop> 
			 <al>De overeenkomsten die de Verenigde Arabische Republiek zou kunnen
				sluiten met derde landen met het oog op schadeloosstelling wegens bezittingen,
				rechten en belangen die zijn getroffen door de in deze Overeenkomst bedoelde
				maatregelen, worden rechtens uitgebreid tot Nederlandse onderdanen, voor zover
				zij gunstiger zijn dan deze Overeenkomst.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">8</nr> 
			 </kop> 
			 <al>Er wordt een Gemengde Commissie ingesteld, bestaande uit
				vertegenwoordigers van de beide Regeringen, ten einde toezicht uit te oefenen
				op de tenuitvoerlegging van deze Overeenkomst, de moeilijkheden die zich zouden
				kunnen voordoen te bespreken en eventueel de maatregelen te nemen die nodig
				zouden blijken om de goede werking van de Overeenkomst te verzekeren.</al><al>Zij komt
				bijeen op verzoek van een der beide Regeringen.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">9</nr> 
			 </kop> 
			 <al>Na volledige betaling van de in de artikelen 2, 3, 4 en 5 van
				deze Overeenkomst genoemde schadeloosstellingen zal de Regering van het
				Koninkrijk der Nederlanden, uit haar naam en uit naam van de rechthebbende
				personen, de aanspraken, voortvloeiend uit de maatregelen, bedoeld in artikel 2
				van deze Overeenkomst, als definitief en volledig geregeld beschouwen.</al> 
			 <al>De Regering van het Koninkrijk der Nederlanden verbindt zich,
				onder voorbehoud van de vervulling door de Verenigde Arabische Republiek van de
				krachtens deze Overeenkomst op haar rustende verplichtingen geen aanspraken
				meer in te dienen of te steunen die hebben geleid tot betaling van
				schadeloosstellingen.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">10</nr> 
			 </kop> 
			 <al>De Regering van de Verenigde Arabische Republiek zal alle
				aanspraken voortvloeiend uit de toepassing van de maatregelen, genoemd in
				artikel 2, of gebaseerd op deze maatregelen, als definitief geregeld beschouwen
				jegens Nederlandse belanghebbenden, aan wie de in deze Overeenkomst bepaalde
				schadeloosstelling ten goede komt.</al> 
			 <al>Wanneer de door de Regering van de Verenigde Arabische Republiek
				betaalde schadeloosstellingen eenmaal op de bijzondere rekening zijn gestort,
				zijn zij niet meer onderworpen aan belastingen.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">11</nr> 
			 </kop> 
			 <al>Deze Overeenkomst treedt in werking op de dag van de wisseling
				van diplomatieke nota's waarin de vervulling van de grondwettelijk vereiste
				voorwaarden wordt vastgesteld.</al> 
		  </artikel> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk
				gemachtigd, deze Overeenkomst hebben ondertekend.</al> 
			 <al>GEDAAN te Kairo, op 25 februari 1971, in twee exemplaren in de
				Franse taal.</al> 
			 <al>Voor de Regering van het Koninkrijk der Nederlanden:</al> 
			 <al> (w .g.) TH. P. BERGSMA</al> 
			 <al> Dr. Th. P. Bergsma</al> 
			 <al>Voor de Regering van de Verenigde Arabische Republiek:</al> 
			 <al>(w.g.) M. MERZBAN</al> 
			 <al>Mohamed Abdallah Merzban</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst> 
	 <verdragtekst> 
		<kop> 
		  <label>Protocol </label><titel status="officieel">van tenuitvoerlegging betreffende de
			 Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de
			 Regering van de Verenigde Arabische Republiek inzake de schadeloosstelling van
			 Nederlandse belangen</titel> 
		</kop> 
		<aanhef> 
		  <preambule> 
			 <al>Ten einde de tenuitvoerlegging van de Overeenkomst tussen de
				Regering van het Koninkrijk der Nederlanden en de Regering van de Verenigde
				Arabische Republiek inzake de schadeloosstelling van Nederlandse belangen,
				ondertekend te Kairo, op 25 februari 1971 en hierna te noemen &#x201E;de Overeenkomst&#x201D;
				te vergemakkelijken, zijn de Regering van het Koninkrijk der Nederlanden en de
				Regering van de Verenigde Arabische Republiek het volgende overeengekomen:</al>
			 
		  </preambule> 
		</aanhef> 
		<wettekst> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">1</nr> 
			 </kop> 
			 <al>De belanghebbende Nederlandse natuurlijke personen en
				rechtspersonen die voornemens zijn, in de zin van artikel 4 van de Overeenkomst
				de hun toegekende schadeloosstellingen te laten overmaken, dienen hiertoe
				binnen een termijn van 18 maanden, te rekenen van de inwerkingtreding van de
				Overeenkomst, een verzoek in bij een handelsbank van hun keuze in de Verenigde
				Arabische Republiek.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">2</nr> 
			 </kop> 
			 <al>Het in artikel 1 bedoelde verzoek dient te worden opgesteld in
				vijfvoud: een origineel bestemd voor de Egyptische handelsbank, bedoeld in
				artikel 1, een exemplaar voor de Centrale Bank van Egypte, een exemplaar voor
				het Departement voor deviezencontrole in de Verenigde Arabische Republiek, een
				exemplaar voor het Ministerie van Buitenlandse Zaken van het Koninkrijk der
				Nederlanden en een exemplaar voor de indiener van het verzoek.</al> 
			 <al>Dit verzoek dient vergezeld te gaan van een verklaring van de
				Nederlandse autoriteiten waarin wordt bevestigd dat de personen die het verzoek
				indienen voldoen aan de nationaliteitsvoorwaarden, bepaald in artikel 1 van de
				Overeenkomst.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">3</nr> 
			 </kop> 
			 <al>De indiening en het onderzoek van de verzoekschriften verloopt
				als volgt:</al> 
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				<li><li.nr>1.</li.nr> 
				  <al>Het origineel van het verzoekschrift alsmede de aandelen of
					 obligaties, en in het algemeen alle bescheiden waaruit rechten op
					 schadeloosstelling wegens bezittingen, rechten en belangen blijken, worden
					 gedeponeerd bij de Egyptische handelsbank, aangewezen door de indieners van het
					 verzoekschrift.</al> 
				  <al>Het verzoekschrift gaat eventueel vergezeld van alle over het
					 algemeen in bankzaken vereiste documenten, waarin het eigendomsrecht van de
					 rechthebbende wordt aangetoond.</al> 
				  <al>Indien de indiener van het verzoekschrift niet onmiddellijk
					 alle of een gedeelte van de vereiste documenten kan voorleggen, is hij
					 gemachtigd deze over te leggen, zelfs na de datum, bepaald in artikel 5, eerste
					 lid, van de Overeenkomst.</al> 
				</li> 
				<li><li.nr>2.</li.nr> 
				  <al>De Egyptische handelsbank tekent op elk aan haar toegezonden
					 verzoekschrift het bedrag aan van de verschuldigde schadeloosstelling.</al> 
				</li> 
				<li><li.nr>3.</li.nr> 
				  <al>Elk verzoekschrift wordt door genoemde Egyptische handelsbank
					 toegezonden aan het Departement voor deviezencontrole in de Verenigde Arabische
					 Republiek.</al> 
				  <al>Na bestudering en goedkeuring van het verzoekschrift zendt
					 dit Departement het verzoekschrift terug aan de Egyptische handelsbank.</al> 
				</li> 
				<li><li.nr>4.</li.nr> 
				  <al>De Egyptische handelsbank zendt het door het Departement voor
					 deviezencontrole in de Verenigde Arabische Republiek geviseerde verzoekschrift
					 alsmede de in het eerste lid van dit artikel bedoelde bescheiden, toe aan de
					 Centrale Bank van Egypte.</al> 
				</li> 
			 </lijst> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">4</nr> 
			 </kop> 
			 <lid> 
				<lidnr status="officieel">1</lidnr> 
				<al>De Centrale Bank van Egypte opent ten name van de Nederlandsche
				  Bank N.V. de speciale rekening in Nederlandse guldens, bedoeld in artikel 4,
				  eerste lid, eerste alinea, van de Overeenkomst.</al> 
				<al>Zodra het bedrag daarvan is bepaald wordt op het tegoed van
				  deze rekening de tegenwaarde in Nederlandse guldens gestort van 50 % van het
				  bedrag van de schadeloosstellingen die aan de rechthebbende krachtens deze
				  Overeenkomst verschuldigd zijn.</al> 
				<al>De Centrale Bank van Egypte stelt de Nederlandsche Bank N.V. om
				  verwijld in kennis van genoemde stortingen en zendt deze Bank tegelijkertijd
				  een afrekening in tweevoud toe, waarin de aard van de bezittingen, rechten en
				  belangen waarvoor schadeloosstelling is verleend nader is aangegeven.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">2</lidnr> 
				<al>De inwisseling van Nederlandse guldens, afgeboekt van de
				  speciale rekening, bedoeld in artikel 4, eerste lid, eerste alinea, van de
				  Overeenkomst voor de betaling van goederen overeenkomstig het tweede lid van
				  genoemd artikel, geschiedt ten gunste van Egyptische exporteurs tegen een
				  wisselkoers die niet afwijkt van die welke op de dag van de transactie van
				  toepassing is op de inwisseling van vrij inwisselbare Nederlandse guldens.</al>
				
			 </lid> 
			 <lid><lidnr status="officieel">3</lidnr> 
				<al>Ingeval het saldo op de speciale rekening bedoeld in artikel 4,
				  eerste lid, eerste alinea, van de Overeenkomst niet toereikend is om de
				  betaling van de in het tweede lid van dat artikel bedoelde goederen te
				  verrichten, kunnen de betalingen voor deze goederen geschieden via rekeningen
				  in vrij inwisselbare Nederlandse guldens.</al> 
			 </lid> 
			 <lid><lidnr status="officieel">4</lidnr> 
				<al>De Regering van het Koninkrijk der Nederlanden zal met de
				  Nederlandsche Bank N.V. de nodige maatregelen nemen voor de
				  terbeschikkingstelling aan schadeloos te stellen personen van de hun toegekende
				  bedragen.</al> 
			 </lid> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">5</nr> 
			 </kop> 
			 <al>De Nederlandsche Bank N.V. en de Centrale Bank van Egypte zullen
				zich onderling verstaan met betrekking tot de technische regelingen, die
				getroffen moeten worden met het oog op de tenuitvoerlegging van de financi&#xEB;le
				bepalingen van de Overeenkomst en van dit Protocol.</al> 
		  </artikel> 
		  <artikel status="goed"> 
			 <kop> 
				<label>Artikel</label> 
				<nr status="officieel">6</nr> 
			 </kop> 
			 <al>Dit Protocol treedt in werking op dezelfde datum als de
				Overeenkomst.</al> 
		  </artikel> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>TEN BLIJKE WAARVAN de ondergetekenden dit Protocol hebben
				ondertekend.</al> 
			 <al>GEDAAN te Kairo, op 25 februari 1971, in twee exemplaren in de
				Franse taal.</al> 
			 <al>Voor de Regering van het Koninkrijk der Nederlanden:</al> 
			 <al> (w.g.) TH. P. BERGSMA</al> 
			 <al> Dr. Th. P. Bergsma</al> 
			 <al>Voor de Regering van de Verenigde Arabische Republiek:</al> 
			 <al>(w.g.) M. MERZBAN</al> 
			 <al>Mohamed Abdallah Merzban</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst> 
  </verdrag>
</wetgeving>
  	