<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001262" id="10000001099" verdragnummer="007390" soort="verdrag">
  <intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Tunesische Republiek inzake be&#xEB;indiging van de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het
    Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de
    Republiek Tunesi&#xEB;, anderzijds</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <label>Nr.</label><nr>I</nr>
      <titel>AMBASSADE ROYALE DES PAYS-BAS</titel></kop>
      <vrije-tekst><tekst status="goed"><al>No. 279</al>
          <al>L'Ambassade du Royaume des Pays-Bas pr&#xE9;sente ses compliments
            au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Tunisienne et,
            en se r&#xE9;f&#xE9;rant &#xE0; l'Accord commercial entre le Royaume des
            Pays-Bas et l'Union Economique Belgo-Luxembourgeoise,
            d'une part, et la R&#xE9;publique Tunisienne, d'autre part,
            avec annexes et Protocoles, sign&#xE9; &#xE0; Tunis le 1er ao&#xDB;t 1958, et
            complet&#xE9; par un Protocole additionnel fait le 26 septembre 1960 &#xE0;
            Tunis, le 29 mars 1961 &#xE0; Tunis, le 26 juin 1964 &#xE0; Tunis et le 17
            f&#xE9;vrier 1971 &#xE0; Tunis, et par les notes &#xE9;chang&#xE9;es &#xE0; Tunis le  19 mars
            1959 et le 30 mars 1959, &#xE0; Tunis le 29 mars 1961, &#xE0; Tunis le 9 mars
            1962 et le 25 avril 1962, et &#xE0; Tunis le 30 avril 1970, a
            l'honneur de porter &#xE0; Sa connaissance ce qui suit.</al>
          <al>Etant donn&#xE9; que le Royaume des Pays-Bas (pour les Pays-Bas) est
            membre des Communaut&#xE9;s europ&#xE9;ennes et que la Communaut&#xE9; Economique
            Europ&#xE9;enne a conclu &#xE0; Bruxelles, le 25 avril 1976, sur la base de
            <extref status="actief" doc="1.0:v:BWBV0001506&amp;artikel=113" compleet="nee">l'article 113 du Trait&#xE9; instituant la Communaut&#xE9; Economique
            Europ&#xE9;enne</extref>, un Accord avec la R&#xE9;publique Tunisienne et que, par
            cons&#xE9;quent, les dispositions de l'Accord commercial, avec
            Annexes, ont perdu leur sens pratique, l'Ambassade a
            l'honneur de proposer au Minist&#xE8;re, au nom du gouvernement du
            Royaume des Pays-Bas, de mettre fin (pour les Pays-Bas et les
            Antilles n&#xE9;erlandaises) &#xE0; l'application de l'Accord
            commercial, avec annexes. Vu le caract&#xE8;re ferm&#xE9; du trait&#xE9;,
            l'Ambassade tient &#xE0; pr&#xE9;ciser et ceci avec le consentement des
            gouvernements du Royaume de Belgique et du Grand-duch&#xE9; de
            Luxembourg, que la d&#xE9;nonciation de cet Accord par le Royaume des
            Pays-Bas implique la fin de l'Accord pour toutes les parties
            contractantes. Toutefois, en ce qui concerne le Royaume des
            Pays-Bas, l'Accord commercial, avec Annexes, continue
            d'&#xEA;tre en vigueur pour Aruba.</al>
          <al>Si la proposition ci-dessus re&#xE7;oit l'approbation du
            gouvernement de la R&#xE9;publique Tunisienne, l'Ambassade a
            l'honneur de proposer que la pr&#xE9;sente note et la r&#xE9;ponse du
            Minist&#xE8;re &#xE0; la pr&#xE9;sente constituent un accord entre le Royaume des
            Pays-Bas (pour les Pays-Bas, les Antilles n&#xE9;erlandaises, et Aruba)
            et la R&#xE9;publique Tunisienne qui entrera en vigueur &#xE0; la date &#xE0;
            laquelle les deux parties se seront communiqu&#xE9;es par &#xE9;crit
            qu'il a &#xE9;t&#xE9; satisfait aux conditions requises par leur
            constitution respective.</al>
          <al>L'Ambassade du Royaume des Pays-Bas saisit cette occasion
            pour renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res de la
            R&#xE9;publique Tunisienne les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>Tunis, le 1er novembre 1994 </al>
          <al>
            <nadruk type="cur">Au Minist&#xE8;re des Affaires Etrang&#xE8;res  </nadruk>
          </al>
          <al>
            <nadruk type="cur">de la R&#xE9;publique Tunisienne  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Tunis</nadruk>
          </al>
        </tekst></vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr><titel>REPUBLIQUE TUNISIENNE</titel><subtitel>MINISTRE DES AFFAIRES ENTRANGERES</subtitel></kop><vrije-tekst><tekst status="goed"><al>DGE/EC/2B  SS/CB</al>
            <al>5797</al>
            <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0;
              l'Ambassade Royale des Pays-Bas et a l'honneur
              d'accuser r&#xE9;ception de sa note n&#xB0;74 du 12 d&#xE9;cembre 1995<noot><noot.nr>1)</noot.nr><noot.al>De
              nota van 12 december 1995 bevat het concept voor de antwoord-nota.</noot.al></noot>dont la teneur est la suivante:</al>
          <al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de porter
              &#xE0; la connaissance de l'Ambassade Royale des Pays-Bas que les
              dispositions contenues dans Sa note du 1er novembre 1994
              recueillent l'agr&#xE9;ment du Gouvernement de la R&#xE9;publique
              Tunisienne et confirme que la note du 12 d&#xE9;cembre 1995 et la
              pr&#xE9;sente r&#xE9;ponse constituent un accord entre la R&#xE9;publique
              Tunisienne et le Royaume des Pays-Bas qui entrera en vigueur &#xE0; la
              date &#xE0; laquelle les deux parties se seront communiqu&#xE9;es par &#xE9;crit
              qu'il a &#xE9;t&#xE9; satisfait aux conditions requises par leurs
              constitutions respectives.</al>
            <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res saisit cette occasion pour
              renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances
              de sa haute consid&#xE9;ration.</al>
            <al>20 DEC 1995 </al>
            <al>
              <nadruk type="cur">Ambassade Royale des Pays-Bas  </nadruk>
            </al>
            <al>
              <nadruk type="cur">Tunis</nadruk>
            </al>
            </tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	