<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004996" dtdversie="2.0" id="10000044709" verdragnummer="008186" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Groothertogdom Luxemburg houdende een overeenkomst inzake het kosteloos verstrekken van afschriften van akten van de Burgerlijke Stand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION</tussenkop><tussenkop kopopmaak="cur"> DES PAYS-BAS</tussenkop><tussenkop kopopmaak="cur">No. 3448</tussenkop><al>Luxembourg, le 6 novembre 1953.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; conclure avec le Gouvernement du Grand-Duch&#xE9; de Luxembourg la convention suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Le Gouvernement n&#xE9;erlandais, pour les sujets luxembourgeois n&#xE9;s, reconnus, l&#xE9;gitim&#xE9;s, mari&#xE9;s, divorc&#xE9;s ou d&#xE9;c&#xE9;d&#xE9;s aux Pays-Bas, et le Gouvernement luxembourgeois pour les sujets n&#xE9;erlandais, n&#xE9;s, reconnus, l&#xE9;gitim&#xE9;s, mari&#xE9;s, divorc&#xE9;s ou d&#xE9;c&#xE9;d&#xE9;s au Grand-Duch&#xE9; de Luxembourg, s'engagent &#xE0; d&#xE9;livrer, sans frais, &#xE0; l'autre partie contractante des exp&#xE9;ditions litt&#xE9;rales des actes de l'&#xE9;tat civil dress&#xE9;s sur leurs territoires respectifs, ainsi que des exp&#xE9;ditions litt&#xE9;rales de tous autres actes, jugements et d&#xE9;clarations relatifs &#xE0; l'acquisition, la conservation, le recouvrement ou la r&#xE9;pudiation de la nationalit&#xE9;, lorsque la demande en sera faite dans un int&#xE9;r&#xEA;t administratif.</al></li><li><li.nr>2.</li.nr><al>Les Gouvernements n&#xE9;erlandais et luxembourgeois s'engagent aussi &#xE0; d&#xE9;livrer, sans frais, pour le m&#xEA;me objet des exp&#xE9;ditions des actes de l'&#xE9;tat civil concernant des personnes autres que leurs nationaux respectifs.</al></li><li><li.nr>3.</li.nr><al>Le Gouvernement n&#xE9;erlandais et le Gouvernement luxembourgeois se d&#xE9;livreront gratuitement les exp&#xE9;ditions d'actes de l'&#xE9;tat civil demand&#xE9;es pour leurs ressortissants indigents respectifs.</al></li><li><li.nr>4.</li.nr><al>La demande sera faite aux autorit&#xE9;s locales de chaque pays par les repr&#xE9;sentants diplomatiques, par les consuls ou par les administrations communales de l'autre pays; cette demande sp&#xE9;cifiera sommairement le motif &#x201E;int&#xE9;r&#xEA;t administratif&#x201D; ou &#x201E;indigence du requ&#xE9;rant&#x201D;.</al></li><li><li.nr>5.</li.nr><al>Le fait de la d&#xE9;livrance d'une exp&#xE9;dition d'un acte de l'&#xE9;tat civil ne pr&#xE9;jugera en rien de la question de la nationalit&#xE9; de l'int&#xE9;ress&#xE9; au regard des deux Gouvernements.</al></li></lijst><al>Cet accord entrera en vigueur &#xE0; une date qui sera convenue ult&#xE9;rieurement par un &#xE9;change de notes diplomatiques. Ses effets cesseront &#xE0; l'expiration d'un d&#xE9;lai de six mois &#xE0; partir de sa d&#xE9;nonciation notifi&#xE9;e par l'une des Parties contractantes &#xE0; l'autre.</al><al>Si le Gouvernement luxembourgeois accepte les dispositions qui pr&#xE9;c&#xE8;dent, j'ai l'honneur de proposer, que la pr&#xE9;sente note et la r&#xE9;ponse de Votre Excellence soient consid&#xE9;r&#xE9;es comme formant une convention entre nos deux Gouvernements.</al><al>Je saisis cette occasion, Monsieur le Ministre, de renouveler &#xE0; Votre Excellence les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) H. A. HOOFT.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur Joseph Bech,</nadruk></al><al><nadruk type="cur"> Ministre d'Etat honoraire</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> Luxembourg.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINIST&#xC8;RE</tussenkop><tussenkop kopopmaak="cur"> DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Luxembourg, le 6 novembre 1953.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la note - no. 3448 - en date de ce jour, par laquelle Votre Excellence a bien voulu m'informer que le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; conclure avec le Gouvernement du Grand-Duch&#xE9; de Luxembourg la convention suivante:</al><al><redactie type="extra">(Zoals in I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement grand-ducal accepte les dispositions qui pr&#xE9;c&#xE8;dent et qu'il consid&#xE8;re la note de Votre Excellence et la pr&#xE9;sente r&#xE9;ponse comme formant une Convention entre nos deux Gouvernements.</al><al>Je saisis volontiers cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma haute consid&#xE9;ration.</al><al>(s.) BECH.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur H. A. Hooft,</nadruk></al><al><nadruk type="cur"> Ministre des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Luxembourg.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">GEZANTSCHAP</tussenkop><tussenkop kopopmaak="cur"> DER NEDERLANDEN</tussenkop><tussenkop kopopmaak="cur">No. 3448</tussenkop><al>Luxemburg, 6 November 1953.</al><al>Mijnheer de Minister,</al><al>Ik heb de eer Uwer Excellentie mede te delen, dat de Regering van het Koninkrijk der Nederlanden bereid is met de Regering van het Groothertogdom Luxemburg de volgende overeenkomst te sluiten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De Nederlandse Regering, voor in Nederland geboren, erkende, gewettigde, gehuwde, gescheiden of overleden Luxemburgse onderdanen, en de Luxemburgse Regering voor in het Groothertogdom Luxemburg geboren, erkende, gewettigde, gehuwde, gescheiden of overleden Nederlandse onderdanen, verplichten zich om aan de andere overeenkomstsluitende Partij kosteloos eensluidende afschriften van akten van de burgerlijke stand te verstrekken, op het grondgebied van &#xE9;&#xE9;n van beide staten opgemaakt, benevens eensluidende afschriften van alle andere akten, uitspraken en verklaringen met betrekking tot het verkrijgen, het behouden, het opnieuw verkrijgen en het afstand doen van de nationaliteit, wanneer de aanvraag voor administratieve doeleinden geschiedt.</al></li><li><li.nr>2.</li.nr><al>De Nederlandse en de Luxemburgse Regering verplichten zich eveneens om kosteloos tot hetzelfde doel afschriften van akten van de burgerlijke stand te verstrekken betreffende personen, die een andere nationaliteit dan de Nederlandse of Luxemburgse bezitten.</al></li><li><li.nr>3.</li.nr><al>De Nederlandse en de Luxemburgse Regering verstrekken elkaar kosteloos afschriften van akten van de burgerlijke stand, aangevraagd ten behoeve van hun onvermogende onderdanen.</al></li><li><li.nr>4.</li.nr><al>De aanvraag wordt aan de plaatselijke instanties in elk land gericht door de diplomatieke vertegenwoordigers, door de consuls of door de gemeentebesturen van het andere land; op deze aanvraag moet in het kort de reden van de aanvraag worden vermeld, bijvoorbeeld &#x201E;administratieve doeleinden&#x201D; of &#x201E;onvermogen van aanvrager&#x201D;.</al></li><li><li.nr>5.</li.nr><al>Het feit dat een afschrift van een akte van de burgerlijke stand is afgegeven prejudicieert in genen dele, wat de beide Regeringen betreft, op de vraag omtrent de nationaliteit van de betrokkene.</al></li></lijst><al>Deze overeenkomst treedt in werking op een datum welke nader zal worden vastgesteld bij een notawisseling. Zij houdt op van kracht te zijn na verloop van zes maanden na kennisgeving van opzegging door een van beide overeenkomstsluitende Partijen.</al><al>Indien de Luxemburgse Regering bovenstaande bepalingen aanvaardt, heb ik de eer voor te stellen dat deze nota en het antwoord van Uwe Excellentie zullen worden beschouwd een overeenkomst te vormen tussen onze beide Regeringen.</al><al>Ik grijp de gelegenheid aan, Mijnheer de Minister, om Uwer Excellentie de hernieuwde verzekering te geven van mijn zeer bijzondere hoogachting.</al><al>(w.g.) H. A. HOOFT.</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Joseph Bech,</nadruk></al><al><nadruk type="cur"> Honorair Minister van Staat,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur"> Luxemburg.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop>
<tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al>Luxemburg, 6 November 1953.</al><al>Mijnheer de Gezant,</al><al>Ik heb de eer de ontvangst te bevestigen van de nota no. 3448 d.d. heden, waarin Uwe Excellentie mij heeft medegedeeld, dat de Regering van het Koninkrijk der Nederlanden bereid is met de Regering van het Groothertogdom Luxemburg de volgende overeenkomst te sluiten:</al><al><redactie type="extra">(Zoals in I)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen, dat de Regering van het Groothertogdom bovenstaande bepalingen aanvaardt en dat zij de nota van Uwe Excellentie en dit antwoord beschouwt een overeenkomst te vormen tussen onze beide Regeringen.</al><al>Ik grijp gaarne de gelegenheid aan, Mijnheer de Gezant, om Uwer Excellentie de verzekering te geven van mijn bijzondere hoogachting.</al><al>(w.g.) BECH.</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de Heer H.A. Hooft,</nadruk></al><al><nadruk type="cur">Gezant van Nederland,</nadruk></al><al><nadruk type="cur"> Luxemburg.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	