<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003796" dtdversie="2.0" id="10000032709" verdragnummer="000920" soort="verdrag">
  
  
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Federatieve Republiek Brazili&#xEB; inzake de levering van verrijkt uranium aan Brazili&#xEB;</intitule>
  
  <verdrag tekst="authentiek" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Bras&#xED;lia, 1 september 1978</al><al>Excellentie,</al><al>Ik heb de eer te verwijzen naar de voorgestelde exporten naar Brazili&#xEB; van in het Koninkrijk der Nederlanden verrijkt uranium, zulks ingevolge de contracten tussen Urenco en Nuclebr&#xE1;s, en het onderstaande vast te leggen, dat het onderwerp heeft gevormd van besprekingen tussen de Regeringen van het Koninkrijk der Nederlanden, de Bondsrepubliek Duitsland en het Verenigd Koninkrijk van Groot Brittanni&#xEB; en Noord Ierland, als partijen bij de tripartite Overeenkomst van 4 maart 1970 betreffende het gas-ultracentrifugeproc&#xE9;d&#xE9; voor de produktie van verrijkt uranium, en de Regering van de Federatieve Republiek Brazili&#xEB;.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Alle zodanige exporten en alle daaruit geproduceerde volgende generaties van nucleaire materialen zijn onderworpen aan de bepalingen, met inbegrip van artikel 2 betreffende het niet-explosieve gebruik, van de Overeenkomst tussen de Federatieve Republiek Brazili&#xEB;, de Bondsrepubliek Duitsland en de Internationale Organisatie voor Atoomenergie, ondertekend te Wenen op 26 februari 1976.</al></li><li><li.nr>b)</li.nr><al>Alle zodanige materialen worden slechts uitgevoerd of wederuitgevoerd vanuit het grondgebied van Brazili&#xEB; met de voorafgaande toestemming van de Regering van de Bondsrepubliek Duitsland als partij bij de tripartite Overeenkomst van 4 maart 1970, en de Regering van de Federatieve Republiek Brazili&#xEB; stelt de Internationale Organisatie voor Atoomenergie, afzonderlijk dan wel gezamenlijk met de Regering van de Bondsrepubliek Duitsland, in kennis van zodanige uitvoer of wederuitvoer, zulks overeenkomstig het bepaalde in artikel 10, 2e lid, van de Overeenkomst tussen de Federatieve Republiek Brazili&#xEB;, de Bondsrepubliek Duitsland en de Internationale Organisatie voor Atoomenergie van 26 februari 1976, en zendt een afschrift van alle zodanige mededelingen aan de Regering van het Koninkrijk der Nederlanden.</al></li><li><li.nr>c)</li.nr><al>De Regering van de Federatieve Republiek Brazili&#xEB; en de Regering van de Bondsrepubliek Duitsland, als partij bij de tripartite Overeenkomst van 4 maart 1970, komen de niveaux van physieke beveiliging overeen, die moet worden toegepast op het verrijkte uranium en alle daaruit geproduceerde volgende generaties van nucleaire materialen.</al></li></lijst><al>Voorts heb ik de eer vast te leggen, dat de Regeringen van het Koninkrijk der Nederlanden, de Bondsrepubliek Duitsland, het Verenigd Koninkrijk van Groot Brittanni&#xEB; en Noord Ierland en de Federatieve Republiek Brazili&#xEB; zijn overeengekomen de totstandkoming te bevorderen van een opslagregiem voor plutonium van de Internationale Organisatie voor Atoomenergie (IAEA) op niet-discriminatoire en algemeen toepasbare grondslag in overeenstemming met artikel XII A 5 van het IAEA Statuut. Deze vier Regeringen zijn voorts overeengekomen dat, in geval het zich laat aanzien dat een opslagregiem van de IAEA niet tot stand komt voor het tijdstip, dat door Urenco verrijkte splijtstof gereed is voor opwerking in Brazili&#xEB;, alle plutonium verkregen uit door Urenco verrijkte en in Brazili&#xEB; opgewerkte splijtstof, wordt opgeslagen, tot aan de inwerkingtreding van eerdergenoemd regiem, krachtens ad hoc opslagregelingen overeengekomen tussen de vier Regeringen, en gebaseerd op dezelfde beginselen als artikel XII A 5. De vier Regeringen zullen de IAEA uitnodigen deel te nemen aan de tenuitvoerlegging van deze ad hoc opslagregelingen.</al><al>Ik heb de eer Uwer Excellentie's bevestiging te verzoeken dat het bovenstaande aanvaardbaar is voor de Regering van de Federatieve Republiek Brazili&#xEB;, en voor te stellen dat deze nota, tezamen met Uwer Excellentie's antwoord in die zin, een overeenkomst vormen tussen onze beide Regeringen, die in werking treedt op de datum van Uw antwoord. Ik stel voor dat dan afschriften van beide nota's worden toegezonden aan de Internationale Organisatie voor Atoomenergie, tezamen met afschriften van soortgelijke nota's, uitgewisseld tussen de Regeringen van de Federatieve Republiek Brazili&#xEB;, het Verenigd Koninkrijk en de Bondsrepubliek Duitsland.</al><al>Ik maak van deze gelegenheid gebruik Uwer Excellentie de verzekering van mijn zeer bijzondere hoogachting te hernieuwen.</al><al>(w.g.) G. W. BENTINCK</al><al>Mr. G. W. Baron Bentinck</al><al> (Harer Majesteits Ambassadeur)</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">De Heer Ant&#xF4;nio F. Azeredo da Silveira</nadruk></al><al><nadruk type="cur">Minister voor Buitenlandse Betrekkingen</nadruk></al><al><nadruk type="cur">Bras&#xED;lia</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Em 1<sup>o</sup>. de setembro de 1978.</al><tussenkop kopopmaak="cur">DEM/DIE/DE-I/DAI/64/664.2 (F26) (B 46)</tussenkop><al>Senhor Embaixador,</al><al>Tenho a honra de acusar recebimento de sua Nota n&#xB0;. 3200, de 1<sup>o</sup>. de setembro de 1978, cujo teor em portugu&#xEA;s &#xE9; o seguinte:</al><al>&#x201C;Excel&#xEA;ncia,</al><al>Tenho a honra de referir-me &#xE0;s exporta&#xE7;&#xF5;es previstas para o Brasil de ur&#xE2;nio enriquecido nos Pa&#xED;ses Baixos, nos termos dos contratos entre a URENCO e a NUCLEBR&#xC1;S, e de fazer o seguinte registro do tema das conversa&#xE7;&#xF5;es entre os Governos do Reino dos Pa&#xED;ses Baixos, da Rep&#xFA;blica Federal da Alemanha e do Reino Unido da Gr&#xE3;-Bretanha e Irlanda do Norte, como partes do Acordo Tripartite de 4 de mar&#xE7;o de 1970, relativo ao processo de centrifuga&#xE7;&#xE3;o gasosa para produzir ur&#xE2;nio enriquecido, e o Governo da Rep&#xFA;blica Federativa do Brasil:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>quaisquer tais exporta&#xE7;&#xF5;es, bem como quaisquer gera&#xE7;&#xF5;es subseq&#xFC;entes de material nuclear produzidas a partir das mesmas, estar&#xE3;o sujeitas &#xE0;s disposi&#xE7;&#xF5;es, inclusive &#xE0;s do Artigo 2, que cobre usos n&#xE3;o-explosivos, do Acordo entre a Rep&#xFA;blica Federativa do Brasil, a Rep&#xFA;blica Federal da Alemanha e a Ag&#xEA;ncia Internacional de Energia At&#xF4;mica, assinado em Viena, em 26 de fevereiro, de 1976;</al></li><li><li.nr>b)</li.nr><al>qualquer tal material poder&#xE1; ser exportado ou reexportado do territ&#xF3;rio do Brasil apenas com o consentimento pr&#xE9;vio do Governo da Rep&#xFA;blica Federal da Alemanha, como parte do Acordo Tripartite de 4 de mar&#xE7;o de 1970; o Governo da Rep&#xFA;blica Federativa do Brasil notificar&#xE1; a Ag&#xEA;ncia Internacional de Energia At&#xF4;mica de tais exporta&#xE7;&#xF5;es ou reexporta&#xE7;&#xF5;es separadamente, ou em conjunto com o Governo da Rep&#xFA;blica Federal da Alemanha, de acordo com as disposi&#xE7;&#xF5;es constantes do Artigo 10 (2) do Acordo entre a Rep&#xFA;blica Federativa do Brasil, a Rep&#xFA;blica Federal da Alemanha e a Ag&#xEA;ncia Internacional de Energia At&#xF4;mica, de 26 de fevereiro de 1976, e enviar&#xE1; c&#xF3;pia de todas essas comunica&#xE7;&#xF5;es ao Governo dos Pa&#xED;ses Baixos; e</al></li><li><li.nr>c)</li.nr><al>o Governo da Rep&#xFA;blica Federativa do Brasil e o Governo da Rep&#xFA;blica Federal da Alemanha, como parte do Acordo Tripartite de 4 de mar&#xE7;o de 1970, entender-se-&#xE3;o sobre os n&#xED;veis de prote&#xE7;&#xE3;o a a serem aplicados ao ur&#xE2;nio enriquecido e a quaisquer gera&#xE7;&#xF5;es subseq&#xFC;entes de material nuclear produzidas a partir do mesmo.</al></li></lijst><al>Tenho, ademais, a honra de registrar que os Governos da Rep&#xFA;blica Federativa do Brasil, do Reino dos Pa&#xED;ses Baixos, do Reino Unido e da Rep&#xFA;blica Federal da Alemanha concordam em trabalhar no sentido de estabelecer um regime da Ag&#xEA;ncia Internacional de Energia At&#xF4;mica de armazenamento de plut&#xF4;nio, em bases n&#xE3;o discriminat&#xF3;rias e universalmente aplic&#xE1;veis, de acordo com o Artigo XII.A.5 dos Estatutos da Ag&#xEA;ncia Internacional de Energia At&#xF4;mica. Os quatro Governos concordam, ainda, que, caso um regime da AIEA n&#xE3;o pare&#xE7;a estar dispon&#xED;vel no momento em que o combust&#xED;vel enriquecido pela URENCO estiver pronto para reprocessamento no Brasil, qualquer plut&#xF4;nio obtido a partir desse combust&#xED;vel enriquecido pela URENCO e reprocessado no Brasil ser&#xE1; armazenado, at&#xE9; que possa ser regulado por um tal regime, que seria, ent&#xE3;o aplicado, de acordo com ajustes <nadruk type="cur">ad hoc</nadruk> de armazenamento acordados pelos quatro Governos e baseados nos mesmos princ&#xED;pios do Artigo XII.A.5. Os quatro Governos convidar&#xE3;o a AIEA para participar da implementa&#xE7;&#xE3;o desses ajustes <nadruk type="cur">ad hoc.</nadruk></al><al>Tenho a honra de solicitar a Vossa Excel&#xEA;ncia a confirma&#xE7;&#xE3;o de que o que precede &#xE9; aceit&#xE1;vel para o Governo da Rep&#xFA;blica Federativa do Brasil, e propor que esta Nota, juntamente com a resposta de Vossa Excel&#xEA;ncia &#xE0; mesma, constitua um acordo entre nossos dois Governos, o qual dever&#xE1; entrar em vigor na data da resposta de Vossa Excel&#xEA;ncia. Proponho que c&#xF3;pias de ambas as Notas sejam, ent&#xE3;o, enviadas &#xE0; Ag&#xEA;ncia Internacional de Energia At&#xF4;mica juntamente com as c&#xF3;pias das Notas correspondentes, trocadas entre os Governos da Rep&#xFA;blica Federativa do Brasil, do Reino Unido e da Rep&#xFA;blica Federal da Alemanha.</al><al>Aproveito a oportunidade para renovar a Vossa Excel&#xEA;ncia os protestos de minha alta considera&#xE7;&#xE3;o.&#x201D;</al><al>2.   Em resposta, tenho a honra de confirmar que o conte&#xFA;do da Nota acima transcrita &#xE9; aceit&#xE1;vel para o Governo da Rep&#xFA;blica Federativa do Brasil, bem como manifestar a concord&#xE2;ncia no sentido de que a Nota de Vossa Excel&#xEA;ncia e esta Nota de resposta constituir&#xE3;o um acordo entre nossos dois Governos, o qual dever&#xE1; entrar em vigor na data de hoje.</al><al>Aproveito a oportunidade para renovar a Vossa Excel&#xEA;ncia os protestos da minha mais alta considera&#xE7;&#xE3;o.</al><al>(fdo.) A. F. AZEREDO DA SILVEIRA</al><al><nadruk type="cur">A Sua Excel&#xEA;ncia o Senhor Bar&#xE3;o Gerhard Wolter Bentinck,</nadruk></al><al><nadruk type="cur">Embaixador do Reino dos Pa&#xED;ses Baixos.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel">ROYAL NETHERLANDS EMBASSY</titel><subtitel>&#x201C;Interpretative statement</subtitel></kop><vrije-tekst><tekst status="goed"><al>The following is my Government's understanding, shared by our partners, as to what the exchange of notes will mean. We take it that this view is shared by the Brazilian Government, and can therefore be considered as a common interpretation among the four Governments.</al><al>All four parties will promote the establishment of an IAEA plutonium storage scheme based on article XII A 5, and, failing that, will seek to establish an ad hoc scheme to take effect before reprocessing in Brazil of Urenco enriched fuel takes place.</al><al>In the event that no IAEA regime has been established by a date not less than two years before Urenco supplied fuel is due to be reprocessed in Brazil, the four parties will work together to establish an ad hoc regime.</al><al>It is the understanding of all four parties that one or other of these schemes will be ready for operation by the time that any such reprocessing takes place.</al><al>Brasilia, 1 September 1978.&#x201D;.</al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	