<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003478" dtdversie="2.0" id="10000029529" verdragnummer="002670" soort="verdrag"><alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise concernant les transports routiers internationaux</alias-titel></alias-titels><intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek betreffende het internationaal wegvervoer</intitule><verdrag tekst="authentiek" xml:lang="fr">
				<verdragtekst>
					<kop>
						<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise concernant les transports routiers internationaux</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Portugaise, d&#xE9;sireux de faciliter les transports routiers de voyageurs et de marchandises entre les deux &#xC9;tats, ainsi que le transit &#xE0; travers leurs territoires, sont convenus de ce qui suit:</al></preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label><nr status="officieel">1er</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les entreprises &#xE9;tablies aux Pays-Bas ou au Portugal sont autoris&#xE9;es &#xE0; effectuer des transports de voyageurs ou de marchandises au moyen de v&#xE9;hicules immatricul&#xE9;s dans l'un ou l'autre des deux Pays, soit entre les territoires des deux Parties Contractantes, soit en transit sur le territoire de l'une ou l'autre des Parties Contractantes, dans les conditions d&#xE9;finies par le pr&#xE9;sent Accord.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Sont interdits les transports internes de voyageurs ou de marchandises, effectu&#xE9;s entre deux lieux situ&#xE9;s sur le territoire d'une Partie Contractante, au moyen d'un v&#xE9;hicule immatricul&#xE9; dans le territoire de l'autre Partie Contractante.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>En ce qui concerne le transport de marchandises, les Parties Contractantes pourront s'accorder pour permettre des transports vers un pays tiers, conform&#xE9;ment aux conditions stipul&#xE9;es dans le Protocole mentionn&#xE9; &#xE0; l'article 19 du pr&#xE9;sent Accord.</al>
								
								
							</lid>
						</artikel>
						<paragraaf><kop><nr status="officieel">I</nr><titel status="officieel">Transports de voyageurs</titel></kop><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Tous les transports de voyageurs entre les deux Pays, ou en transit &#xE0; travers leurs territoires, effectu&#xE9;s au moyen de v&#xE9;hicules aptes &#xE0; transporter plus de huit personnes assises, non compris le conducteur, sont soumis au r&#xE9;gime de l'autorisation pr&#xE9;alable, &#xE0; l'exception des transports vis&#xE9;s &#xE0; l'article 3 du pr&#xE9;sent Accord.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">3</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Ne sont pas soumis au r&#xE9;gime d'autorisation pr&#xE9;alable:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>Les transports touristiques occasionnels effectu&#xE9;s par des v&#xE9;hicules transportant pendant tout le voyage un m&#xEA;me groupe de voyageurs et revenant au point de d&#xE9;part sans charger ni d&#xE9;poser des voyageurs en cours de route.</al>
										
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>Les transports occasionnels, touristiques ou non, comprenant l'entr&#xE9;e en charge et le retour &#xE0; vide.</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>Les transports non r&#xE9;guliers de voyageurs en transit.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les entreprises doivent &#xE9;tablir une d&#xE9;claration, selon le mod&#xE8;le approuv&#xE9; par les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">4</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>La demande d'autorisation pour les services r&#xE9;guliers doit &#xEA;tre adress&#xE9;e &#xE0; l'autorit&#xE9; comp&#xE9;tente du pays d'immatriculation du v&#xE9;hicule et doit &#xEA;tre accompagn&#xE9;e des renseignements &#xE0; &#xE9;tablir dans le Protocole mentionn&#xE9; dans l'article 19.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Si l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante o&#xF9; le v&#xE9;hicule est immatricul&#xE9; a l'intention de donner suite &#xE0; la demande mentionn&#xE9;e au paragraphe 1 de cet article, elle transmet un exemplaire de la m&#xEA;me &#xE0; l'autorit&#xE9; comp&#xE9;tente de l'autre Partie Contractante.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>L'autorit&#xE9; comp&#xE9;tente de chaque Partie Contractante d&#xE9;livre l'autorisation pour le trajet sur son propre territoire et transmet sans retard une copie de cette m&#xEA;me autorisation &#xE0; l'autorit&#xE9; comp&#xE9;tente de l'autre Partie Contractante.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Les autorit&#xE9;s comp&#xE9;tentes d&#xE9;livrent les autorisations, en principe, sur une base de r&#xE9;ciprocit&#xE9;.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>Les demandes d'autorisation pour les transports de voyageurs qui ne r&#xE9;pondent pas aux conditions mentionn&#xE9;es aux articles 3 et 4 du pr&#xE9;sent Accord doivent &#xEA;tre soumises par le transporteur aux autorit&#xE9;s comp&#xE9;tentes de l'autre Partie Contractante, par l'interm&#xE9;diaire de l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante o&#xF9; le v&#xE9;hicule est immatricul&#xE9;.</al>
							
						</artikel></paragraaf>
						
						
						
						<paragraaf><kop><nr status="officieel">II</nr><titel status="officieel">Transports de marchandises</titel></kop><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>En ce qui concerne les transports internationaux de marchandises, les dispositions du pr&#xE9;sent Accord s'appliquent aux transports pour compte d'autrui ou pour compte propre, en provenance ou &#xE0; destination du territoire de l'une des Parties Contractantes, assur&#xE9;s au moyen de v&#xE9;hicules automobiles immatricul&#xE9;s dans le Pays de l'autre des Parties Contractantes, ainsi qu'au trafic en transit assur&#xE9; &#xE0; travers le territoire de l'une des Parties Contractantes par un v&#xE9;hicule automobile immatricul&#xE9; dans le Pays de l'autre des Parties Contractantes.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">7</nr>
							</kop>
							<al>Pour assurer les transports de marchandises sur le territoire de l'une des Parties Contractantes, les v&#xE9;hicules immatricul&#xE9;s dans le Pays de l'autre des Parties Contractantes doivent &#xEA;tre munis d'une autorisation.</al>
							<al>Sont toutefois dispens&#xE9;s d'autorisation:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>Les transports occasionnels de marchandises &#xE0; destination et en provenance des a&#xE9;roports, en cas de d&#xE9;viation des services a&#xE9;riens;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>Les transports de bagages par remorques adjointes aux v&#xE9;hicules destin&#xE9;s aux transports de voyageurs, ainsi que les transports de bagages par tous genres de v&#xE9;hicules &#xE0; destination et en provenance des a&#xE9;roports;</al>
								</li>
								<li>
									<li.nr>c)</li.nr>
									<al>Les transports postaux;</al>
								</li>
								<li>
									<li.nr>d)</li.nr>
									<al>Les transports de v&#xE9;hicules endommag&#xE9;s, ainsi que l'entr&#xE9;e de v&#xE9;hicules de d&#xE9;pannage et de remorquage;</al>
								</li>
								<li>
									<li.nr>e)</li.nr>
									<al>Les transports d'ordures et d'immondices;</al>
								</li>
								<li>
									<li.nr>f)</li.nr>
									<al>Les transports de cadavres d'animaux pour l'&#xE9;quarrissage;</al>
								</li>
								<li>
									<li.nr>g)</li.nr>
									<al>Les transports d'abeilles et d'alevins;</al>
								</li>
								<li>
									<li.nr>h)</li.nr>
									<al>Les transports fun&#xE9;raires.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">8</nr>
							</kop>
							<al>Sont soumis &#xE0; l'autorisation, mais sans limitation de nombre:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>Les transports de marchandises effectu&#xE9;s au moyen de v&#xE9;hicules automobiles dont le poids total en charge (y compris celui des remorques) n'exc&#xE8;de pas 6 t;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>Les transports en transit;</al>
								</li>
								<li>
									<li.nr>c)</li.nr>
									<al>Les transports de d&#xE9;m&#xE9;nagement effectu&#xE9;s par les entreprises disposant de personnel et de mat&#xE9;riel sp&#xE9;cialis&#xE9;;</al>
								</li>
								<li>
									<li.nr>d)</li.nr>
									<al>Les transports d'animaux, de mat&#xE9;riel, d'oeuvres d'art, destin&#xE9;s &#xE0; des manifestations sportives, culturelles ou &#xE0; des expositions, congr&#xE8;s ou foires;</al>
								</li>
								<li>
									<li.nr>e)</li.nr>
									<al>Les transports de mat&#xE9;riel destin&#xE9; &#xE0; des &#xE9;missions radiophoniques ou &#xE0; des prises de vues pour la t&#xE9;l&#xE9;vision ou le cin&#xE9;ma;</al>
								</li>
								<li>
									<li.nr>f)</li.nr>
									<al>Les transports de denr&#xE9;es p&#xE9;rissables par des engins sp&#xE9;ciaux.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">9</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les autorisations de transport sont d&#xE9;livr&#xE9;es aux entreprises par les autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation des v&#xE9;hicules au moyen desquels sont effectu&#xE9;s les transports.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes d&#xE9;termineront, de commun accord, le nombre d'autorisations valables pour chaque ann&#xE9;e civile en tenant compte des besoins du transport routier et sur une base de r&#xE9;ciprocit&#xE9;.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">10</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les autorisations conformes au mod&#xE8;le arr&#xEA;t&#xE9; d'un commun accord par les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes sont de deux types:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>Autorisation au voyage, valable pour un ou plusieurs voyages, dont la dur&#xE9;e de validit&#xE9; ne peut d&#xE9;passer deux mois;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>Autorisation &#xE0; temps, valable pour un nombre ind&#xE9;termin&#xE9; de voyages, dont la dur&#xE9;e de validit&#xE9; est d'un an.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les autorisations sont accompagn&#xE9;es soit de la lettre de voiture - CMR -, soit d'un compte rendu de voyage qui doit &#xEA;tre obligatoirement rempli par les transporteurs avant chaque voyage.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>L'autorisation de transport conf&#xE8;re au transporteur le droit de prendre en charge des marchandises de retour.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes &#xE9;changeront en blanc et gratuitement les formulaires d'autorisations.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>Les autorisations et, le cas &#xE9;ch&#xE9;ant, les comptes rendues de voyage sont retourn&#xE9;s par les b&#xE9;n&#xE9;ficiaires au service qui les a d&#xE9;livr&#xE9;s, apr&#xE8;s utilisation, ou &#xE0; l'expiration de leur p&#xE9;riode de validit&#xE9;, en cas de non utilisation.</al>
							
						</artikel></paragraaf>
						
						
						
						
						
						<paragraaf><kop><nr status="officieel">III</nr><titel status="officieel">Dispositions communes</titel></kop><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">12</nr>
							</kop>
							<al>Les autorisations et d&#xE9;clarations doivent se trouver &#xE0; bord des v&#xE9;hicules et &#xEA;tre pr&#xE9;sent&#xE9;es &#xE0; toute r&#xE9;quisition des autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">13</nr>
							</kop>
							<al>Les b&#xE9;n&#xE9;ficiaires des autorisations et leur personnel sont tenus &#xE0; respecter la r&#xE9;glementation des transports et de la circulation routi&#xE8;re en vigueur sur le territoire parcouru: les transports qu'ils ex&#xE9;cutent doivent &#xEA;tre conformes aux sp&#xE9;cifications de l'autorisation.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">14</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>En mati&#xE8;re de poids et de dimensions des v&#xE9;hicules, chacune des Parties Contractantes s'engage &#xE0; ne pas soumettre les v&#xE9;hicules immatricul&#xE9;s dans le Pays de l'autre des Parties Contractantes &#xE0; des conditions plus restrictives que celles impos&#xE9;es aux v&#xE9;hicules immatricul&#xE9;s dans son propre Pays.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Si le poids ou les dimensions du v&#xE9;hicule ou du chargement d&#xE9;passent les limites admises sur le territoire de l'autre Partie Contractante, le v&#xE9;hicule doit &#xEA;tre muni d'une autorisation sp&#xE9;ciale d&#xE9;livr&#xE9;e gratuitement par l'autorit&#xE9; comp&#xE9;tente de cette Partie Contractante.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Si cette autorisation limite la circulation du v&#xE9;hicule &#xE0; un itin&#xE9;raire d&#xE9;termin&#xE9;, le transport ne peut &#xEA;tre ex&#xE9;cut&#xE9; que sur cet itin&#xE9;raire.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">15</nr>
							</kop>
							<al>Le r&#xE9;gime fiscal des transports soumis au pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; dans le Protocole pr&#xE9;vu par l'article 19.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">16</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>En cas d'infraction aux dispositions du pr&#xE9;sent Accord survenue sur te territoire d'une des Parties Contractantes, les autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation du v&#xE9;hicule prennent les m&#xE9;sures pr&#xE9;vues dans la l&#xE9;gislation nationale.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les autorit&#xE9;s qui prennent les mesures sont tenues d'en informer celles de l'autre Partie Contractante.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">17</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Chaque Partie Contractante d&#xE9;signe les services comp&#xE9;tents pour prendre sur son territoire les mesures d&#xE9;finies par le pr&#xE9;sent Accord et pour &#xE9;changer tous les renseignements n&#xE9;cessaires, statistiques ou autres. Elle informe l'autre Partie Contractante de cette d&#xE9;signation.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les services d&#xE9;sign&#xE9;s sous le paragraphe 1 de cet article se communiquent p&#xE9;riodiquement le relev&#xE9; des autorisations &#xE9;mises et des voyages effectu&#xE9;s.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">18</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Pour permettre la bonne ex&#xE9;cution des dispositions du pr&#xE9;sent Accord, les deux Parties Contractantes instituent une Commission Mixte.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>A la demande d'une des Parties Contractantes, ladite Commission se r&#xE9;unit, alternativement, sur le territoire de chacun des Pays.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">19</nr>
							</kop>
							<al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes r&#xE8;glent les modalit&#xE9;s d'application du pr&#xE9;sent Accord par un Protocole. La Commission Mixte pr&#xE9;vue &#xE0; l'article 18 du pr&#xE9;sent Accord est comp&#xE9;tente pour modifier, en tant que de besoin, ledit Protocole.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">20</nr>
							</kop>
							<al>Le pr&#xE9;sent Accord ne s'appliquera qu'au territoire europ&#xE9;en des deux Parties Contractantes.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">21</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Cet Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions constitutionnelles en vigueur dans chacun des deux Pays et entrera en vigueur, &#xE0; la date de l'&#xE9;change de notes par voie diplomatique, faisant part de cette approbation.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Cet Accord sera valable un an &#xE0; partir de la date de son entr&#xE9;e en vigueur et sera prorog&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par une des Parties Contractantes, trois mois avant l'expiration de sa validit&#xE9;.</al>
							</lid>
						</artikel></paragraaf>
						
						
						
						
						
						
						
						
					</wettekst>
					<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9;
		le pr&#xE9;sent Accord.</al> 
	 <al>FAIT &#xE0; Lisbonne, le 31 juillet 1972, en deux exemplaires originaux en
		langue fran&#xE7;aise.</al> 
	 <al><nadruk>Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al>
	 <al>(s.) DUCO MIDDELBURG</al>
	 <al><nadruk>Pour le Gouvernement de la R&#xE9;publique Portugaise:</nadruk></al>
	 <al>(s.) RUI PATR&#xCD;CIO</al>
  </slotformulering> 
</wetsluiting>
				</verdragtekst>
				
			</verdrag><verdrag tekst="vertaling" xml:lang="nl">
				<verdragtekst>
					<kop>
						<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek betreffende het internationaal wegvervoer</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Portugese Republiek,</al>
							<al>Verlangende het vervoer van personen en goederen over de weg tussen de beide Staten, alsmede het transitovervoer over hun grondgebied te vergemakkelijken,</al>
							
						</preambule>
					<afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">1</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De in Nederland of in Portugal gevestigde ondernemingen zijn gemachtigd reizigers- of goederenvervoer te verrichten met motorvoertuigen die in een van beide landen zijn ingeschreven, hetzij tussen de grondgebieden van de beide landen, hetzij in transito over het grondgebied van een van beide Overeenkomstsluitende Partijen, onder de voorwaarden in deze Overeenkomst omschreven.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Binnenlands vervoer van reizigers of goederen tussen twee op het grondgebied van een Overeenkomstsluitende Partij gelegen plaatsen met een op het grondgebied van de andere Overeenkomstsluitende Partij ingeschreven voertuig, is verboden.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Wat het goederenvervoer betreft, kunnen de Overeenkomstsluitende Partijen overeenkomen vervoer naar een derde land toe te staan op de voorwaarden nedergelegd in het in artikel 19 van deze Overeenkomst genoemde Protocol.</al>
							</lid>
							
						</artikel>
						<paragraaf><kop><nr status="officieel">I</nr><titel status="officieel">Reizigersvervoer</titel></kop><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Alle reizigersvervoer tussen de beide landen of in transito over hun grondgebied, verricht met voertuigen met meer dan acht zitplaatsen, die van de bestuurder niet meegerekend, is aan een stelsel van vooraf te verlenen vergunningen onderworpen, met uitzondering van vervoer als bedoeld in artikel 3 van deze Overeenkomst.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">3</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Niet onderworpen aan een stelsel van vooraf te verlenen vergunningen zijn:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a.</li.nr>
										<al>toeristisch ongeregeld vervoer verricht met voertuigen die gedurende de gehele rit &#xE9;&#xE9;n bepaalde groep reizigers vervoeren en op het punt van vertrek terugkeren zonder onderweg reizigers op te nemen of af te zetten;</al>
										
									</li>
									<li>
										<li.nr>b.</li.nr>
										<al>ongeregeld vervoer, al dan niet toeristisch, waarbij de binnenkomst beladen geschiedt en de terugreis onbeladen;</al>
									</li>
									<li>
										<li.nr>c.</li.nr>
										<al>ongeregeld reizigersvervoer in transito.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De ondernemingen dienen een verklaring over te leggen volgens het door de bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen goedgekeurde model.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">4</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De aanvraag om vergunning voor geregelde diensten dient te worden gericht aan de bevoegde autoriteit van het land waar het voertuig is ingeschreven en dient vergezeld te gaan van de gegevens vast te stellen in het in artikel 19 genoemde Protocol.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Indien de bevoegde autoriteit van de Overeenkomstsluitende Partij waar het voertuig is ingeschreven, gevolg wil geven aan de in het eerste lid van dit artikel genoemde aanvraag, doet zij daarvan een exemplaar toekomen aan de bevoegde autoriteit van de andere Overeenkomstsluitende Partij.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>De bevoegde autoriteit van elke Overeenkomstsluitende Partij verleent de vergunning voor het deel van het traject dat over haar grondgebied voert en stuurt onverwijld een afschrift van de vergunning aan de bevoegde autoriteit van de andere Overeenkomstsluitende Partij.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>De bevoegde autoriteiten verlenen de vergunningen in beginsel op basis van wederkerigheid.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>De aanvragen om vergunning voor reizigersvervoer dat niet voldoet aan de in de artikelen 3 en 4 van deze Overeenkomst genoemde voorwaarden, dienen door de vervoerder te worden ingediend bij de bevoegde autoriteiten van de andere Overeenkomstsluitende Partij door tussenkomst van de bevoegde autoriteit van de Overeenkomstsluitende Partij waar het voertuig is ingeschreven.</al>
							
						</artikel></paragraaf>
						
						
						
						<paragraaf><kop><nr status="officieel">II</nr><titel status="officieel">Goederenvervoer</titel></kop><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>Wat het internationaal goederenvervoer betreft, zijn de bepalingen van deze Overeenkomst van toepassing op beroepsgoederenvervoer of op eigen vervoer van of naar het grondgebied van een der Overeenkomstsluitende Partijen, verricht met in het land van de andere Overeenkomstsluitende Partij ingeschreven motorvoertuigen, evenals op transitovervoer uitgevoerd over het grondgebied van een der Overeenkomstsluitende Partijen door een motorvoertuig dat in het land van de andere Overeenkomstsluitende Partij is ingeschreven.</al>
							
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">7</nr>
							</kop>
							<al>Voor het verrichten van het vervoer van goederen op het grondgebied van een der Overeenkomstsluitende Partijen dienen de in het grondgebied van de andere Overeenkomstsluitende Partij ingeschreven voertuigen te zijn voorzien van een vergunning.</al>
							<al>Van een vergunning is echter vrijgesteld:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a.</li.nr>
									<al>ongeregeld vervoer van goederen naar en van luchthavens in geval van verlegging van de luchtdiensten;</al>
								</li>
								<li>
									<li.nr>b.</li.nr>
									<al>vervoer van bagage met aanhangwagens gekoppeld aan voor reizigersvervoer bestemde voertuigen, evenals vervoer van bagage naar en van luchthavens met voertuigen van welke aard dan ook;</al>
								</li>
								<li>
									<li.nr>c.</li.nr>
									<al>postvervoer;</al>
								</li>
								<li>
									<li.nr>d.</li.nr>
									<al>vervoer van beschadigde voertuigen, evenals de binnenkomst van reparatie-, kraan- en sleepwagens;</al>
								</li>
								<li>
									<li.nr>e.</li.nr>
									<al>het vervoer van faecali&#xEB;n en van vuilnis;</al>
								</li>
								<li>
									<li.nr>f.</li.nr>
									<al>vervoer van voor destructie bestemde dode dieren;</al>
									
								</li>
							<li>
											<li.nr>g.</li.nr>
											<al>vervoer van bijen en pootvis;</al>
										</li>
										<li>
											<li.nr>h.</li.nr>
											<al>begrafenisvervoer.</al>
										</li></lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">8</nr>
							</kop>
							<al>Een vergunning, zij het zonder beperking in aantal, is vereist voor:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a.</li.nr>
									<al>goederenvervoer met motorvoertuigen waarvan het beladen gewicht (met inbegrip van dat van de aanhangwagens) niet meer dan 6 t bedraagt;</al>
								</li>
								<li>
									<li.nr>b.</li.nr>
									<al>transitovervoer;</al>
								</li>
								<li>
									<li.nr>c.</li.nr>
									<al>verhuizingen uitgevoerd door ondernemingen die beschikken over gespecialiseerd personeel en materieel;</al>
								</li>
								<li>
									<li.nr>d.</li.nr>
									<al>vervoer van dieren, materieel, kunstwerken, bestemd voor sportmanifestaties, culturele manifestaties of tentoonstellingen, congressen of jaarbeurzen;</al>
								</li>
								<li>
									<li.nr>e.</li.nr>
									<al>vervoer van materieel ten behoeve van radiouitzendingen of film- en televisieopnamen;</al>
								</li>
								<li>
									<li.nr>f.</li.nr>
									<al>vervoer van aan bederf onderhevige levensmiddelen met speciale voertuigen.</al>
								</li>
							</lijst>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">9</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De vervoervergunningen worden aan de ondernemingen afgegeven door de bevoegde autoriteiten van het land van inschrijving van de voertuigen waarmee het vervoer wordt verricht.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen stellen in gezamenlijk overleg het aantal geldige vergunningen voor elk kalenderjaar vast, daarbij rekening houdend met de behoeften van het wegvervoer en op basis van wederkerigheid.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">10</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De vergunningen overeenkomstig een in gemeen overleg tussen de bevoegde autoriteiten van beide Overeenkomstsluitende Partijen vastgesteld model zijn twee&#xEB;rlei:</al>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a.</li.nr>
										<al>ritvergunning, geldig voor een of meer ritten, met een maximale geldigheidsduur van twee maanden;</al>
									</li>
									<li>
										<li.nr>b.</li.nr>
										<al>termijnvergunning, geldig voor een onbepaald aantal ritten, met een geldigheidsduur van &#xE9;&#xE9;n jaar.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De vergunningen gaan vergezeld van hetzij een vrachtbrief (CMR), hetzij een vervoerverslag, door de vervoerder in te vullen v&#xF3;&#xF3;r elke rit.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>De vervoervergunning verleent de vervoerder het recht goederen te laden voor de terugreis.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>De bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen wisselen kosteloos blanco vergunningsformulieren uit.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>De vergunningen en eventueel de vervoerverslagen dienen door de vergunninghouders aan de dienst die ze heeft afgegeven te worden geretourneerd na gebruik of, indien er geen gebruik van is gemaakt, na het verstrijken van de geldigheidsduur.</al>
							
						</artikel></paragraaf>
						
						
						
						
						
						<paragraaf><kop><nr status="officieel">III</nr><titel status="officieel">Gemeenschappelijke bepalingen</titel></kop><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">12</nr>
							</kop>
							<al>De vergunningen en verklaringen dienen in de voertuigen aanwezig te zijn en op verzoek van de bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen te worden getoond.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">13</nr>
							</kop>
							<al>De vergunninghouders en hun personeelsleden zijn gehouden de regelingen inzake vervoer en wegverkeer die van kracht zijn op het grondgebied waarover de rit voert, te eerbiedigen; het vervoer dat zij verrichten, dient te geschieden conform de omschrijvingen van de vergunning.</al>
							
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">14</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Ter zake van gewichten en afmetingen van de voertuigen verbindt elk van de Overeenkomstsluitende Partijen zich ertoe de voertuigen die zijn ingeschreven op het grondgebied van de andere Overeenkomstsluitende Partij niet te onderwerpen aan strengere eisen dan die welke aan voertuigen die in het eigen land zijn ingeschreven, zijn gesteld.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Indien het gewicht of de afmetingen van het voertuig of van de lading de op het grondgebied van de andere Overeenkomstsluitende Partij toegestane grenzen overschrijden, dient het voertuig te zijn voorzien van een bijzondere vergunning, kosteloos af te geven door de bevoegde autoriteit van deze Overeenkomstsluitende Partij.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Indien de vergunning het voertuig slechts toelaat op een vastgestelde reisweg, mag het vervoer slechts via deze reisweg plaatsvinden.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">15</nr>
							</kop>
							<al>De fiscale voorschriften geldend voor vervoer in de zin van deze Overeenkomst, worden geregeld in het Protocol voorzien in artikel 19.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">16</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>In geval van inbreuk op de bepalingen van deze Overeenkomst, gepleegd op het grondgebied van een der Overeenkomstsluitende Partijen, nemen de bevoegde autoriteiten van het land waar het voertuig is ingeschreven de maatregelen waarin de nationale wetgeving voorziet.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De autoriteiten die de maatregelen nemen, dienen de autoriteiten van de andere Overeenkomstsluitende Partij hiervan op de hoogte te stellen.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">17</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Elke Overeenkomstsluitende Partij wijst de diensten aan die bevoegd zijn op haar grondgebied de door deze Overeenkomst bepaalde maatregelen te nemen en alle noodzakelijke gegevens, hetzij van statistische, hetzij van andere aard, uit te wisselen. Zij stelt de andere Overeenkomstsluitende Partij van deze aanwijzing op de hoogte.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De krachtens het eerste lid van dit artikel aangewezen diensten doen elkander op gezette tijden een opgave toekomen van de afgegeven vergunningen en de uitgevoerde ritten.</al>
							</lid>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">18</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Ten einde een goede uitvoering van de bepalingen van deze Overeenkomst mogelijk te maken, stellen de beide Overeenkomstsluitende Partijen een Gemengde Commissie in.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Deze Commissie komt op verzoek van een der Overeenkomstsluitende Partijen bijeen, afwisselend op het grondgebied van elk der landen.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">19</nr>
							</kop>
							<al>De bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen regelen de wijzen van toepassing van deze Overeenkomst door middel van een Protocol. De in artikel 18 van deze Overeenkomst voorziene Gemengde Commissie is bevoegd dit Protocol zo nodig te wijzigen.</al>
						</artikel><artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">20</nr>
							</kop>
							<al>Deze Overeenkomst is slechts van toepassing op het Europese grondgebied van de beide Overeenkomstsluitende Partijen.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">21</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Deze Overeenkomst dient te worden goedgekeurd overeenkomstig de grondwettelijke bepalingen welke in elk van beide landen van kracht zijn en treedt in werking op de dag van uitwisseling van diplomatieke nota's waarin deze goedkeuring wordt medegedeeld.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Deze Overeenkomst is &#xE9;&#xE9;n jaar geldig te rekenen van de datum van inwerkingtreding af en wordt van jaar tot jaar stilzwijgend verlengd, behoudens opzegging door een der Overeenkomstsluitende Partijen, drie maanden voor het verstrijken van de geldigheidsduur van de Overeenkomst.</al>
							</lid>
						</artikel></paragraaf>
						
						
						
						
						
						
						
					</wettekst>
					<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd,
		deze Overeenkomst hebben ondertekend.</al> 
	 <al>GEDAAN te Lissabon, op 31 juli 1972, in twee originele exemplaren in de
		Franse taal.</al> 
	 <al><nadruk>Voor de Regering van het Koninkrijk der
		Nederlanden:</nadruk></al> 
	 <al>(w.g.) DUCO MIDDELBURG</al> 
	 <al><nadruk>Voor de Regering van de Portugese Republiek:</nadruk></al> 
	 <al>(w.g.) RUI PATR&#xCD;CIO</al> 
  </slotformulering> 
</wetsluiting>
				</verdragtekst>
				
			</verdrag></wetgeving>
  	