<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004830" dtdversie="2.0" id="10000043049" verdragnummer="008767" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belge-Luxembourgeoise d'une part et la R&#xE9;publique Populaire Hongroise, d'autre part</alias-titel></alias-titels>
  <intitule>Betalingsovereenkomst tussen het Koninkrijk der Nederlanden en de Belgisch-Luxemburgse Economische Unie, enerzijds, en de Hongaarse Volksrepubliek, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belge-Luxembourgeoise d'une part et la R&#xE9;publique Populaire Hongroise, d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part,</al><al>et</al><al>Le Gouvernement de la R&#xE9;publique Populaire Hongroise d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de favoriser, dans toute la mesure du possible les &#xE9;changes entre leurs territoires,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr>1</lidnr><al>Le r&#xE9;gime de paiement entre l'Union Economique Belgo-Luxembourgeoise, la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et la Hongrie d'autre part, est fix&#xE9; dans le pr&#xE9;sent Accord.</al></lid><lid><lidnr>2</lidnr><al>Pour l'application de cet Accord, on entend par Zone Mon&#xE9;taire N&#xE9;erlandaise:</al><lijst><li><al>Les Pays-Bas, le Surinam et les Antilles N&#xE9;erlandaises.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Au nom de la Banque Nationale de Hongrie, deux comptes seront ouverts, l'un en francs belges dans les livres de la Banque de Belgique, l'autre en florins dans les livres de la Nederlandsche Bank.</al><al>Ces comptes ne porteront pas d'int&#xE9;r&#xEA;t et aucun de ces comptes ne pourra pr&#xE9;senter un solde d&#xE9;biteur.</al><al>Les banques agr&#xE9;&#xE9;es belges et luxembourgeoises et les banques agr&#xE9;&#xE9;es n&#xE9;erlandaises pourront ouvrir des comptes respectivement en francs belges ou francs luxembourgeois et en florins &#xE0; la Banque Nationale de Hongrie et aux banques agr&#xE9;&#xE9;es hongroises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les avoirs au cr&#xE9;dit des comptes francs belges, francs luxembourgeois et florins pr&#xE9;vus &#xE0; l'article 2 seront librement transf&#xE9;rables entre r&#xE9;sidents de la Hongrie et ils seront librement convertibles en l'une de ces monnaies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes francs belges et francs luxembourgeois seront librement transf&#xE9;rables entre r&#xE9;sidents de pays d&#xE9;termin&#xE9;s et convertibles sur le march&#xE9; des changes en Union Economique Belgo-Luxembourgeoise, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans l'Union Economique Belgo-Luxembourgeoise.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes florins seront librement transf&#xE9;rables entre r&#xE9;sidents de pays d&#xE9;termin&#xE9;s et convertibles sur le march&#xE9; des changes aux Pays-Bas, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans la Zone Mon&#xE9;taire N&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les paiements entre l'Union Economique Belgo-Luxembourgeoise et la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et la Hongrie d'autre part, pourront s'effectuer par le d&#xE9;bit et le cr&#xE9;dit des comptes pr&#xE9;vus &#xE0; l'article 2.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Des paiements en d'autres monnaies pourront &#xE9;galement &#xEA;tre effectu&#xE9;s de l'Union Economique Belgo-Luxembourgeoise et de la Zone Mon&#xE9;taire N&#xE9;erlandaise vers la Hongrie et vice-versa dans la mesure o&#xF9; la r&#xE9;glementation des changes en vigueur respectivement dans l'Union Economique Belgo-Luxembourgeoise et la Zone Mon&#xE9;taire N&#xE9;erlandaise et en vigueur en Hongrie le permet.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes de l'Union Economique Belgo-Luxembourgeoise et de la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et de la Hongrie d'autre part, donneront sur une base de r&#xE9;ciprocit&#xE9; et dans les limites de leur r&#xE9;glementation respective en mati&#xE8;re de change, les autorisations n&#xE9;cessaires pour que puissent &#xEA;tre effectu&#xE9;s les paiements vis&#xE9;s &#xE0; l'article 4.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le Banque Nationale de Belgique, la Nederlandsche Bank et la Banque Nationale de Hongrie sont charg&#xE9;es de l'application du pr&#xE9;sent accord et en d&#xE9;termineront les modalit&#xE9;s techniques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles N&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces territoires, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement de la R&#xE9;publique Populaire Hongroise dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le 1er avril 1959 et aura une dur&#xE9;e ind&#xE9;termin&#xE9;e.</al><al>Il pourra &#xEA;tre d&#xE9;nonc&#xE9; par chacune des Parties Contractantes &#xE0; tout moment moyennant un pr&#xE9;avis de trois mois.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT en triple original, &#xE0; Budapest, le 28 mars 1959 en langue fran&#xE7;aise et triple original, en langue hongroise, les deux textes faisant &#xE9;galement foi.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>L&#xC9;GATION DES</al><al>PAYS-BAS</al><al>No. 605</al><al>Budapest, le 28 mars 1959</al><al>Excellence,
</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord de Paiement, conclu ce jour, entre le
Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise,
d'une part, et la R&#xE9;publique Populaire Hongroise, d'autre
part, j'ai l'honneur de faire savoir &#xE0; Votre Excellence que le Gouvernement
du Royaume des Pays-Bas consid&#xE8;re comme abrog&#xE9;, &#xE0; la
date du premier avril 1959, l'Accord de Paiement, conclu le 20 d&#xE9;cembre
1947, entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire
Hongroise, ainsi que les actes subs&#xE9;quents qui modifient ou
prorogent cet Accord.</al><al>Je serais reconnaissant &#xE0; Votre Excellence de bien vouloir me
marquer l'accord du Gouvernement de la R&#xE9;publique Populaire
Hongroise sur ce qui pr&#xE9;c&#xE8;de.
</al><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence l'assurance
de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) W. V. COHEN
</al><al>Charg&#xE9; d'Affaires a.i.</al><al>des Pays-Bas</al><al><nadruk type="cur">Son Excellence le Dr. E. Sik
</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res
</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>A MAGYAR N&#xC9;PK&#xD6;ZT&#xC1;RSAS&#xC1;G </al><al>K&#xDC;L&#xDC;TGYMINISZT&#xC9;RIUMA</al><al>171/1959</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Populaire Hongroise pr&#xE9;sente ses compliments &#xE0; la L&#xE9;gation des Pays-Bas et se r&#xE9;f&#xE9;rant &#xE0; Sa Note No. 605 en date du 28 mars 1959, a l'honneur de l'informer de ce qui suit:</al><al>Le Gouvernement de la R&#xE9;publique Populaire Hongroise consid&#xE8;re comme abrog&#xE9;, &#xE0; la date du premier avril 1959, l'Accord de Paiement, conclu le 20 d&#xE9;cembre 1947, entre la R&#xE9;publique Populaire Hongroise et le Royaume des Pays-Bas, ainsi que les actes subs&#xE9;quents qui modifient ou prorogent cet Accord.</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Populaire Hongroise saisit cette occasion pour renouveler &#xE0; la L&#xE9;gation des Pays-Bas &#xE0; Budapest les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al><al>Budapest, le 10 avril 1959.</al><al><nadruk type="cur">A la L&#xE9;gation des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Budapest.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	