<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001283" id="10000004509" verdragnummer="007345" soort="verdrag">
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Argentini&#xEB; houdende een verdrag inzake de tewerkstelling van gezinsleden van diplomaten</intitule>
  
  <verdrag tekst="authentiek" xml:lang="es">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop>MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y
            CULTO</tussenkop>
          
          <al/><al>Buenos Aires, 25 de julio de 1996 </al>
          <al/><al>Se&#xF1;or Encargado de Negocios:</al>
          <al/><al>Tengo el agrado de dirigirme al se&#xF1;or Encargado de Negocios con
            relaci&#xF3;n a las recientes conversaciones entre los representantes del
            Gobierno de la Rep&#xFA;blica Argentina y del Gobierno del Reino de los
            Pa&#xED;ses Bajos, relativas al desempe&#xF1;o de una ocupaci&#xF3;n remunerada por
            personas a cargo de diplom&#xE1;ticos y otros empleados de la Embajada,
            Consulados Generales, Consulados y misiones permanentes, a cuyo
            respecto tengo el honor de presentar &#x2013; en nombre de mi Gobierno &#x2013; la
            siguiente propuesta:</al>
          
          
          
        </tekst>
      <artikel status="goed"><kop><nr>1</nr><titel>Autorizaci&#xF3;n para desempe&#xF1;ar una ocupaci&#xF3;n
              remunerada profesional o comercial</titel></kop><al>El Gobierno de la Rep&#xFA;blica Argentina y el Gobierno del Reino de
            los Pa&#xED;ses Bajos convienen en autorizar, en base a reciprocidad, a
            las personas a cargo de diplom&#xE1;ticos, funcionarios consulares de
            carrera y miembros del personal administrativo, t&#xE9;cnico y de
            servicio asignados a las misiones diplom&#xE1;ticas, oficinas consulares
            y misiones permanentes de la Rep&#xFA;blica Argentina en el Reino de los
            Pa&#xED;ses Bajos y del Reino de los Pa&#xED;ses Bajos en la Rep&#xFA;blica
            Argentina, definidas en el art&#xED;culo 2(iii), a desempe&#xF1;ar una
            ocupaci&#xF3;n remunerada profesional o comercial en el Estado receptor,
            sujeto a las siguientes disposiciones.</al></artikel><artikel status="goed"><kop><nr>2</nr><titel>Definiciones.</titel></kop><al>Al efecto de este Acuerdo:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>i)</li.nr>
              <al>&#xAB;Convenci&#xF3;n Diplom&#xE1;tica&#xBB; significa la Convenci&#xF3;n de Viena
                sobre Relaciones Diplom&#xE1;ticas del 18 de abril de 1961;</al>
            </li>
            <li>
              <li.nr>ii)</li.nr>
              <al>&#xAB;Convenci&#xF3;n Consular&#xBB; significa la Convenci&#xF3;n de Viena sobre
                Relaciones Consulares del 24 de abril de 1963;</al>
            </li>
            <li>
              <li.nr>iii)</li.nr>
              <al>&#xAB;Personas a cargo&#xBB; significa:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>C&#xF3;nyuge;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>Hijos solteros y a cargo menores de 21 a&#xF1;os, o menores de 25
                a&#xF1;os &#x2013; en el caso del personal argentino &#x2013; y de 26 a&#xF1;os &#x2013; en el
                caso del personal holand&#xE9;s &#x2013; con dedicaci&#xF3;n exclusiva a estudios
                de nivel terciario oficialmente reconocidos por la autoridad pertinente.</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Hijos solteros con incapacidad f&#xED;sica o mental.</al>
            </li>
          </lijst></li>
          </lijst>
          </artikel><artikel status="goed"><kop><nr>3</nr><titel>Calificaciones especiales.</titel></kop><al>En las profesiones o empleos en que se requieren calificaciones
            especiales, ser&#xE1; necesario que la persona a cargo cumpla con las
            normas que rigen el ejercicio de dichas profesiones o empleos en el
            Estado receptor.</al></artikel><artikel status="goed"><kop><nr>4</nr><titel>Procedimientos.</titel></kop><al>Antes que una persona a cargo pueda desempe&#xF1;ar una ocupaci&#xF3;n
            remunerada en el Estado receptor, la Embajada del Estado acreditante
            har&#xE1; una solicitud oficial, describiendo brevemente la naturaleza de
            la ocupaci&#xF3;n, a la Direcci&#xF3;n de Ceremonial y/o Protocolo del
            Ministerio de Relaciones Exteriores. La Direcci&#xF3;n de Ceremonial y/o
            Protocolo respectivo deber&#xE1; notificar a la Embajada interesada con
            prontitud que la persona a cargo est&#xE1; autorizada a desempe&#xF1;ar dicha ocupacion.</al></artikel><artikel status="goed"><kop><nr>5</nr><titel>Inmunidad de jurisdicci&#xF3;n penal.</titel></kop><al>En el caso de una persona a cargo que desempe&#xF1;e una ocupaci&#xF3;n de
            conformidad con las disposiciones de este Acuerdo y est&#xE9; acusada de
            haber cometido un delito criminal en el curso de dicha actividad, se
            aplicar&#xE1;n las disposiciones sobre inmunidad de jurisdicci&#xF3;n penal de
            la Convenci&#xF3;n Diplom&#xE1;tica, de la Convenci&#xF3;n Consular, o las de
            cualquier otro acuerdo internacional aplicable.</al><al>No obstante, el Estado acreditante se compromete a analizar
            seriamente la renuncia a dicha inmunidad.</al></artikel><artikel status="goed"><kop><nr>6</nr><titel>Inmunidad de jurisdicci&#xF3;n civil y administrativa.</titel></kop><al>La persona a cargo que desempe&#xF1;e una ocupaci&#xF3;n de conformidad con
            lo establecido en el presente Acuerdo, y que goce de inmunidad de
            jurisdicci&#xF3;n del Estado receptor bajo la Convenci&#xF3;n Diplom&#xE1;tica, la
            Convenci&#xF3;n Consular, o cualquier otro acuerdo internacional
            aplicable, no gozar&#xE1; de inmunidad civil y administrativa para todos
            los asuntos inherentes a dicha ocupaci&#xF3;n.</al><al>El Estado acreditante renunciar&#xE1; a dicha inmunidad en relaci&#xF3;n con
            todos los asuntos inherentes a dicha ocupaci&#xF3;n.</al></artikel><artikel status="goed"><kop><nr>7</nr><titel>Impuestos y seguridad social</titel></kop><al>La persona a cargo, que desempe&#xF1;e una ocupaci&#xF3;n de conformidad con
            las disposiciones del presente Acuerdo, deber&#xE1; pagar impuestos sobre
            los ingresos y las contribuciones de seguridad social que
            corr&#xE9;spondan, sobre cualquier remuneraci&#xF3;n que perciba como
            resultado de su ocupaci&#xF3;n en el Estado receptor.</al></artikel><artikel status="goed"><kop><nr>8</nr><titel>Registro y Residencia.</titel></kop><al>La persona autorizada a desempe&#xF1;ar una ocupaci&#xF3;n de conformidad
            con las disposiciones del presente Acuerdo est&#xE1; exenta de toda
            obligaci&#xF3;n prevista por las leyes y reglamentos del Estado receptor
            relativos a la matriculaci&#xF3;n de extranjeros y al permiso de residencia.</al></artikel><artikel status="goed"><kop><nr>9</nr><titel>Terminaci&#xF3;n de la ocupaci&#xF3;n.</titel></kop><lid><lidnr>a)</lidnr><al>La autorizaci&#xF3;n a la persona a cargo para desempe&#xF1;ar una
                ocupaci&#xF3;n remunerada finalizar&#xE1; al t&#xE9;rmino de la misi&#xF3;n en el
                Estado receptor del diplom&#xE1;tico, funcionario consular de carrera
                o miembro del personal administrativo, t&#xE9;cnico o de servicio a
                cuya familia pertenezca la persona a cargo.</al></lid><lid><lidnr>b)</lidnr><al>La persona a cargo que desempe&#xF1;e une ocupaci&#xF3;n de conformidad
                con las disposiciones del presente Acuerdo, no tendr&#xE1; por lo
                tanto derecho a continuar residiendo en el Estado receptor, ni a
                continuar en su ocupaci&#xF3;n, ni a iniciar una nueva, luego que la
                autorizaci&#xF3;n haya conclu&#xEC;do de acuerdo con el p&#xE1;rrafo (a) de
                este art&#xED;culo.</al></lid></artikel><artikel status="goed"><kop><nr>10</nr><titel>Aplicaci&#xF3;n territorial.</titel></kop><al>El presente Acuerdo se aplicar&#xE1; en todo el territorio de la
            Rep&#xFA;blica Argentina y del Reino de los Pa&#xED;ses Bajos.</al></artikel><artikel status="goed"><kop><nr>11</nr><titel>Entrada en vigor y terminaci&#xF3;n.</titel></kop><lid><lidnr>a)</lidnr><al>El presente Acuerdo tendra una duraci&#xF3;n indefinida y
                cualquiera de las Partes podr&#xE1; denunciarlo mediante aviso previo
                de seis meses, por la v&#xED;a diplom&#xE1;tica.</al></lid><lid><lidnr>b)</lidnr><al>El presente Acuerdo entrar&#xE1; en vigor el primer d&#xED;a del segundo
                mes luego de la fecha en que las Partes se comuniquen haber
                cumplido con sus respectivos requerimientos constitucionales.</al></lid></artikel><tekst status="goed"><al>Si la propuesta precedente resulta aceptable para el Gobierno del
            Reino de los Pa&#xED;ses Bajos, tengo el honor de proponer que la
            presente Nota y vuestra respuesta donde conste dicha conformidad,
            constituyan un Acuerdo entre la Rep&#xFA;blica Argentina y el Reino de
            los Pa&#xED;ses Bajos, el cual entrar&#xE1; en vigor seg&#xFA;n las disposiciones
            del art&#xED;culo 11 del texto precedente.</al>
          <al>Saludo al se&#xF1;or Encargado de Negocios con mi m&#xE1;s distinguida consideraci&#xF3;n</al>
          <al/><al>(fdo) G. E. GONZALEZ </al>
          <al/><al>
            <nadruk type="cur">Al Sr. Encargado de Negocios </nadruk>
          </al>
          <al>
            <nadruk type="cur">del Reino de los Pa&#xED;ses Bajos </nadruk>
          </al>
          <al>
            <nadruk type="cur">Consejero Johannes Jansing </nadruk>
          </al>
          <al>
            <nadruk type="cur">Buenos Aires</nadruk>
          </al></tekst></vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>AMBASSADE VAN HET KONINKRIJK DER NEDERLANDEN</tussenkop><al/><al>No. BUE-0711</al>
          <al/><al>Buenos Aires, 25 juli 1996 </al>
          <al/><al>Excellentie,</al>
          <al/><al>Ik heb de eer Uwe Excellentie de ontvangst te bevestigen van Uw
            brief van 25 juli 1996 waarvan de inhoud als volgt luidt:</al>
          <al>&#x201E;Geachte Tijdelijk Zaakgelastigde,</al>
          <al>Ik heb de eer mij tot U te richten en onder verwijzing naar de
            onlangs gehouden besprekingen tussen vertegenwoordigers van de
            Regering van de Republiek Argentini&#xEB; en de Regering van het
            Koninkrijk der Nederlanden aangaande het verrichten van betaalde
            werkzaamheden door gezinsleden van diplomaten en andere
            personeelsleden van de Ambassade, Consulaten-Generaal, Consulaten en
            Permanente Vertegenwoordigingen, heb ik de eer, uit naam van mijn
            Regering, het volgende voor te stellen:</al>
          </tekst><artikel status="goed"><kop><nr>1</nr><titel>Toestemming voor het verrichten van betaalde
              beroepswerkzaamheden of werkzaamheden van commerci&#xEB;le aard</titel></kop><al>De Regering van de Republiek Argentini&#xEB; en de Regering van het
            Koninkrijk der Nederlanden komen overeen gezinsleden van diplomaten,
            van beroepsconsulaire ambtenaren en van leden van het
            administratief, technisch of bedienend personeel behorend tot
            diplomatieke of consulaire missies en permanente
            vertegenwoordigingen van de Republiek Argentini&#xEB; in het Koninkrijk
            der Nederlanden en van het Koninkrijk der Nederlanden in de
            Republiek Argentini&#xEB;, zoals gedefinieerd in artikel 2 (iii),
            wederzijds toe te staan betaalde beroepswerkzaamheden of
            werkzaamheden van commerci&#xEB;le aard te verrichten in de ontvangende
            staat, zulks met inachtneming van de volgende bepalingen.</al></artikel><artikel status="goed"><kop><nr>2</nr><titel>Begripsomschrijvingen</titel></kop><al>Voor de toepassing van dit verdrag wordt verstaan onder:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>i.</li.nr>
              <al>,Verdrag inzake diplomatiek verkeer': het Verdrag van
                Wenen inzake diplomatiek verkeer van 18 april 1961;</al>
            </li>
            <li>
              <li.nr>ii.</li.nr>
              <al>,Verdrag inzake consulaire betrekkingen': het Verdrag van
                Wenen inzake consulaire betrekkingen van 24 april 1963;</al>
            </li>
            <li>
              <li.nr>iii.</li.nr>
              <al>,Gezinsleden':</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>de echtgenoot/echtgenote;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>ongehuwde en ten laste komende kinderen jonger dan 21 jaar of
                jonger dan 25 jaar &#x2013; in het geval van Argentijnse
                personeelsleden &#x2013;, dan wel jonger dan 26 jaar &#x2013; in het geval van
                Nederlandse personeelsleden &#x2013;, die een volledige dagopleiding
                volgen aan een door de bevoegde autoriteiten officieel erkende
                instelling voor hoger onderwijs;</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>ongehuwde kinderen met een lichamelijke of geestelijke handicap.</al>
            </li>
          </lijst></li>
          </lijst>
          </artikel><artikel status="goed"><kop><nr>3</nr><titel>Speciale kwalificaties</titel></kop><al>Voor beroepen of werkzaamheden waarvoor speciale kwalificaties
            vereist zijn, dient het gezinslid aan de normen te voldoen die voor
            het verrichten van deze beroepen of werkzaamheden in de ontvangende
            staat gelden.</al></artikel><artikel status="goed"><kop><nr>4</nr><titel>Procedures</titel></kop><al>Alvorens een gezinslid betaalde werkzaamheden in de ontvangende
            staat mag verrichten, dient de Ambassade van de zendstaat hiertoe
            een officieel verzoekschrift in te dienen bij de Directie
            Ceremonieel en/of Protocol van het Ministerie van Buitenlandse
            Zaken, waarin de aard van deze werkzaamheden in het kort wordt
            omschreven. De desbetreffende Directie Ceremonieel en/of Protocol
            deelt de betrokken Ambassade zo spoedig mogelijk mede dat het
            gezinslid toestemming heeft gekregen om deze werkzaamheden te verrichten.</al></artikel><artikel status="goed"><kop><nr>5</nr><titel>Strafrechtelijke immuniteit</titel></kop><al>Indien een gezinslid overeenkomstig de bepalingen van dit verdrag
            betaalde werkzaamheden verricht en bij de uitoefening hiervan wordt
            beschuldigd van het plegen van een strafbaar feit, zijn de
            bepalingen aangaande strafrechtelijke immuniteit van het Verdrag
            inzake diplomatiek verkeer, die van het Verdrag inzake consulaire
            betrekkingen, dan wel die van een ander toepasselijk internationaal
            verdrag van toepassing.</al>
          <al>Desalniettemin verplicht de zendstaat zich ertoe ernstig in
            overweging te nemen om afstand te doen van bovengenoemde immuniteit.</al></artikel><artikel status="goed"><kop><nr>6</nr><titel>Civiel- en administratiefrechtelijke immuniteit</titel></kop><al>Het gezinslid dat overeenkomstig het bepaalde in dit verdrag
            betaalde werkzaamheden verricht en immuniteit van rechtsmacht van de
            ontvangende staat geniet krachtens het Verdrag inzake diplomatiek
            verkeer, het Verdrag inzake consulaire betrekkingen dan wel een
            ander toepasselijk verdrag, geniet geen civiel- en
            administratiefrechtelijke immuniteit ten aanzien van alle met deze
            werkzaamheden verband houdende zaken.</al>
          <al>De zendstaat doet afstand van bovenbedoelde immuniteit ten aanzien
            van alle met de bovengenoemde werkzaamheden verband houdende zaken.</al></artikel><artikel status="goed"><kop><nr>7</nr><titel>Belasting en sociale zekerheid</titel></kop><al>Het gezinslid dat overeenkomstig de bepalingen van dit verdrag
            betaalde werkzaamheden verricht, dient inkomstenbelasting en de
            toepasselijke sociale-zekerheidspremies te betalen over alle
            inkomsten uit het verrichten van de genoemde werkzaamheden in de
            ontvangende staat.</al></artikel><artikel status="goed"><kop><nr>8</nr><titel>Registratie en verblijfsvergunning</titel></kop><al>Het gezinslid dat toestemming heeft voor het verrichten van
            betaalde werkzaamheden overeenkomstig de bepalingen van dit verdrag,
            wordt vrijgesteld van alle door de wet- en regelgeving van de
            ontvangende staat voorgeschreven verplichtingen omtrent registratie
            van vreemdelingen en verblijfsvergunning.</al></artikel><artikel status="goed"><kop><nr>9</nr><titel>Be&#xEB;indiging van de werkzaamheden</titel></kop><lid><lidnr>a</lidnr><al>De toestemming van een gezinslid om betaalde werkzaamheden te
                verrichten vervalt wanneer de plaatsing in de ontvangende staat
                van de diplomaat, de beroepsconsulaire ambtenaar of het lid van
                het administratief, technisch of bedienend personeel van wiens
                gezin het genoemde gezinslid deel uitmaakt, wordt be&#xEB;indigd.</al></lid><lid><lidnr>b</lidnr><al>Het gezinslid dat overeenkomstig de bepalingen van dit verdrag
                betaalde werkzaamheden verricht, is derhalve niet langer
                gerechtigd in de ontvangende staat te verblijven, betaalde
                werkzaamheden te verrichten, dan wel nieuwe aan te vangen, nadat
                de toestemming krachtens het in de letter a van dit artikel
                bepaalde is vervallen.</al></lid></artikel><artikel status="goed"><kop><nr>10</nr><titel>Territoriale werkingssfeer</titel></kop><al>Dit verdrag is van toepassing op het gehele grondgebied van de
            Republiek Argentini&#xEB; en dat van het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop><nr>11</nr><titel>Inwerkingtreding en be&#xEB;indiging</titel></kop><lid><lidnr>a</lidnr><al>Dit verdrag is voor onbepaalde tijd van kracht en elk van de
                Verdragsluitende Partijen kan het verdrag opzeggen door hiervan
                zes maanden van tevoren langs diplomatieke weg kennis te geven.</al></lid><lid><lidnr>b</lidnr><al>Dit verdrag treedt in werking op de eerste dag van de tweede
                maand na de datum waarop de verdragsluitende Partijen elkaar
                ervan in kennis hebben gesteld dat aan hun onderscheiden
                constitutionele vereisten is voldaan.</al></lid></artikel><tekst status="goed"><al>Indien het bovenstaande voorstel voor Uw regering aanvaardbaar is,
            heb ik de eer voor te stellen dat deze brief, te zamen met Uw
            bevestigende antwoordbrief, een verdrag tussen de Republiek
            Argentini&#xEB; en het Koninkrijk der Nederlanden zal vormen, dat
            overeenkomstig artikel 11 van bovenstaande tekst in werking zal treden.</al>
          <al>Gelief, Tijdelijk Zaakgelastigde, de verzekering van mijn zeer
            bijzondere hoogachting wel te willen aanvaarden."</al>
          <al>Voorts heb ik namens de Regering van het Koninkrijk der
            Nederlanden de eer Uwe Excellentie mede te delen dat het
            bovenstaande voorstel aanvaardbaar is en te bevestigen dat Uw brief
            en deze antwoordbrief een verdrag tussen het Koninkrijk der
            Nederlanden en de Republiek Argentini&#xEB; vormen, dat in werking zal
            treden in overeenstemming met artikel 11 van bovenstaande tekst.</al>
          <al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere
            hoogachting wel te willen aanvaarden.</al>
          <al/><al>Voor de Regering van het Koninkrijk der Nederlanden,  </al>
          <al>(w.g.) J. W. G. JANSING </al>
          <al>Drs. J. W. G. Jansing  </al>
          <al>Tijdelijk Zaakgelastigde </al>
          <al/><al>
            <nadruk type="cur">Aan Zijner Excellentie  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur Guillermo E. Gonz&#xE1;lez  </nadruk>
          </al>
          <al>
            <nadruk type="cur">(Onder) Staatssecretaris van Buitenlands Beleid  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Ministerie van Buitenlandse Zaken, Internationale
              Handel en Eredienst  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Reconquista 1088,  </nadruk>
          </al>
          <al>
            <nadruk type="cur">1003 Buenos Aires</nadruk>
          </al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	