<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004930" dtdversie="2.0" id="10000044049" verdragnummer="008202" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Italiaanse Regering betreffende identiteitspapieren voor vliegtuigbemanningen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LEGATION DES PAYS-BAS</tussenkop><al>No. 7878</al><al>Rome, le 15 d&#xE9;cembre 1953</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que, vu l'article 37 de la Convention relative &#xE0; l'aviation civile internationale, sign&#xE9;e &#xE0; Chicago le 7 d&#xE9;cembre 1944, et le chapitre 3 de l'Annexe 9 &#xE0; cette Convention, le Gouvernement de S.M. la Reine propose de conclure avec le Gouvernement italien un arrangement pour la simplification des conditions et formalit&#xE9;s d'admission du personnel de conduite des compagnies de navigation a&#xE9;riennes n&#xE9;erlandaises et italiennes navigant respectivement en Italie et aux Pays-Bas, aux Antilles n&#xE9;erlandaises, au Surinam et en Nouvelle-Guin&#xE9;e n&#xE9;erlandaise.</al><al>Cet arrangement serait ainsi con&#xE7;u:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>A partir de la date de l'entr&#xE9;e en vigueur du pr&#xE9;sent arrangement tous les membres du personnel de conduite d'un a&#xE9;ronef qui est propri&#xE9;t&#xE9; d'une entreprise de navigation a&#xE9;rienne n&#xE9;erlandaise, exploitant des lignes r&#xE9;guli&#xE8;res, arrivant par la voie de l'air, pourront entrer sans visa en Italie, pour des motifs relatifs &#xE0; leurs activit&#xE9;s, en pr&#xE9;sentant au lieu de leur passeport, leurs brevets d'aptitude n&#xE9;erlandais et leurs licences n&#xE9;erlandaises qui sont d&#xE9;livr&#xE9;s conform&#xE9;ment aux Standards et Recommandations 3.9, 3.9.1, 3.10 et 3.10.1 de l'Annexe 9 &#xE0; la Convention relative &#xE0; l'aviation civile internationale.</al></li><li><li.nr>2.</li.nr><al>A partir de la date de l'entr&#xE9;e en vigueur du pr&#xE9;sent arrangement tous les membres du personnel de conduite d'un a&#xE9;ronef qui est propri&#xE9;t&#xE9; d'une entreprise de navigation a&#xE9;rienne italienne, exploitant des lignes r&#xE9;guli&#xE8;res, arrivant par la voie de l'air, pourront entrer sans visa aux Pays-Bas, aux Antilles n&#xE9;erlandaises, au Surinam et en Nouvelle-Guin&#xE9;e n&#xE9;erlandaise, pour des motifs relatifs &#xE0; leurs activit&#xE9;s, en pr&#xE9;sentant, au lieu de leur passeport, leurs brevets d'aptitude italiens et leurs licences italiennes, qui sont d&#xE9;livr&#xE9;s conform&#xE9;ment aux Standards et Recommandations 3.9, 3.9.1, 3.10 et 3.10.1 de l'Annexe 9 &#xE0; la Convention relative &#xE0; l'aviation civile internationale.</al></li><li><li.nr>3.</li.nr><al>Le pr&#xE9;sent arrangement ne s'applique qu'aux membres du personnel de conduite d'un a&#xE9;ronef qui est propri&#xE9;t&#xE9; d'une entreprise de navigation a&#xE9;rienne italienne ou n&#xE9;erlandaise, exploitant des lignes r&#xE9;guli&#xE8;res et enregistr&#xE9; dans l'un des territoires &#xE9;num&#xE9;r&#xE9;s sous les chiffres 1 et 2 ci-dessus, faisant escale commerciale ou non-commerciale r&#xE9;guli&#xE8;re dans l'un des territoires sus-vis&#xE9;s.</al><al>Cet arrangement ne dispense pas les porteurs de brevets d'aptitude et de licences d&#xE9;sirant se rendre dans l'un de ces territoires pour un autre motif que celui indiqu&#xE9; ci-dessus d'observer les prescriptions en vigueur sur l'entr&#xE9;e dans ces pays.</al></li><li><li.nr>4.</li.nr><al>Une personne de l'&#xE9;quipage qui arrive en Italie, mais dont l'admission est refus&#xE9;e, sera ramen&#xE9;e sans d&#xE9;lai aux Pays-Bas, par l'exploitant de la compagnie de navigation a&#xE9;rienne n&#xE9;erlandaise, o&#xF9; elle pourra entrer sans conditions de la part des autorit&#xE9;s n&#xE9;erlandaises.</al></li><li><li.nr>5.</li.nr><al>Une personne de l'&#xE9;quipage qui arrive aux Pays-Bas, aux Antilles n&#xE9;erlandaises, au Surinam ou en Nouvelle-Guin&#xE9;e n&#xE9;erlandaise, mais dont l'admission est refus&#xE9;e, sera ramen&#xE9;e sans d&#xE9;lai en Italie, par l'exploitant de la compagnie de navigation a&#xE9;rienne italienne, o&#xF9; elle pourra entrer sans conditions de la part des autorit&#xE9;s italiennes.</al></li></lijst><al>J'ai l'honneur de d&#xE9;clarer que la pr&#xE9;sente note, ainsi que la r&#xE9;ponse que Votre Excellence voudra bien m'adresser, seront consid&#xE9;r&#xE9;es comme constituant un arrangement intervenu entre nos deux Gouvernements en la mati&#xE8;re, arrangement qui entrera en vigueur quinze jours apr&#xE8;s la date de la r&#xE9;ponse de Votre Excellence. L'arrangement pourra &#xEA;tre d&#xE9;nonc&#xE9; &#xE0; tout moment moyennant un pr&#xE9;avis de six mois.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour pr&#xE9;senter &#xE0; Votre Excellence les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) H. N. BOON.</al><al><nadruk type="cur">A Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Giuseppe Pella</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res &#xE0; Rome.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">IL MINISTRO DEGLI AFFARI ESTERI</tussenkop><al>No. 48/17027/1143</al><al>Signor Ministro,</al><al>Con la nota N&#xB0; 7878 del 15 dicembre V.E. mi ha comunicato che, visto l'Art. 37 della Convenzione relativa all' Aviazione Civile Internazionale, firmata a Chicago il 7 dicembre 1944, ed il cap. 3 dell'Annesso 9 di questa Convenzione, il Governo di S.M. la Regina dei Paesi Bassi propone di concludere con il Governo Italiano un accordo per la semplificazione delle condizioni e formalit&#xE0; d'ingresso del personale navigante delle Compagnie aeree olandesi e italiane che esercitano il traffico tra l'Italia ed i Paesi Bassi, le Antille Olandesi, il Surinam e la Nuova Guinea Olandese. Tale accordo &#xE8; cos&#xEC; concepito:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;)</li.nr><al>A partire dalla data di entrata in vigore del presente Accordo tutti i membri del personale di volo di un aereo di propriet&#xE0; di una Compagnia di navigazione aerea olandese che esercita linee regolari per via aerea, potranno entrare senza visto in Italia, per motivi inerenti alla loro attivit&#xE0; presentando, in luogo del passaporto, i brevetti di idoneit&#xE0; e le licenze olandesi loro rilasciati conformemente agli &#x201E;Standards&#x201D; ed alle raccomandazioni 3.9, 3.9.1, 3.10 e 3.10.1 dell'Annesso 9 alla Convenzione relativa all'Aviazione Civile Internazionale;</al></li><li><li.nr>2&#xB0;)</li.nr><al>A partire dalla data di entrata in vigore del presente Accordo i membri del personale di volo di un aereo di propriet&#xE0; di una Societ&#xE0; di navigazione aerea italiana, che esercita linee regolari per via aerea, potranno entrare senza visto nei Paesi Bassi, nelle Antille Olandesi, nel Surinam e nella Nuova Guinea Olandese, per motivi inerenti alle loro attivit&#xE0; presentando, in luogo del passaporto, i brevetti di idoneit&#xE0; e le licenze italiane loro rilasciati conformemente agli &#x201E;Standards&#x201D; ed alle raccomandazioni 3.9, 3.9.1, 3.10 e 3.10.1 dell'Annesso 9 alla Convenzione relativa all'Aviazione Civile Internazionale;</al></li><li><li.nr>3&#xB0;)</li.nr><al>Il presente Accordo non si applica che ai soli membri del personale di volo di un aereo di propriet&#xE0; di una Societ&#xE0; di navigazione aerea italiana o olandese che eserciti linee regolari, e sia registrata in uno dei tenitori elencati ai sopracitati paragrafi 1 e 2, facenti regolare scalo commerciale o non commerciale in uno dei territori su menzionati.</al><al>Questo Accordo non dispensa i titolari di un brevetto di idoneit&#xE0; e di licenze, che desiderino recarsi in uno dei territori di cui sopra per altro motivo che non quello sopra indicato, di osservare le prescrizioni in vigore per l'entrata in detti Paesi.</al></li><li><li.nr>4&#xB0;)</li.nr><al>Un membro dell'equipaggio che giunge in Italia, ma di cui &#xE8; rifiutata l'ammissione, sar&#xE0; ricondotto senza indugio dalla Compagnia di navigazione aerea olandese concessionaria nei Paesi Bassi, dove potr&#xE0; entrare senza alcuna condizione da parte delle Autorit&#xE0; olandesi.</al></li><li><li.nr>5&#xB0;)</li.nr><al>Un membro dell'equipaggio che giunge nei Paesi Bassi, nelle Antille Olandesi, nel Surinam o nella Nuova Guinea Olandese, ma di cui &#xE8; rifiutata l'ammissione, sar&#xE0; ricondotto senza indugio dalla Compagnia di navigazione aerea italiana concessionaria in Italia, dove potr&#xE0; entrare senza alcuna condizione da parte delle Autorit&#xE0; italiane.</al></li></lijst><al>Ho l'onore d'informare V.E. che il Governo Italiano aderisce alla proposta del Governo di S.M. la Regina.</al><al>La nota di V.E. e la presente risposta saranno considerate come costituenti un Accordo intervenuto tra i nostri due Governi in materia, Accordo che entrer&#xE0; in vigore quindici giorni dopo la data della presente. Questo Accordo potr&#xE0; essere denunziato in qualsiasi momento con un preavviso di sei mesi.</al><al>Approfitto dell'occasione per rinnovare a Vostra Eccellenza i sensi della mia alta considerazione.</al><al>(firmato) PELLA.</al><al><nadruk type="cur">Roma, l&#xEC; 21 dicembre 1953.</nadruk></al><al><nadruk type="cur">Sua Eccellenza</nadruk></al><al><nadruk type="cur">il Dott. Hendrick Nicolaas Boon</nadruk></al><al><nadruk type="cur">Inviato Straordinario e</nadruk></al><al><nadruk type="cur">Ministro Plenipotenziario di</nadruk></al><al><nadruk type="cur">S.M. la Regina dei Paesi Bassi,</nadruk></al><al><nadruk type="cur">Roma.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	