<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005723" dtdversie="2.0" id="10000051979" verdragnummer="007563" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Convention G&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la s&#xE9;curit&#xE9; sociale</alias-titel></alias-titels><intitule>Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Convention G&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la
s&#xE9;curit&#xE9; sociale</titel></kop><aanhef><preambule><al>Sa Majest&#xE9; la Reine des Pays-Bas,</al><al>et</al><al>Le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise,</al><al>anim&#xE9;s du d&#xE9;sir de garantir le b&#xE9;n&#xE9;fice des l&#xE9;gislations sur la s&#xE9;curit&#xE9;
sociale en vigueur dans les deux Etats contractants aux personnes
auxquelles s'appliquent ou ont &#xE9;t&#xE9; appliqu&#xE9;es ces l&#xE9;gislations, ont
r&#xE9;solu de conclure une convention et, &#xE0; cet effet, ont nomm&#xE9; leurs
pl&#xE9;nipotentiaires, savoir:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Sa Majest&#xE9; la Reine des Pays-Bas:</al></li><li><al>M. D. U. Stikker, Son Ministre des Affaires Etrang&#xE8;res, et</al></li><li><al>M. A. M. Joekes, Son Ministre des Affaires Sociales;</al></li><li><al>Le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise:</al></li><li><al>M. Jean-Paul Garnier, Ambassadeur extraordinaire et pl&#xE9;nipotentiaire
de France &#xE0; La Haye, et</al></li><li><al>M. Pierre Segelle, Ministre du Travail et de la S&#xE9;curit&#xE9; sociale,</al></li></lijst><al>Lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pouvoirs reconnus en bonne
et due forme, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITRE</label><nr status="officieel">Ier</nr><titel status="officieel">Principes g&#xE9;n&#xE9;raux</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les ressortissants n&#xE9;erlandais ou fran&#xE7;ais salari&#xE9;s
ou assimil&#xE9;s aux salari&#xE9;s par les l&#xE9;gislations de s&#xE9;curit&#xE9; sociale
&#xE9;num&#xE9;r&#xE9;es &#xE0; l'article 2 de la pr&#xE9;sente convention, sont soumis respectivement
aux dites l&#xE9;gislations applicables en France ou aux Pays-Bas et en b&#xE9;n&#xE9;ficient dans les m&#xEA;mes conditions que les ressortissants
de chacun de ces pays.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les ressortissants n&#xE9;erlandais, autres que ceux
vis&#xE9;s au premier paragraphe du pr&#xE9;sent article, b&#xE9;n&#xE9;ficient des
prestations familiales, conform&#xE9;ment aux l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article 2, applicables en France et dans les m&#xEA;mes conditions que
les ressortissants fran&#xE7;ais.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les l&#xE9;gislations de s&#xE9;curit&#xE9; sociale auxquelles
s'applique la pr&#xE9;sente convention sont:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xBA;.</li.nr><al><nadruk type="cur">En France:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>	a)</li.nr><al>la l&#xE9;gislation fixant l'organisation de la s&#xE9;curit&#xE9; sociale;</al></li><li><li.nr>b)</li.nr><al>la l&#xE9;gislation g&#xE9;n&#xE9;rale fixant le r&#xE9;gime des assurances sociales
applicables aux assur&#xE9;s des professions non agricoles et concernant
l'assurance des risques maladie, invalidit&#xE9;, vieillesse, d&#xE9;c&#xE8;s et la
couverture des charges de la maternit&#xE9;, &#xE0; l'exclusion de la loi du
23 septembre 1948 n&#xB0;. 48-1473 &#xE9;tendant aux &#xE9;tudiants certaines dispositions
de l'ordonnance du 19 octobre 1945 fixant le r&#xE9;gime des
assurances sociales applicable aux assur&#xE9;s des professions non agricoles;</al></li><li><li.nr>c)</li.nr><al>la l&#xE9;gislation des assurances sociales applicable aux salari&#xE9;s
et assimil&#xE9;s des professions agricoles et concernant la couverture des
m&#xEA;mes risques et charges;</al></li><li><li.nr>d)</li.nr><al>la l&#xE9;gislation des prestations familiales;</al></li><li><li.nr>e)</li.nr><al>les l&#xE9;gislations sur la pr&#xE9;vention et la r&#xE9;paration des accidents
du travail et des maladies professionnelles;</al></li><li><li.nr>f)</li.nr><al>les r&#xE9;gimes sp&#xE9;ciaux de s&#xE9;curit&#xE9; sociale, en tant qu'ils concernent
les risques ou prestations couverts par les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es
aux alin&#xE9;as pr&#xE9;c&#xE9;dents et notamment le r&#xE9;gime relatif &#xE0; la
s&#xE9;curit&#xE9; sociale dans les mines.</al></li></lijst></li><li><li.nr>2&#xB0;.</li.nr><al>Aux Pays-Bas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les l&#xE9;gislations relatives &#xE0; l'assurance maladie, y compris les
soins m&#xE9;dicaux et les allocations de maternit&#xE9;;</al></li><li><li.nr>b)</li.nr><al>les l&#xE9;gislations relatives &#xE0; l'assurance vieillesse, invalidit&#xE9; et
d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9;;</al></li><li><li.nr>c)</li.nr><al>les l&#xE9;gislations relatives aux accidents du travail et aux maladies
professionnelles;</al></li><li><li.nr>d)</li.nr><al>les l&#xE9;gislations des allocations familiales;</al></li><li><li.nr>e)</li.nr><al>la r&#xE8;glementation relative au r&#xE9;gime de retraite des ouvriers
mineurs et assimil&#xE9;s.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>La pr&#xE9;sente convention s'appliquera &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs ou r&#xE8;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9;
ou qui modifieront ou compl&#xE8;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au
paragraphe 1er du pr&#xE9;sent article.</al><al>Toutefois, elle ne s'appliquera:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE8;glementaires couvrant une branche
nouvelle de la s&#xE9;curit&#xE9; sociale que si un arrangement intervient &#xE0;
cet effet entre les pays contractants;</al></li><li><li.nr>b)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE8;glementaires qui &#xE9;tendront les r&#xE9;gimes
existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires que s'il n'y a pas,
&#xE0; cet &#xE9;gard, opposition du Gouvernement du pays int&#xE9;ress&#xE9; notifi&#xE9;e
au Gouvernement de l'autre pays, dans un d&#xE9;lai de trois mois &#xE0;
dater de la publication officielle desdits actes.</al></li></lijst></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s aux salari&#xE9;s
par les l&#xE9;gislations applicables dans chacun des pays contractants occup&#xE9;s dans l'un de ces pays, sont soumis aux l&#xE9;gislations en vigueur
au lieu de leur travail.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Le principe pos&#xE9; au paragraphe 1er du pr&#xE9;sent
article comporte les exceptions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans un pays
autre que celui de leur r&#xE9;sidence habituelle par une entreprise ayant
dans le pays de cette r&#xE9;sidence un &#xE9;tablissement dont les int&#xE9;ress&#xE9;s
rel&#xE8;vent normalement demeurent soumis aux l&#xE9;gislations en vigueur
dans le pays de leur lieu de travail habituel, pour autant que la dur&#xE9;e
probable de leur occupation sur le territoire du deuxi&#xE8;me pays n'exc&#xE8;de
pas six mois; dans le cas o&#xF9; cette occupation se prolongeant
pour des motifs impr&#xE9;visibles au del&#xE0; de la dur&#xE9;e primitivement pr&#xE9;vue,
exc&#xE8;derait six mois, l'application des l&#xE9;gislations en vigueur dans
le pays du lieu de travail habituel pourra exceptionnellement &#xEA;tre
maintenue avec l'accord du Gouvernement du pays du lieu de travail
occasionnel;</al></li><li><li.nr>b)</li.nr><al>Les personnes attach&#xE9;es &#xE0; des entreprises de transport de l'un
des pays contractants et occup&#xE9;es dans les parties mobiles (personnel
ambulant) de ces entreprises sont exclusivement soumises aux dispositions
en vigueur dans le pays o&#xF9; l'entreprise a son si&#xE8;ge.</al></li></lijst></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>Les ressortissants n&#xE9;erlandais autres que les travailleurs
salari&#xE9;s ou assimil&#xE9;s sont soumis &#xE0; la l&#xE9;gislation fran&#xE7;aise
concernant les prestations familiales s'ils exercent en France leur
principale activit&#xE9; professionnelle. Au cas o&#xF9; ils n'exercent aucune
activit&#xE9; professionnelle, ils sont soumis &#xE0; la l&#xE9;gislation des prestations
familiales fran&#xE7;aises s'ils ont en France leur r&#xE9;sidence habituelle.</al></lid><lid><lidnr status="officieel">Paragraphe 4</lidnr><al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats
contractants pourront pr&#xE9;voir, d'un commun accord, des exceptions
aux r&#xE9;gies &#xE9;nonc&#xE9;es au paragraphe 1er et au paragraphe 3 du pr&#xE9;sent
article. Elles pourront convenir &#xE9;galement que les exceptions pr&#xE9;vues
au paragraphe 2 ne s'appliqueront pas dans certains cas particuliers.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les dispositions du paragraphe 1er de l'article 3
sont applicables aux travailleurs salari&#xE9;s ou assimil&#xE9;s, quelle que soit
leur nationalit&#xE9;, occup&#xE9;s dans les postes diplomatiques ou consulaires
fran&#xE7;ais ou n&#xE9;erlandais ou qui sont au service personnel d'agents de
ces postes.</al><al>Toutefois, sont except&#xE9;s de l'application du pr&#xE9;sent article les
agents diplomatiques et consulaires de carri&#xE8;re, y compris les fonctionnaires
appartenant au cadre des chancelleries.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les dispositions de l'alin&#xE9;a <nadruk type="cur">a)</nadruk> du paragraphe 2
de l'article 3 peuvent, par accord entre les Gouvernements des pays
contractants, &#xEA;tre rendues applicables aux travailleurs salari&#xE9;s ou
assimil&#xE9;s occup&#xE9;s dans un poste diplomatique ou consulaire fran&#xE7;ais ou n&#xE9;erlandais qui appartiennent &#xE0; la nationalit&#xE9; du pays repr&#xE9;sent&#xE9;
par ce poste et qui ne sont pas fix&#xE9;s d&#xE9;finitivement dans le pays o&#xF9;
ils sont occup&#xE9;s m&#xEA;me si leur occupation sur le territoire de ce pays
est susceptible de se prolonger au del&#xE0; de six mois.</al><al>Les dispositions du pr&#xE9;sent paragraphe s'appliquent &#xE9;galement aux
fonctionnaires de l'un des pays occup&#xE9;s sur le territoire de l'autre
pays, autres que les agents diplomatiques et consulaires de carri&#xE8;re.</al></lid></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">Dispositions particuli&#xE8;res</titel></kop><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">1er</nr><titel status="officieel">Assurance maladie-maternit&#xE9;-d&#xE9;c&#xE8;s</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui se rendent de France aux
Pays-Bas ou inversement b&#xE9;n&#xE9;ficient, ainsi que leurs ayants droit
r&#xE9;sidant sous leur toit dans le pays du nouveau lieu de travail, des
prestations de l'assurance maladie de ce pays, pour autant que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;</li.nr><al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al></li><li><li.nr>2&#xB0;</li.nr><al>l'affection se soit d&#xE9;clar&#xE9;e post&#xE9;rieurement &#xE0; leur entr&#xE9;e sur
le territoire de ce pays, &#xE0; moins que la l&#xE9;gislation qui leur est applicable
&#xE0; leur nouveau lieu de travail ne pr&#xE9;voie des conditions plus
favorables d'ouverture des droits;</al></li><li><li.nr>3&#xB0;</li.nr><al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays
qu'ils ont quitt&#xE9;, compte tenu des p&#xE9;riodes d'assurance accomplies
dans ces deux pays.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les ayants droit d'un travailleur salari&#xE9; ou assimil&#xE9; qui r&#xE9;sident
normalement sur le territoire de l'un des pays alors que le travailleur
exerce son activit&#xE9; sur le territoire de l'autre pays, b&#xE9;n&#xE9;ficient des
prestations en nature des assurances sociales suivant le r&#xE9;gime applicable
dans le pays de leur r&#xE9;sidence et &#xE0; la charge des institutions
de ce pays, les p&#xE9;riodes d'assurance accomplies par le travailleur
dans l'autre pays &#xE9;tant assimil&#xE9;es &#xE0; des p&#xE9;riodes d'assurance accomplies
dans le pays de r&#xE9;sidence des ayants droit.</al><al>Les dispositions du pr&#xE9;sent article ne sont pas applicables dans
le cas o&#xF9; la personne, pour laquelle les prestations sont demand&#xE9;es,
n'a &#xE9;tabli sa r&#xE9;sidence normale dans le pays o&#xF9; celles-ci sont r&#xE9;clam&#xE9;es
que post&#xE9;rieurement &#xE0; l'accident, au d&#xE9;but de la maladie ou
&#xE0; la date pr&#xE9;sum&#xE9;e de la conception.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les travailleurs salaries ou assimil&#xE9;s qui se rendent de France aux
Pays-Bas ou inversement b&#xE9;n&#xE9;ficient, ainsi que leurs ayants droit
r&#xE9;sidant sous leur toit dans le pays du nouveau lieu de travail, des
prestations maternit&#xE9; de ce pays, pour autant que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al></li><li><li.nr>2&#xB0;.</li.nr><al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays
qu'ils ont quitt&#xE9;, compte tenu de la p&#xE9;riode d'immatriculation dans
le pays qu'ils quittent et de la p&#xE9;riode post&#xE9;rieure &#xE0; leur immatriculation
dans le pays de leur nouveau lieu de travail.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui se rendent d'un pays dans
l'autre ouvriront droit aux allocations au d&#xE9;c&#xE8;s pr&#xE9;vues par les
l&#xE9;gislations fran&#xE7;aise ou n&#xE9;erlandaise, conform&#xE9;ment &#xE0; la l&#xE9;gislation
du pays du nouveau lieu de travail, pour autant que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al></li><li><li.nr>2&#xB0;.</li.nr><al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays
qu'ils ont quitt&#xE9;, compte tenu de la p&#xE9;riode d'immatriculation dans
le pays qu'ils quittent et de la p&#xE9;riode post&#xE9;rieure &#xE0; leur immatriculation
dans le pays de leur nouveau lieu de travail.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">2</nr><titel status="officieel">Assurance Invalidit&#xE9;</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s qui ont
&#xE9;t&#xE9; affili&#xE9;s successivement ou alternativement dans les deux pays contractants,
&#xE0; un ou plusieurs r&#xE9;gimes d'assurance invalidit&#xE9;, les p&#xE9;riodes
d'assurance accomplies sous ces r&#xE9;gimes ou les p&#xE9;riodes reconnues
&#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance en vertu desdits r&#xE9;gimes, sont
totalis&#xE9;es &#xE0; la condition qu'elles ne se superposent pas, tant en vue
de la d&#xE9;termination du droit aux prestations en esp&#xE8;ces ou en nature,
qu'en vue du maintien ou du recouvrement de ce droit.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les prestations en esp&#xE8;ces de l'assurance invalidit&#xE9;
sont support&#xE9;es par l'organisme comp&#xE9;tent aux termes de la l&#xE9;gislation
qui &#xE9;tait applicable &#xE0; l'int&#xE9;ress&#xE9; au moment de la premi&#xE8;re
constatation m&#xE9;dicale de la maladie ou de l'accident.</al><al>Les prestations sont liquid&#xE9;es conform&#xE9;ment aux dispositions de
cette l&#xE9;gislation en tenant compte de la totalit&#xE9; des p&#xE9;riodes pendant lesquelles les travailleurs ont &#xE9;t&#xE9; affili&#xE9;s successivement ou alternativement
dans les deux pays contractants &#xE0; un ou plusieurs r&#xE9;gimes
d'assurance invalidit&#xE9;, ainsi que des p&#xE9;riodes reconnues &#xE9;quivalentes
&#xE0; des p&#xE9;riodes d'assurance en vertu desdits r&#xE9;gimes. Les p&#xE9;riodes
accomplies en France sont assimil&#xE9;es, le cas &#xE9;ch&#xE9;ant, &#xE0; des p&#xE9;riodes
de cotisations au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>Toutefois, si au d&#xE9;but du trimestre civil au cours
duquel est survenue la maladie, l'invalide, ant&#xE9;rieurement soumis &#xE0;
un r&#xE9;gime d'assurance invalidit&#xE9; de l'autre pays, n'&#xE9;tait pas assujetti
depuis un an au moins &#xE0; la l&#xE9;gislation du pays o&#xF9; la maladie a &#xE9;t&#xE9;
constat&#xE9;e, il re&#xE7;oit, de l'organisme comp&#xE9;tent de l'autre pays, les
prestations en esp&#xE8;ces pr&#xE9;vues par la l&#xE9;gislation de ce pays. Cette
disposition n'est pas applicable si l'invalidit&#xE9; est la cons&#xE9;quence d'un
accident.</al></lid><lid><lidnr status="officieel">Paragraphe 4</lidnr><al>Dans le cas o&#xF9; les prestations en esp&#xE8;ces accord&#xE9;es
aux travailleurs salari&#xE9;s ou assimil&#xE9;s, vis&#xE9;s au paragraphe 1er du
pr&#xE9;sent article, sont &#xE0; la charge d'un organisme fran&#xE7;ais, ces prestations
viennent en d&#xE9;duction des prestations servies &#xE9;ventuellement
au titre du r&#xE9;gime n&#xE9;erlandais d'assurance-invalidit&#xE9; pour la m&#xEA;me
invalidit&#xE9; en vertu de la l&#xE9;gislation propre aux Pays-Bas.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Si, apr&#xE8;s suspension ou suppression de la pension d'invalidit&#xE9;,
l'assur&#xE9; recouvre son droit, le service des prestations est repris par
l'organisme d&#xE9;biteur de la pension primitivement accord&#xE9;e, lorsque
l'&#xE9;tat d'invalidit&#xE9; est imputable &#xE0; la maladie ou &#xE0; l'accident qui avait
motiv&#xE9; l'attribution de cette pension.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Les b&#xE9;n&#xE9;ficiaires de pensions d'invalidit&#xE9; acquises au titre de la
l&#xE9;gislation fran&#xE7;aise ou au titre de la l&#xE9;gislation n&#xE9;erlandaise qui
transf&#xE8;rent leur r&#xE9;sidence d'un pays dans l'autre, conservent le b&#xE9;n&#xE9;fice
des pensions et majorations de pensions d'invalidit&#xE9; tant qu'ils
r&#xE9;sident dans l'un des pays contractants, dans les m&#xEA;mes conditions
que s'ils n'avaient pas chang&#xE9; de r&#xE9;sidence.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>La pension d'invalidit&#xE9; est transform&#xE9;e, le cas &#xE9;ch&#xE9;ant, en pension
de vieillesse, dans les conditions pr&#xE9;vues par la l&#xE9;gislation en vertu
de laquelle elle a &#xE9;t&#xE9; attribu&#xE9;e. II est fait application, le cas &#xE9;ch&#xE9;ant,
des dispositions du chapitre 3 ci-apr&#xE8;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats contractants r&#xE9;gleront,
d'un commun accord, les modalit&#xE9;s du contr&#xF4;le m&#xE9;dical et
administratif des invalides.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">3</nr><titel status="officieel">Assurance vieillesse et assurance d&#xE9;c&#xE8;s (Pensions)</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s qui
ont &#xE9;t&#xE9; affili&#xE9;s successivement ou alternativement dans les deux pays
contractants &#xE0; un ou plusieurs r&#xE9;gimes d'assurance vieillesse ou
d'assurance d&#xE9;c&#xE8;s (pensions), les p&#xE9;riodes d'assurance accomplies sous
ces r&#xE9;gimes ou les p&#xE9;riodes reconnues &#xE9;quivalentes &#xE0; des p&#xE9;riodes
d'assurance en vertu desdits r&#xE9;gimes, sont totalis&#xE9;es &#xE0; la condition
qu'elles ne se superposent pas, tant en vue de la d&#xE9;termination du
droit aux prestations qu'en vue du maintien ou du recouvrement de
ce droit.</al><al>Les p&#xE9;riodes accomplies en France sont assimil&#xE9;es, le cas &#xE9;ch&#xE9;ant,
&#xE0; des p&#xE9;riodes de cotisations au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Lorsque la l&#xE9;gislation ou la r&#xE8;glementation de l'un
des pays contractants subordonne l'octroi de certains avantages &#xE0; la condition que les p&#xE9;riodes aient &#xE9;t&#xE9; accomplies dans une profession
soumise &#xE0; un r&#xE9;gime sp&#xE9;cial d'assurance, ne sont totalis&#xE9;es pour
l'admission au b&#xE9;n&#xE9;fice de ces avantages, que les p&#xE9;riodes accomplies
sous le ou les r&#xE9;gimes sp&#xE9;ciaux correspondants de l'autre pays. Si,
dans l'un des deux pays contractants, il n'existe pas, pour la profession,
de r&#xE9;gime sp&#xE9;cial, les p&#xE9;riodes d'assurance accomplies dans
ladite profession sous l'un des r&#xE9;gimes vis&#xE9;s au paragraphe 1er
ci-dessus sont n&#xE9;anmoins totalis&#xE9;es.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>Les avantages auxquels un assur&#xE9; peut pr&#xE9;tendre
de la part de chacun des organismes int&#xE9;ress&#xE9;s sont d&#xE9;termin&#xE9;s, en
principe, en fixant le montant des avantages auxquels il aurait droit
si la totalit&#xE9; des p&#xE9;riodes vis&#xE9;es au paragraphe 1er ci-dessus avait
&#xE9;t&#xE9; affectu&#xE9;e sous le r&#xE9;gime correspondant et ce, au prorata de la
dur&#xE9;e des p&#xE9;riodes effectu&#xE9;es sous ce r&#xE9;gime</al><al>Chaque organisme d&#xE9;termine, d'apr&#xE8;s la l&#xE9;gislation qui lui est
propre et compte tenu de la totalit&#xE9; des p&#xE9;riodes d'assurance, sans
distinction du pays contractant o&#xF9; elles ont &#xE9;t&#xE9; accomplies, si l'int&#xE9;ress&#xE9;
r&#xE9;unit les conditions requises pour avoir droit aux avantages
pr&#xE9;vus par cette l&#xE9;gislation.</al><al>Il d&#xE9;termine pour ordre le montant de la prestation en esp&#xE8;ces &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si toutes les p&#xE9;riodes d'assurance
totalis&#xE9;es avaient &#xE9;t&#xE9; accomplies exclusivement sous sa propre l&#xE9;gislation
et fixe la prestation due au prorata de la dur&#xE9;e des p&#xE9;riodes
accomplies sous ladite l&#xE9;gislation.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><al>Lorsqu'un assur&#xE9;, compte tenu de la totalit&#xE9; des p&#xE9;riodes vis&#xE9;es
au paragraphe 1er de l'article 14 ne remplit pas, au m&#xEA;me moment,
les conditions exig&#xE9;es par les l&#xE9;gislations des deux pays, son droit &#xE0; pension est &#xE9;tabli au regard de chaque l&#xE9;gislation, au fur et &#xE0;
mesure qu'il remplit ces conditions.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><al>N'entrent en compte pour l'application du paragraphe 3 de l'article
14 que les p&#xE9;riodes d'assurance valables au regard du r&#xE9;gime
sous lequel elles ont &#xE9;t&#xE9; accomplies et dont la dur&#xE9;e est au minimum
d'un an, tant aux Pays-Bas qu'en France.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">4</nr><titel status="officieel">Dispositions communes aux assurances invalidit&#xE9; et vieillesse</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Tout assur&#xE9;, au moment o&#xF9; s'ouvre son droit &#xE0;
pension, peut renoncer au b&#xE9;n&#xE9;fice des dispositions des articles 9 et
14 de la pr&#xE9;sente convention. Les avantages auxquels il peut pr&#xE9;tendre,
au titre de chacune des l&#xE9;gislations nationales, sont alors liquid&#xE9;s
s&#xE9;par&#xE9;ment par les organismes int&#xE9;ress&#xE9;s, ind&#xE9;pendamment des p&#xE9;riodes
d'assurance, ou reconnues &#xE9;quivalentes, accomplies dans l'autre
pays.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>L'assur&#xE9; a la facult&#xE9; d'exercer &#xE0; nouveau une option
entre le b&#xE9;n&#xE9;fice de l'article 14 et celui du pr&#xE9;sent article lorsqu'il
a un int&#xE9;r&#xEA;t &#xE0; le faire par suite soit d'une modification dans l'une
des l&#xE9;gislations nationales, soit du transfert de sa r&#xE9;sidence d'un pays
dans l'autre, soit dans le cas pr&#xE9;vu &#xE0; l'article 15, au moment o&#xF9; s'ouvre, pour lui un nouveau droit &#xE0; pension au regard de l'une des
l&#xE9;gislations qui lui sont applicables.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s qui ont
&#xE9;t&#xE9; assur&#xE9;s obligatoires en France avant l'&#xE2;ge de 35 ans, l'&#xE2;ge de 35
ans vis&#xE9; &#xE0; l'article 33 de la loi n&#xE9;erlandaise invalidit&#xE9; est remplac&#xE9;
par l'&#xE2;ge de 65 ans et le montant de 3000 florins pr&#xE9;vu &#xE0; l'article 4
de cette loi est remplac&#xE9; par le montant de 3750 florins.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Dans le cas pr&#xE9;vu au paragraphe pr&#xE9;c&#xE9;dent, l'article
372 de la loi n&#xE9;erlandaise n'est pas applicable &#xE0; l'&#xE9;gard de l'assur&#xE9;
qui n'a jamais &#xE9;t&#xE9; obligatoirement assujetti &#xE0; la loi n&#xE9;erlandaise
invalidit&#xE9; et qui a d&#xE9;pass&#xE9; l'&#xE2;ge de 35 ans; pour l'application de
l'article 75 de cette loi, l'assurance obligatoire est cens&#xE9;e avoir commenc&#xE9;
&#xE0; partir de l'&#xE2;ge de 35 ans.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">5</nr><titel status="officieel">Accidents du travail et maladies professionnelles</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">19</nr></kop><al>Les ressortissants des parties contractantes ne sont pas soumis aux
dispositions contenues dans les l&#xE9;gislations concernant les accidents du travail et les maladies professionnelles qui restreignent les droits
des &#xE9;trangers ou leur opposent des d&#xE9;ch&#xE9;ances du seul fait de leur
r&#xE9;sidence dans l'un ou l'autre pays.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><al>Les majorations ou allocations compl&#xE9;mentaires accord&#xE9;es ou qui
seront accord&#xE9;es en suppl&#xE9;ment des rentes d'accidents du travail,
en vertu des l&#xE9;gislations applicables dans chacun des deux pays
contractants, sont maintenues ou seront maintenues aux personnes
vis&#xE9;es &#xE0; l'article 19 ci-dessus, qui transf&#xE8;rent leur r&#xE9;sidence de l'un
des pays dans l'autre.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">21</nr></kop><al>Si un travailleur qui a obtenu r&#xE9;paration d'une maladie professionnelle
dans l'un des pays contractants, fait valoir, pour une maladie
de m&#xEA;me nature, des droits &#xE0; r&#xE9;paration au regard de la l&#xE9;gislation
de son nouveau lieu de travail dans l'autre pays, il sera tenu de faire
&#xE0; l'organisme comp&#xE9;tent de ce dernier pays, la d&#xE9;claration des prestations
et indemnit&#xE9;s re&#xE7;ues ant&#xE9;rieurement au titre de la m&#xEA;me
maladie.</al><al>L'organisme d&#xE9;biteur des nouvelles prestations et indemnit&#xE9;s, tiendra
compte des prestations ant&#xE9;rieures comme si elles avaient &#xE9;t&#xE9; &#xE0; sa
charge.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">III</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales et diverses</titel></kop><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">1er</nr><titel status="officieel">Entr'aide administrative</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">22</nr></kop><al>Les autorit&#xE9;s, ainsi que les organismes de s&#xE9;curit&#xE9; sociale des deux
pays contractants, se pr&#xEA;teront mutuellement leurs bons offices, dans
la m&#xEA;me mesure que s'il s'agissait de l'application de leurs propres
r&#xE9;gimes de s&#xE9;curit&#xE9; sociale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">23</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Le b&#xE9;n&#xE9;fice des exemptions de droits, d'enregistrement
de greffe, de timbres et de taxes consulaires pr&#xE9;vues par la
l&#xE9;gislation de l'un des pays contractants pour les pi&#xE8;ces &#xE0; produire
aux administrations ou organismes de s&#xE9;curit&#xE9; sociale de ce pays,
est &#xE9;tendu aux pi&#xE8;ces correspondantes &#xE0; produire pour l'application
de la pr&#xE9;sente convention, aux administrations ou organismes de
s&#xE9;curit&#xE9; sociale de l'autre pays.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Tous actes, documents et pi&#xE8;ces quelconques &#xE0;
produire pour l'ex&#xE9;cution de la pr&#xE9;sente convention sont dispens&#xE9;s
du visa de l&#xE9;galisation des autorit&#xE9;s diplomatiques et consulaires.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">24</nr></kop><al>Les communications adress&#xE9;es, pour l'application de la pr&#xE9;sente
convention, par les b&#xE9;n&#xE9;ficiaires de cette convention, aux organismes,
autorit&#xE9;s et juridictions de l'un des pays contractants, comp&#xE9;tents en
mati&#xE8;re de s&#xE9;curit&#xE9; sociale, seront r&#xE9;dig&#xE9;es dans l'une des langues
officielles de l'un ou de l'autre pays.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">25</nr></kop><al>Les recours qui devraient &#xEA;tre introduits dans un d&#xE9;lai d&#xE9;termin&#xE9;
aupr&#xE8;s d'une autorit&#xE9; ou d'un organisme d'un des pays contractants,
comp&#xE9;tent pour recevoir des recours en mati&#xE8;re de s&#xE9;curit&#xE9; sociale,
sont consid&#xE9;r&#xE9;s comme recevables s'ils sont pr&#xE9;sent&#xE9;s dans le m&#xEA;me
d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9; ou d'un organisme correspondant de
l'autre pays. Dans ce cas, cette derni&#xE8;re autorit&#xE9; ou ce dernier organisme
devra transmettre sans retard les recours &#xE0; l'organisme comp&#xE9;tent.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">26</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Les Autorit&#xE9;s Administratives Supr&#xEA;mes des Etats
contractants arr&#xEA;teront directement les mesures de d&#xE9;tail pour l'ex&#xE9;cution
de la pr&#xE9;sente convention ou des accords compl&#xE9;mentaires
qu'elle pr&#xE9;voit en tant que ces mesures n&#xE9;cessitent une entente entre
elles.</al><al>Les m&#xEA;mes autorit&#xE9;s administratives se communiqueront, en temps
utile, les modifications survenues dans la l&#xE9;gislation ou la r&#xE8;glementation
de leur pays concernant les r&#xE9;gimes &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 2.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats
contractants d&#xE9;termineront d'un commun accord les mesures &#xE0; pr&#xE9;voir,
en vue d'&#xE9;viter les cumuls, dans le cas o&#xF9; l'application des
l&#xE9;gislations ou r&#xE8;glementations des deux pays contractants et de la
pr&#xE9;sente convention aurait pour effet d'ouvrir simultan&#xE9;ment des
droits &#xE0; des prestations incombant aux institutions de s&#xE9;curit&#xE9; sociale
des deux pays.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>Les autorit&#xE9;s ou services comp&#xE9;tents de chacun des
pays contractants se communiqueront les autres dispositions prises
en vue de l'ex&#xE9;cution de la pr&#xE9;sente convention &#xE0; l'int&#xE9;rieur de leur
propre pays.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">27</nr></kop><al>Sont consid&#xE9;r&#xE9;s, dans chacun des Etats contractants comme autorit&#xE9;s
administratives supr&#xEA;mes, au sens de la pr&#xE9;sente convention, les
Ministres qui ont, chacun en ce qui le concerne, les r&#xE9;gimes &#xE9;num&#xE9;r&#xE9;s
&#xE0; l'article 2 dans leurs attributions.</al></artikel></hoofdstuk><hoofdstuk><kop><label>CHAPITRE</label><nr status="officieel">2</nr><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">28</nr></kop><al>Les organismes d&#xE9;biteurs de prestations sociales en vertu de la
pr&#xE9;sente convention s'en lib&#xE8;reront valablement dans la monnaie de
leur pays.</al><al>Au cas o&#xF9; des dispositions seraient arr&#xEA;t&#xE9;es dans l'un ou dans
l'autre des deux pays contractants en vue de soumettre &#xE0; des restrictions
le commerce des devises, des mesures seraient prises aussist&#xF4;t,
d'accord entre les deux Gouvernements, pour assurer, conform&#xE9;ment
aux dispositions de la pr&#xE9;sente convention, les transferts des sommes
dues de part et d'autre.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">29</nr></kop><al>II n'est pas d&#xE9;rog&#xE9; aux r&#xE8;gles pr&#xE9;vues par les r&#xE9;gimes vis&#xE9;s &#xE0;
l'article 2 pour les conditions de la participation des assur&#xE9;s aux
&#xE9;lections auxquelles donne lieu le fonctionnement de la s&#xE9;curit&#xE9;
sociale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">30</nr></kop><al>Les formalit&#xE9;s que les dispositions l&#xE9;gales ou r&#xE8;glementaires de
l'un des Etats contractants pourraient pr&#xE9;voir pour le service, en
dehors de son territoire, des prestations dispens&#xE9;es par ses organismes
de s&#xE9;curit&#xE9; sociale, s'appliqueront &#xE9;galement, dans les m&#xEA;mes conditions
qu'aux nationaux, aux personnes admises au b&#xE9;n&#xE9;fice de ces
prestations en vertu de la pr&#xE9;sente convention.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">31</nr></kop><al>Les dispositions n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente convention
en ce qui concerne les diff&#xE9;rentes branches de la s&#xE9;curit&#xE9; sociale
comprises dans les r&#xE9;gimes &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 2, feront l'objet d'un
ou plusieurs accords compl&#xE9;mentaires. Ces accords pourront concerner,
soit l'ensemble du territoire des pays contractants, soit une
partie seulement.</al><al>Un accord compl&#xE9;mentaire s'inspirant des principes de la pr&#xE9;sente
convention r&#xE8;glera notamment la situation des travailleurs des mines.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">32</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>Toutes les difficult&#xE9;s relatives &#xE0; l'application de
la pr&#xE9;sente convention seront r&#xE9;gl&#xE9;es, d'un commun accord, par les
autorit&#xE9;s administratives supr&#xEA;mes des Etats contractants.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Au cas o&#xF9; il n'aurait pas &#xE9;t&#xE9; possible d'arriver
par cette voie &#xE0; une solution, le diff&#xE9;rend devra &#xEA;tre r&#xE9;gl&#xE9; suivant
une proc&#xE9;dure d'arbitrage organis&#xE9;e par un arrangement &#xE0; intervenir
entre les deux Gouvernements. L'organe arbitral devra r&#xE9;soudre
le diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente
convention.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">33</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>La pr&#xE9;sente convention sera ratifi&#xE9;e et les instruments
de ratification en seront &#xE9;chang&#xE9;s &#xE0; Paris aussit&#xF4;t que possible.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>Elle entrera en vigueur le premier du mois qui
suivra l'&#xE9;change des ratifications, sauf en ce qui concerne les r&#xE9;gimes
d'assurance invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s des travailleurs des mines
pour lesquels l'accord compl&#xE9;mentaire pr&#xE9;vu &#xE0; l'article 31 interviendra
ult&#xE9;rieurement.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>La date de mise en vigueur des accords compl&#xE9;mentaires
vis&#xE9;s &#xE0; l'article 31 sera pr&#xE9;vue auxdits accords.</al></lid><lid><lidnr status="officieel">Paragraphe 4</lidnr><al>Les prestations dont le service avait &#xE9;t&#xE9; suspendu
en application des dispositions en vigueur dans un des pays contractants
en raison de la r&#xE9;sidence des int&#xE9;ress&#xE9;s &#xE0; l'&#xE9;tranger, seront
servies &#xE0; partir du premier jour du mois qui suit la mise en vigueur
de la pr&#xE9;sente convention. Les prestations qui n'avaient pu &#xEA;tre
attribu&#xE9;es aux int&#xE9;ress&#xE9;s pour la m&#xEA;me raison, seront liquid&#xE9;es et
servies &#xE0; compter de la m&#xEA;me date.</al><al>Le pr&#xE9;sent paragraphe ne recevra application que si les demandes
sont formul&#xE9;es dans le d&#xE9;lai d'un an &#xE0; compter de la date de mise
en vigueur de la pr&#xE9;sente convention.</al></lid><lid><lidnr status="officieel">Paragraphe 5</lidnr><al>Les droits des ressortissants fran&#xE7;ais ou n&#xE9;erlandais
ayant obtenu, ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur de la convention
g&#xE9;n&#xE9;rale, la liquidation de pensions ou rentes d'assurance
vieillesse, pourront &#xEA;tre r&#xE9;vis&#xE9;s &#xE0; la demande des int&#xE9;ress&#xE9;s.</al><al>La r&#xE9;vision aura pour effet d'accorder aux b&#xE9;n&#xE9;ficiaires &#xE0; partir
du 1er jour du mois qui suit la mise en vigueur de la pr&#xE9;sente convention,
les m&#xEA;mes droits que si la convention avait &#xE9;t&#xE9; en vigueur
au moment de la liquidation.</al></lid><lid><lidnr status="officieel">Paragraphe 6</lidnr><al>Les accords compl&#xE9;mentaires vis&#xE9;s &#xE0; l'article 31
fixeront les conditions et modalit&#xE9;s suivant lesquelles les droits ant&#xE9;rieurement
liquid&#xE9;s seront r&#xE9;vis&#xE9;s en vue d'en rendre la liquidation
conforme aux stipulations de la pr&#xE9;sente convention ou desdits
accords. Si les droits ant&#xE9;rieurement liquid&#xE9;s ont fait l'objet d'un
r&#xE8;glement en capital, il n'y a pas lieu &#xE0; r&#xE9;vision.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">34</nr></kop><lid><lidnr status="officieel">Paragraphe 1er</lidnr><al>La pr&#xE9;sente convention est conclue pour une
dur&#xE9;e d'une ann&#xE9;e. Elle sera renouvel&#xE9;e tacitement d'ann&#xE9;e en ann&#xE9;e,
sauf d&#xE9;nonciation qui devra &#xEA;tre notifi&#xE9;e trois mois avant l'expiration
du terme.</al></lid><lid><lidnr status="officieel">Paragraphe 2</lidnr><al>En cas de d&#xE9;nonciation, les stipulations de la
pr&#xE9;sente convention et des accords compl&#xE9;mentaires vis&#xE9;s &#xE0; l'article 31
resteront applicables aux droits acquis nonobstant les dispositions
restrictives que les r&#xE9;gimes int&#xE9;ress&#xE9;s pr&#xE9;voiraient pour les cas de
s&#xE9;jour &#xE0; l'&#xE9;tranger d'un assur&#xE9;.</al></lid><lid><lidnr status="officieel">Paragraphe 3</lidnr><al>En ce qui concerne les droits en cours d'acquisition
aff&#xE9;rents aux p&#xE9;riodes d'assurance accomplies ant&#xE9;rieurement
&#xE0; la date &#xE0; laquelle la pr&#xE9;sente convention cessera d'&#xEA;tre en vigueur,
les stipulations de cette convention resteront applicables dans les
conditions qui devront &#xEA;tre pr&#xE9;vues par les accords compl&#xE9;mentaires.</al></lid></artikel></hoofdstuk></deel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les pl&#xE9;nipotentiaires respectifs ont sign&#xE9; la pr&#xE9;sente
convention et l'ont rev&#xEA;tue de leurs cachets.</al><al>Fait en double exemplaire &#xE0; La Haye, le 7 janvier 1950.</al><al>STIKKER. </al><al>A. M. JOEKES.</al><al>J. P. GARNIER.</al><al>P. SEGELLE.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Accord Compl&#xE9;mentaire &#xE0; la Convention G&#xE9;n&#xE9;rale entre les Pays-Bas et la France du 7 janvier 1950 sur la s&#xE9;curit&#xE9; sociale</titel>
</kop><aanhef><preambule><al>Les repr&#xE9;sentants soussign&#xE9;s des Gouvernements N&#xE9;erlandais et Fran&#xE7;ais, d&#xE9;sireux de r&#xE9;gler la situation en mati&#xE8;re de s&#xE9;curit&#xE9; sociale, des ressortissants belges, britanniques, italiens, polonais, sarrois, tch&#xE9;coslovaques et luxembourgeois, qui sont ou qui ont &#xE9;t&#xE9; occup&#xE9;s alternativement ou successivement aux Pays-Bas ou en France, sont convenus de compl&#xE9;ter comme suit la Convention G&#xE9;n&#xE9;rale franco-n&#xE9;erlandaise sur la S&#xE9;curit&#xE9; Sociale sign&#xE9;e &#xE0; La Haye le 7 janvier 1950.</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s aux salari&#xE9;s de nationalit&#xE9; belge, britannique, italienne, polonaise, sarroise, tch&#xE9;coslovaque et luxembourgeoise, qui sont ou ont &#xE9;t&#xE9; occup&#xE9;s alternativement ou successivement aux Pays-Bas et en France, b&#xE9;n&#xE9;ficient, sous les r&#xE9;serves pr&#xE9;vues au pr&#xE9;sent Accord, des dispositions de la Convention G&#xE9;n&#xE9;rale franco-n&#xE9;erlandaise sur la S&#xE9;curit&#xE9; Sociale du 7 janvier 1950.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le conditions de r&#xE9;sidence auxquelles les dispositions de la Convention pr&#xE9;cit&#xE9;e subordonnent l'octroi de certains avantages ne visent que la r&#xE9;sidence en territoire n&#xE9;erlandais ou fran&#xE7;ais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les autorit&#xE9;s administratives supr&#xEA;mes n&#xE9;erlandaises et fran&#xE7;aises arr&#xEA;teront, d'un commun accord, les mesures n&#xE9;cessaires &#xE0; l'ex&#xE9;cution du pr&#xE9;sent Accord qui entrera en vigueur en ce qui concerne les ressortissants belges, britanniques, italiens, polonais, sarrois, tch&#xE9;coslovaques et luxembourgeois, aux diff&#xE9;rentes dates qui seront fix&#xE9;es d'un commun accord entre les Gouvernements fran&#xE7;ais et n&#xE9;erlandais.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait en double exemplaire &#xE0; La Haye, le 7 janvier 1950.</al><al>STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al><al> P. SEGELLE.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Protocole</titel>
</kop><vrije-tekst><tekst status="goed"><al>Au moment de signer la Convention G&#xE9;n&#xE9;rale de S&#xE9;curit&#xE9; Sociale entre les Pays-Bas et la France, les Hautes Parties Contractantes ont convenu, d'un commun accord, que les dispositions de ladite Convention ne sauraient, en aucun cas, faire &#xE9;chec &#xE0; celles de l'accord qui sera r&#xE9;alis&#xE9; entre les pays int&#xE9;ress&#xE9;s en vue de coordonner les r&#xE9;gimes de s&#xE9;curit&#xE9; sociale des bateliers rh&#xE9;nans.</al><al>Fait en double exemplaire &#xE0; La Haye, le 7 janvier 1950.</al><al>STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al>
<al> P. SEGELLE.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Protocole Sp&#xE9;cial relatif &#xE0; l'allocation fran&#xE7;aise aux vieux travailleurs salari&#xE9;s et &#xE0; l'allocation n&#xE9;erlandaise aux vieux</titel>
</kop><vrije-tekst><tekst status="goed"><al>Les Hautes Parties Contractantes conviennent des dispositions ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'allocation aux vieux travailleurs salari&#xE9;s sera accord&#xE9;e, dans les conditions pr&#xE9;vues pour les travailleurs fran&#xE7;ais par la l&#xE9;gislation fran&#xE7;aise sur les vieux travailleurs salari&#xE9;s, &#xE0; tous les vieux travailleurs salari&#xE9;s n&#xE9;erlandais, sans ressources suffisantes, qui auront au moins six ann&#xE9;es de r&#xE9;sidence ininterrompue en France &#xE0; la date de la demande.</al><al>L'allocation aux vieux travailleurs salari&#xE9;s attribu&#xE9;e dans les conditions d&#xE9;finies au pr&#xE9;sent paragraphe cesse d'&#xEA;tre servie aux b&#xE9;n&#xE9;ficiaires de nationalit&#xE9; n&#xE9;erlandaise qui quittent le territoire fran&#xE7;ais.</al></li><li><li.nr>b)</li.nr><al>Les allocations aux vieux pr&#xE9;vues par la loi n&#xE9;erlandaise du 24 mai 1947 seront accord&#xE9;es dans les conditions pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise pour les ressortissants n&#xE9;erlandais &#xE0; tous les ressortissants fran&#xE7;ais qui auront au moins six ann&#xE9;es de r&#xE9;sidence ininterrompue aux Pays-Bas &#xE0; la date de la demande.</al><al>Les allocations aux vieux attribu&#xE9;es dans les conditions d&#xE9;finies au pr&#xE9;sent paragraphe cessent d'&#xEA;tre servies aux b&#xE9;n&#xE9;ficiaires de nationalit&#xE9; fran&#xE7;aise qui quittent le territoire n&#xE9;erlandais.</al></li></lijst><al>Ces dispositions prendront effet &#xE0; la date d'entr&#xE9;e en vigueur de la Convention G&#xE9;n&#xE9;rale,</al><al>Fait en double exemplaire &#xE0; La Haye, le 7 janvier 1950.</al><al> STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al><al> P. SEGELLE.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl"><kop><titel status="officieel">Algemeen Verdrag tussen Nederland en Frankrijk inzake
de sociale zekerheid</titel></kop><aanhef><preambule><al>Hare Majesteit de Koningin der Nederlanden</al><al>en</al><al>De President der Franse Republiek</al><al>wensende de rechten, voortvloeiende uit de wetten betreffende de
sociale zekerheid, van kracht in beide verdragsluitende landen, te
waarborgen voor de onderdanen, op wie die wetten van toepassing
zijn of van toepassing zijn geweest, hebben besloten een verdrag te
sluiten en hebben daartoe tot Hun Gevolmachtigden benoemd, te
weten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Hare Majesteit de Koningin der Nederlanden:</al></li><li><al>Mr. D. U. Stikker, Hoogstderzelver Minister van Buitenlandse
Zaken, en</al></li><li><al>Mr. A, M. Joekes, Hoogstderzelver Minister van Sociale Zaken;</al></li><li><al>De President der Franse Republiek:</al></li><li><al>Z.E. Jean-Paul Garnier, Buitengewoon en Gevolmachtigd Ambassadeur
van Frankrijk te 's-Gravenhage, en</al></li><li><al>Z.E. Pierre Segelle, Minister van Arbeid en Sociale Zekerheid,</al></li></lijst><al>die, na elkander hun in goede en behoorlijke vorm bevonden volmachten
te hebben overgelegd, zijn overeengekomen nopens de
volgende bepalingen:</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">Algemene beginselen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Nederlandse of Franse onderdanen, die in loondienst zijn of
die bij de wettelijke regelingen inzake sociale zekerheid, bedoeld in
artikel 2 van dit verdrag, met in loondienst zijnde personen zijn gelijkgesteld,
zijn onderscheidenlijk onderworpen aan bedoelde in
Frankrijk of Nederland van toepassing zijnde wettelijke regelingen
en ontlenen daaraan rechten onder dezelfde voorwaarden als de
onderdanen van elk van beide landen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Nederlandse onderdanen, niet bedoeld in lid 1 van dit artikel,
hebben onder dezelfde voorwaarden als Franse onderdanen aanspraak
op gezinstoelagen overeenkomstig de in Frankrijk van toepassing
zijnde wettelijke regelingen, bedoeld in artikel 2.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De wettelijke regelingen inzake sociale zekerheid, waarop dit
verdrag van toepassing is, omvatten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xBA;.</li.nr><al><nadruk type="cur">in Frankrijk:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>	a)</li.nr><al>de wetgeving, regelende de organisatie van de sociale zekerheid;</al></li><li><li.nr>b)</li.nr><al>de algemene wetgeving, houdende regeling van het stelsel
van sociale verzekering, van toepassing op de verzekerden in de
niet-agrarische beroepen, met betrekking tot de verzekering tegen
ziekte, invaliditeit, ouderdom, overlijden en de dekking van de
kosten van het moederschap, met uitzondering van de wet van 23
September 1948, No. 48-1473, waarbij enige bepalingen van de beschikking
van 19 October 1945 betreffende het stelsel van de sociale
verzekering voor de verzekerden in de niet-agrarische beroepen
op studenten van toepassing zijn verklaard;</al></li><li><li.nr>c)</li.nr><al>de wetgeving inzake de sociale verzekering, van toepassing
op loonarbeiders en met dezen gelijkgestelden in de agrarische beroepen
en regelende de dekking van dezelfde risico's en kosten;</al></li><li><li.nr>d)</li.nr><al>de wetgeving inzake de gezinstoelagen;</al></li><li><li.nr>e)</li.nr><al>de wettelijke regelingen inzake de voorkoming van en de
schadeloosstelling bij bedrijfsongevallen en beroepsziekten;</al></li><li><li.nr>f)</li.nr><al>de bijzondere regelingen inzake de sociale zekerheid, voor zover
zij betrekking hebben op de risico's of schadeloosstellingen,
welke gedekt worden door de vorengenoemde wettelijke regelingen
en in het bijzonder het stelsel betreffende de sociale zekerheid in
de mijnen.</al></li></lijst></li><li><li.nr>2&#xB0;.</li.nr><al><nadruk type="cur">in Nederland:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de wettelijke regelingen inzake de ziekteverzekering, daaronder
begrepen die inzake de geneeskundige verzorging en die inzake
de moederschapsuitkeringen;</al></li><li><li.nr>b)</li.nr><al>de wettelijke regelingen inzake de verzekering tegen geldelijke
gevolgen van ouderdom, invaliditeit en voortijdig overlijden;</al></li><li><li.nr>c)</li.nr><al>de wettelijke regelingen inzake bedrijfsongevallen en beroepsziekten;</al></li><li><li.nr>d)</li.nr><al>de wettelijke regelingen inzake kinderbijslag;</al></li><li><li.nr>e)</li.nr><al>de regeling betreffende het stelsel van pensionnering der mijnarbeiders
en der met dezen gelijkgestelden.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel"> 2</lidnr><al>Dit verdrag is eveneens van toepassing op alle wetten of regelingen, welke de wetten of regelingen, genoemd in het eerste lid van
dit artikel, hebben gewijzigd of aangevuld of zullen wijzigen of aanvullen,
met dien verstande evenwel, dat dit verdrag slechts van toepassing
is:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op wetten of regelingen, welke betrekking hebben op een
nieuwe tak van sociale zekerheid, indien daartoe een nadere overeenkomst
is gesloten tussen de verdragsluitende landen;</al></li><li><li.nr>b)</li.nr><al>op wetten of regelingen, welke de werking van de bestaande
stelsels uitbreiden tot nieuwe groepen van verzekerden, indien de
betrokken Regering daartegen niet binnen drie maanden na de offici&#xEB;le
bekendmaking van bedoelde wetten of regelingen van bezwaren
 doet blijken aan de Regering van het andere land.</al></li></lijst></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Loonarbeiders en bij de in elk van beide verdragsluitende
landen toepasselijke wetgevingen met loonarbeiders gelijkgestelden, die
in een van die landen werkzaam zijn, zijn onderworpen aan de wettelijke
regelingen, van kracht in het land, waar zij hun arbeid verrichten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Op het beginsel, vervat in het eerste lid van dit artikel, gelden
de volgende uitzonderingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>loonarbeiders en met dezen gelijkgestelden, die in een ander
land dan dat, waar zij gewoonlijk verblijf houden, werkzaam zijn ten
behoeve van een onderneming, welke in het land van hun gewone
verblijfplaats is gevestigd en waarbij zij gewoonlijk in dienst zijn,
blijven onderworpen aan de wettelijke regelingen van het land, waar
zij gewoonlijk werkzaam zijn, mits de vermoedelijke duur van hun
werkzaamheid op het grondgebied van het andere land de duur van
zes maanden niet overschrijdt; in geval hun werkzaamheid in het
andere land door onvoorziene omstandigheden langer zou duren dan
oorspronkelijk voorzien was en de periode van zes maanden overschrijdt,
kan de toepasselijkheid van de wettelijke regelingen van het
 land, waar zij gewoonlijk werkzaam zijn, bij wijze van uitzondering
worden gehandhaafd, indien de bevoegde autoriteiten van het land,
waar het tijdelijke werk wordt verricht, daarin toestemmen;</al></li><li><li.nr>b)</li.nr><al>personen in dienst van in een der beide landen gevestigde
transportondernemingen, welke behoren tot het zich bewegend (varend
of rijdend) gedeelte van deze ondernemingen, zijn uitsluitend onderworpen
aan de wetgeving, van kracht in het land, waar de zetel van
de onderneming is gevestigd.</al></li></lijst></lid><lid><lidnr status="officieel"> 3</lidnr><al>Nederlandse onderdanen, niet zijnde loonarbeiders of met
dezen gelijkgestelden, zijn onderworpen aan de Franse wetgeving
inzake de gezinstoelagen, indien zij in Frankrijk hun hoofdberoep
uitoefenen. In geval zij geen enkel beroep uitoefenen, zijn zij onderworpen
aan de Franse wetgeving inzake de gezinstoelagen, indien zij
in Frankrijk hun gewone verblijfplaats hebben.</al></lid><lid><lidnr status="officieel"> 4</lidnr><al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten kunnen in gemeen overleg uitzonderingen vaststellen op
de regels van lid 1 en 3 van dit artikel. Zij kunnen eveneens overeenkomen,
dat de uitzonderingen, bedoeld in het tweede lid, in bepaalde
bijzondere gevallen buiten toepassing zullen blijven.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Het bepaalde in het eerste lid van artikel 3 is van toepassing op
loonarbeiders en met dezen gelijkgestelden, ongeacht hun nationaliteit,
die werkzaam zijn in de diplomatieke of consulaire diensten van
Frankrijk of Nederland of die in persoonlijke dienst zijn van ambtenaren
der diplomatieke of consulaire diensten van deze landen. Het
bepaalde in de vorige volzin is evenwel niet van toepassing op diplomatieke
en consulaire beroepsambtenaren en de beambten, behorende
tot hun staf.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het bepaalde in artikel 3, tweede lid, onder <nadruk type="cur">a</nadruk>, kan bij nadere
overeenkomst tussen de Regeringen der verdragsluitende landen van
toepassing worden verklaard op personen in diplomatieke of consulaire
dienst van Nederland of Frankrijk, die de nationaliteit bezitten
van het land, in welks dienst zij werkzaam zijn en die niet definitief
gevestigd zijn in het land, waar zij werkzaam zijn, zelfs indien verwacht
kan worden, dat hun werkzaamheid in dat land langer dan zes
maanden zal duren.</al><al>Het bepaalde in de vorige volzin is eveneens van toepassing op
ambtenaren in dienst van het ene land, die werkzaam zijn in het
andere land en die niet zijn diplomatieke of consulaire beroepsambtenaren.</al></lid></artikel></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">II</nr><titel status="officieel">Bijzondere bepalingen</titel></kop><hoofdstuk><kop><label>EERSTE HOOFDSTUK</label><titel status="officieel">Ziekteverzekering; moederschaps- en overlijdensuitkeringen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Loonarbeiders en met dezen gelijkgestelden, die zich van Frankrijk
naar Nederland begeven of omgekeerd, genieten evenals de indirect-verzekerden,
die in het land van hun nieuwe plaats van tewerkstelling
bij hen inwonen, de voordelen van de ziekteverzekering van dat land,
voor zover:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;</li.nr><al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al></li><li><li.nr>2&#xB0;</li.nr><al>de aandoening zich geopenbaard heeft na hun aankomst in
het nieuwe land, tenzij de wetgeving, welke in dit land op hen van toepassing
is, gunstiger voorwaarden bevat voor het doen ontstaan van
aanspraken;</al></li><li><li.nr>3&#xB0;</li.nr><al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn om
die voordelen te kunnen genieten of voldoen aan die, welke gesteld
worden door de wetgeving van het land, dat zij verlaten hebben,
waarbij rekening wordt gehouden met de in beide landen vervulde
verzekeringsduur.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De indirect-verzekerden van een loonarbeider of een met deze
gelijkgestelde, die gewoonlijk verblijven op het grondgebied van het
ene land, terwijl de arbeider zijn werkzaamheid uitoefent op het
grondgebied van het andere land, genieten de voordelen in natura
ingevolge het stelsel van sociale verzekering, dat van toepassing is
in het land van hun verblijfplaats, zulks ten laste van de organen
van dat land, terwijl de verzekeringstijdvakken, welke door de arbeider
in het andere land zijn vervuld, worden gelijkgesteld met
verzekeringstijdvakken, vervuld in het land van de verblijfplaats van
de indirect-verzekerden.</al><al>Het bepaalde in dit artikel vindt geen toepassing in geval degene,
voor wie de voordelen worden aangevraagd, zijn gewone verblijfplaats
in het betrokken land eerst na het ongeval, na de aanvang
van de ziekte of na de vermoedelijke datum der conceptie heeft gevestigd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Loonarbeiders en met dezen gelijkgestelden, die zich van Frankrijk
naar Nederland begeven of omgekeerd, genieten evenals de indirect-verzekerden, die in het land van hun nieuwe plaats van tewerkstelling
bij hen inwonen, de voordelen van de in dat land geldende
voorzieningen bij moederschap, voor zover:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al></li><li><li.nr>2&#xB0;.</li.nr><al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn om
die voordelen te kunnen genieten of voldoen aan die, welke gesteld
worden door de wetgeving van het land, dat zij verlaten hebben,
waarbij rekening wordt gehouden met de duur van de verzekering
in het land, dat zij verlaten en de duur van de verzekering in het
land van hun nieuwe plaats van tewerkstelling.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Loonarbeiders en met dezen gelijkgestelden, die zich van het ene
land naar het andere begeven, hebben aanspraak op de uitkeringen
bij overlijden, geregeld in de Franse of de Nederlandse wetgeving,
overeenkomstig de wetgeving van net land van hun nieuwe plaats
van tewerkstelling, voor zover:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al></li><li><li.nr>2&#xB0;.</li.nr><al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn om
aanspraak op die uitkeringen te hebben of voldoen aan die, welke
gesteld worden door de wetgeving van het land, dat zij verlaten
hebben, waarbij rekening wordt gehouden met de duur van de verzekering
in het land, dat zij verlaten en de duur van de verzekering
in het land van hun nieuwe plaats van tewerkstelling.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>TWEEDE HOOFDSTUK</label><titel status="officieel">Invaliditeitsverzekering</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Voor loonarbeiders en met dezen gelijkgestelden, die achtereenvolgens
of om beurten in beide verdragsluitende landen in een of
meer stelsels van invaliditeitsverzekering zijn opgenomen geweest,
worden de verzekeringstijdvakken, welke onder die stelsels vervuld
zijn en de tijdvakken, welke krachtens die stelsels met tijdvakken
van verzekering zijn gelijkgesteld, onder voorwaarde, dat zij niet met
elkaar samenvallen, tezamen in aanmerking genomen zowel met het
oog op de vaststelling van het recht op uitkering in geld of in
natura als met het oog op het behoud of het terugverkrijgen van dat
recht.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>De uitkeringen in geld ingevolge de invaliditeitsverzekering
komen ten laste van het orgaan, dat bevoegd is overeenkomstig de
wetgeving, welke van toepassing was op de belanghebbende op het
tijdstip, waarop de ziekte of het ongeval voor het eerst geneeskundig
is vastgesteld.</al><al>De uitkeringen worden gedaan overeenkomstig de bepalingen van
vorenbedoelde wetgeving, waarbij rekening wordt gehouden met het
totaal van de tijdvakken, gedurende welke de arbeiders achtereenvolgens
of om beurten in beide verdragsluitende landen krachtens
een of meer stelsels van invaliditeitsverzekering verzekerd zijn geweest,
en de tijdvakken, welke krachtens bedoelde stelsels met tijdvakken
van verzekering zijn gelijkgesteld. De tijdvakken, welke in Frankrijk vervuld zijn, worden met betrekking tot de Nederlandse
wetgeving in voorkomend geval met tijdvakken, waarover premie
is betaald, gelijkgesteld.</al></lid><lid><lidnr status="officieel"> 3</lidnr><al>Indien in het begin van het kalenderkwartaal, in de loop waarvan
de ziekte is ontstaan, de invalide, die vroeger onderworpen was
aan een stelsel van invaliditeitsverzekering van het andere land, niet
sedert tenminste een jaar onderworpen was aan de wetgeving van
het land, waar de ziekte is vastgesteld, ontvangt hij van het bevoegde
orgaan van het andere land de uitkeringen in geld overeenkomstig de
wetgeving van dat land. Deze bepaling is niet van toepassing indien
de invaliditeit het gevolg is van een ongeval.</al></lid><lid><lidnr status="officieel">4</lidnr><al>In het geval dat de uitkeringen in geld, toegekend aan loonarbeiders
of met dezen gelijkgestelden, bedoeld in het eerste lid van
dit artikel, ten laste komen van een Frans orgaan, komen die uitkeringen
in mindering op die, welke eventueel uit hoofde van het
Nederlandse stelsel van invaliditeitsverzekering voor dezelfde invaliditeit
krachtens de eigen Nederlandse wetgeving zouden kunnen worden
verstrekt.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Indien de verzekerde, na schorsing of intrekking van zijn invaliditeitsrente daarop opnieuw aanspraak kan maken, wordt de uitbetaling der rente hervat door het orgaan, dat de rente of schadeloosstelling
oorspronkelijk had toegekend, indien de invaliditeit het gevolg
is van de ziekte of het ongeval, op grond waarvan de rente oorspronkelijk
was toegekend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Degenen, die in het genot zijn van een invaliditeitsrente ingevolge
de Franse of de Nederlandse wetgeving en die hun verblijfplaats van
het ene land naar het andere overbrengen, behouden, zolang zij in
een van de verdragsluitende landen verblijven, hun aanspraak op
die rente en op de toeslagen daarop onder dezelfde voorwaarden,
alsof zij niet van verblijfplaats waren veranderd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>Een invaliditeitsrente wordt in voorkomend geval omgezet in een
ouderdomsrente onder de voorwaarden, geregeld in de wetgeving,
krachtens welke zij werd toegekend. De hiernavolgende bepalingen
van het derde hoofdstuk van deze titel zijn in voorkomend geval
hierbij van toepassing.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten zullen in gemeen overleg regelingen treffen voor de medische
en administratieve controle van de invaliden.</al></artikel></hoofdstuk><hoofdstuk><kop><label>DERDE HOOFDSTUK</label><titel status="officieel">Ouderdomsverzekering en verzekering bij overlijden (renten)</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">14</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Voor loonarbeiders en met dezen gelijkgestelden, die achtereenvolgens
of om beurten in beide verdragsluitende landen in een of
meer stelsels van ouderdomsverzekering of verzekering bij overlijden
(renten) zijn opgenomen geweest, worden de verzekeringstijdvakken,
welke onder die stelsels vervuld zijn en de tijdvakken, welke
krachtens die stelsels met tijdvakken van verzekering zijn gelijkgesteld,
onder voorwaarde, dat zij niet met elkaar samenvallen, tezamen
in aanmerking genomen zowel met het oog op de vaststelling
van het recht op uitkering als met het oog op het behoud en het terugverkrijgen
van dat recht. De tijdvakken, welke in Frankrijk vervuld
zijn, worden met betrekking tot de Nederlandse wetgeving in voorkomend
geval met tijdvakken, waarover premie is betaald, gelijkgesteld.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>Indien een bijzondere wetgeving of regeling van een van
de verdragsluitende landen de toekenning van bepaalde voordelen
afhankelijk stelt van voorwaarde, dat de verzekeringstijdvakken
vervuld zijn in een beroep, waarvoor een bijzondere verzekeringsregeling
geldt, worden voor de toekenning van die voordelen slechts
medegerekend tijdvakken, welke vervuld zijn onder de overeenkomstige bijzondere regeling of regelingen van het andere land. Indien
in een van de verdragsluitende landen voor dat beroep geen
bijzondere regeling bestaat, worden de tijdvakken, welke in dat beroep
onder een van de stelsels, bedoeld in lid 1 van dit artikel, vervuld
zijn, niettemin tezamen in aanmerking genomen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De voordelen, waarop een verzekerde aanspraak kan maken
vanwege elk der betrokken organen, worden, in beginsel, bepaald
aan de hand van het bedrag der voordelen, waarop hij aanspraak
zou hebben gehad, indien het totaal van de tijdvakken, bedoeld in
lid 1 van dit artikel, onder de wetgeving van het betrokken land zou
zijn vervuld, zulks in verhouding tot de duur der tijdvakken, onder
die wetgeving vervuld.</al><al>Elk orgaan bepaalt overeenkomstig de eigen wetgeving en rekening
houdend met het totaal van de verzekeringstijdvakken, zonder onderscheid
in welk van beide verdragsluitende landen zij zijn vervuld, of
belanghebbende voldoet aan de voorwaarden voor het hebben van
aanspraak op de uitkeringen ingevolge die wetgeving.</al><al>Elk orgaan berekent, hoeveel het bedrag van de uitkering in geld,
waarop belanghebbende aanspraak zou hebben gehad, indien alle
verzekeringstijdvakken in hun geheel uitsluitend onder de eigen wetgeving
waren vervuld, zou hebben bedragen en stelt vervolgens het
bedrag der verschuldigde uitkering vast in verhouding tot de duur
van de tijdvakken, welke onder de eigen wetgeving vervuld zijn.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">15</nr></kop><al>Indien een verzekerde met inachtneming van het totaal der tijdvakken,
bedoeld in lid 1 van artikel 14, op hetzelfde tijdstip niet
voldoet aan de voorwaarden, gesteld door de wettelijke regelen van
de twee landen, wordt zijn recht op rente vastgesteld ten opzichte
van elke wetgeving, naarmate hij aan die voorwaarden voldoet.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">16</nr></kop><al>In Nederland zowel als in Frankrijk komen voor de toepassing
van lid 3 van artikel 14 slechts in aanmerking verzekeringstijdvakken,
welke als zodanig gelden ten opzichte van de regeling, waaronder
zij vervuld zijn en waarvan de duur ten minste een jaar bedraagt.</al></artikel></hoofdstuk><hoofdstuk><kop><label>VIERDE HOOFDSTUK</label><titel status="officieel">Gemeenschappelijke bepalingen betreffende de invaliditeits- en
ouderdomsverzekering</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">17</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Iedere verzekerde kan op het tijdstip, waarop zijn aanspraak
op een rente ontstaat, afzien van de voordelen, welke de artikelen
9 en 14 van dit verdrag hem bieden. De voordelen, waarop hij aanspraak
kan doen gelden krachtens de wetgevingen van elk der
landen, zullen dan afzonderlijk worden vastgesteld door de betrokken organen, onafhankelijk van de verzekeringstijdvakken of
de daarmede gelijkgestelde tijdvakken, welke vervuld zijn in het
andere land.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>De verzekerde is bevoegd opnieuw een keuze te doen tussen
de voordelen van artikel 14 en die van dit artikel, wanneer hij daar
belang bij heeft, hetzij tengevolge van een wijziging in de wetgeving
van een der beide landen, hetzij in verband met zijn verhuizing van
het ene naar het andere land, hetzij in het geval, bedoeld in
artikel 15, op het tijdstip, waarop hij een nieuw recht op een rente
verkrijgt krachtens een der op hem van toepassing zijnde wetgevingen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">18</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Voor loonarbeiders en met dezen gelijkgestelden, die in
Frankrijk verplicht verzekerd zijn geweest v&#xF3;&#xF3;r de leeftijd van
35 jaar, wordt de leeftijd van 35 jaar, bedoeld in artikel 33 van de
Nederlandse Invaliditeitswet, vervangen door de leeftijd van 65 jaar
en het bedrag van f 3000, bedoeld in artikel 4 van genoemde wet,
door het bedrag van f 3750.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>In het geval, bedoeld in het vorige lid, is artikel 372 van de
Nederlandse Invaliditeitswet niet van toepassing ten aanzien van
de verzekerde, die nimmer verplicht verzekerd is geweest ingevolge
die wet en die de leeftijd van 35 jaar heeft overschreden; voor de
toepassing van artikel 75 van genoemde wet wordt de verplichte
verzekering geacht te zijn aangevangen van zijn 35e jaar af.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><label>VIJFDE HOOFDSTUK</label><titel status="officieel">Bedrijfsongevallen en beroepsziekten</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">19</nr></kop><al>Onderdanen van elk der beide landen zijn niet onderworpen aan
de bepalingen, voorkomende in de wetten of voorschriften betreffende
bedrijfsongevallen en beroepsziekten van een der beide
landen, welke de rechten van vreemdelingen beperken of het vervallen
van hun rechten verbinden uitsluitend aan het feit, dat zij in
het andere land verblijf houden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">20</nr></kop><al>Verhogingen van of aanvullende uitkeringen op ongevallenrenten,
toegekend krachtens de in elk der beide landen geldende wettelijke
voorschriften, worden eveneens uitbetaald aan de personen, bedoeld
in artikel 19, die hun verblijfplaats van het ene land naar het andere
overbrengen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">21</nr></kop><al>Indien een arbeider, die van de zijde van een der verdragsluitende
landen in het genot is gesteld van een schadeloosstelling wegens een
beroepsziekte, terzake van een ziekte van dezelfde aard rechten doet gelden op schadeloosstelling ten opzichte van de wetgeving van
zijn nieuwe plaats van tewerkstelling in het andere land, zal hij aan
het bevoegde orgaan van dit laatste land opgave moeten doen van
de uitkeringen en schadeloosstellingen, welke hij tot dusverre ontvangen
heeft wegens dezelfde ziekte.</al><al>Het orgaan, dat de nieuwe uitkeringen en schadeloosstellingen
betalen moet, zal rekening houden met de vroegere uitkeringen alsof
deze te zijnen laste waren geweest.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">III</nr><titel status="officieel">Algemene en bijzondere bepalingen</titel></kop><hoofdstuk><kop><label>EERSTE HOOFDSTUK</label><titel status="officieel">Administratieve samenwerking</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">22</nr></kop><al>De bevoegde autoriteiten en der organen der sociale zekerheid van
beide verdragsluitende landen verlenen elkander wederzijdse bijstand
in dezelfde mate alsof het de toepassing van hun eigen wetgeving
inzake de sociale zekerheid betrof.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">23</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De vrijstelling van registratierechten, griffierechten, zegelrechten
en consulaire rechten, geregeld bij de wetgeving van een
der beide landen met betrekking tot de bescheiden, welke overgelegd
moeten worden aan de administraties of de uitvoeringsorganen der
sociale zekerheid van dat land, wordt uitgebreid tot de overeenkomstige
bescheiden, welke met het oog op de toepassing van dit
verdrag moeten worden overgelegd aan de administraties of de uitvoeringsorganen
der sociale zekerheid van het andere land.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Alle akten, documenten en stukken van welke aard ook, over
te leggen ter uitvoering van dit verdrag, zijn vrijgesteld van legalisatie
door diplomatieke en consulaire autoriteiten.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">24</nr></kop><al>Schrifturen, welke met betrekking tot de toepassing van dit verdrag
door degenen, ten bate van wie dit verdrag strekt, worden
gericht tot de bevoegde uitvoeringsorganen, autoriteiten en rechtsprekende
organen van een der contracterende partijen, zullen worden
gesteld in een der offici&#xEB;le talen van het ene of het andere land.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">25</nr></kop><al>Aanvragen of beroepsschriften, welke binnen een bepaalde termijn
moeten worden ingediend bij een autoriteit of uitvoeringsorgaan
van een der contracterende partijen, bevoegd om kennis te nemen
van aanvragen of beroepen op het gebied van sociale zekerheid,
worden als ontvankelijk beschouwd, wanneer zij binnen dezelfde termijn zijn ingediend bij een overeenkomstige autoriteit of een
overeenkomstig uitvoeringsorgaan van het andere land. In dit geval
zal deze laatste autoriteit of dit laatste uitvoeringsorgaan de aanvrage
of het beroepsschrift onverwijld aan het bevoegde orgaan moeten
doen toekomen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">26</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten zullen zonder tussenkomst van andere instanties de nadere
maatregelen vaststellen ter uitvoering van dit verdrag of van de
aanvullende overeenkomsten, voorzien bij dit verdrag, in zover deze
maatregelen een onderlinge regeling noodzakelijk maken. Dezelfde
autoriteiten zullen elkaar te juister tijd mededeling doen van wijzigingen,
aangebracht in de in artikel 2 bedoelde wetgevingen of
regelingen van hun land.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>De hoogste administratieve autoriteiten van de verdragsluitende
landen zullen in gemeenschappelijk overleg maatregelen treffen
ter voorkoming van samenloop van uitkeringen in geval de toepassing
van de wettelijke of bijzondere regelingen van beide verdragsluitende
landen en van dit verdrag tot gevolg zou hebben, dat gelijktijdig
rechten op uitkeringen ten laste van de uitvoeringsorganen der
sociale zekerheid van beide landen zouden ontstaan.</al></lid><lid><lidnr status="officieel"> 3</lidnr><al>De bevoegde autoriteiten of diensten van elk der verdragsluitende
landen zullen elkaar mededeling doen van alle maatregelen
in hun eigen land genomen met betrekking tot de uitvoering van dit
verdrag.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">27</nr></kop><al>In elk der verdragsluitende landen worden als hoogste administratieve
autoriteiten in de zin van dit verdrag beschouwd de Ministers,
die, ieder voor zoveel hem aangaat, met de uitvoering der in artikel
2 genoemde wettelijke regelingen zijn belast.</al></artikel></hoofdstuk><hoofdstuk><kop><label>TWEEDE HOOFDSTUK</label><titel status="officieel">Bijzondere bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">28</nr></kop><al>De uitvoeringsorganen, welke ingevolge dit verdrag uitkeringen verschuldigd
zijn, kunnen deze rechtsgeldig voldoen door betaling in de
munt van hun land. Ingeval in een der verdragsluitende landen beperkende
deviezenvoorschriften zouden worden vastgesteld, zullen
door de beide Regeringen in onderling overleg onverwijld maatregelen
worden getroffen ten einde de overmaking van overeenkomstig
de bepalingen van dit verdrag verschuldigde bedragen over
en weer te verrekenen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">29</nr></kop><al>Er wordt niet afgeweken van de regels, voorzien in de bij
artikel 2 bedoelde wetgevingen, inzake de deelneming der verzekerden aan verkiezingen, waartoe het stelsel van uitvoering der
sociale zekerheid aanleiding geeft.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">30</nr></kop><al>De formaliteiten, ingevolge de wetten of voorschriften van een
der verdragsluitende landen vereist voor het uitbetalen der sociale
zekerheidsuitkeringen buiten de grenzen van het eigen land, zijn
gelijkelijk en onder dezelfde voorwaarden als ten aanzien van de
eigen onderdanen van toepassing op de personen, die krachtens dit
verdrag aanspraak op uitkeringen hebben.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">31</nr></kop><al>De regelingen, nodig voor de toepassing van dit verdrag met betrekking
tot de verschillende takken van sociale zekerheid, vervat
in de wettelijke en bijzondere regelingen, bedoeld in artikel 2,
zullen worden getroffen bij een of meerdere aanvullende overeenkomsten.
Deze overeenkomsten zullen betrekking kunnen hebben
op het gehele gebied der verdragsluitende landen of op slechts een
deel daarvan.</al><al>Overeenkomstig de beginselen van dit verdrag zal in het bijzonder
ten behoeve van de mijnwerkers een nadere aanvullende
overeenkomst gesloten worden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">32</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Alle geschillen betreffende de toepassing van dit verdrag
zullen door de hoogste administratieve autoriteiten van elk der verdragsluitende
Staten in gemeen overleg worden geregeld.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>Indien het niet mogelijk mocht blijken op de wijze, bedoeld
in het eerste lid, een oplossing te verkrijgen, zal het geschil worden
beslist overeenkomstig een scheidsrechterlijke procedure, vastgesteld
bij een tussen de beide Regeringen aan te gaan compromis. Het
scheidsrechterlijke orgaan zal het geschil beslechten volgens de fundamentele
beginselen en de geest van dit verdrag.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">33</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Dit verdrag zal worden bekrachtigd en de oorkonden van bekrachtiging
zullen zo spoedig mogelijk te Parijs worden uitgewisseld.</al></lid><lid><lidnr status="officieel"> 2</lidnr><al>Het verdrag zal in werking treden op de eerste dag van de
maand, welke volgt op de uitwisseling van de bekrachtigingsoorkonden,
behoudens voor zoveel betreft de invaliditeits-, ouderdoms- en overlijdensverzekering
voor mijnarbeiders, waarvoor later bij de aanvullende
overeenkomst, bedoeld in artikel 31, een regeling zal worden
getroffen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De datum van inwerkingtreding van de aanvullende overeenkomsten,
bedoeld in artikel 3, zal in bedoelde overeenkomsten
worden bepaald.</al></lid><lid><lidnr status="officieel"> 4</lidnr><al>De uitkeringen, waarvan de uitbetaling geschorst is tengevolge
van de toepassing van in een der verdragsluitende landen van
kracht zijnde bepalingen, welke het doen van uitkeringen in het
buitenland verbieden, zullen worden uitbetaald vanaf de eerste dag
van de maand, welke volgt op het in werking treden van dit verdrag.
De uitkeringen, welke om dezelfde reden aan de betrokkenen niet
konden worden toegekend, zullen worden toegekend en uitbetaald
vanaf dezelfde datum.</al><al>Het bepaalde in dit lid vindt slechts toepassing, indien de desbetreffende
aanvrage wordt ingediend binnen een jaar na het inwerking
treden van dit verdrag.</al></lid><lid><lidnr status="officieel"> 5</lidnr><al>De rechten van Franse of Nederlandse onderdanen, wier
ouderdomspensioen of rente v&#xF3;&#xF3;r het in werking treden van dit
verdrag is toegekend, kunnen op verzoek van de belanghebbenden
worden herzien.</al><al>De herziening zal tot gevolg hebben, dat aan de betrokkenen, te
rekenen van de eerste dag der maand, welke volgt op de inwerkingtreding
van dit verdrag, dezelfde rechten worden toegekend als waarop
zij aanspraak zouden hebben gehad, indien dit verdrag van kracht
was geweest op het tijdstip van de toekenning van het pensioen of
de rente.</al></lid><lid><lidnr status="officieel"> 6</lidnr><al>De aanvullende overeenkomsten, bedoeld in artikel 31, zullen
de voorwaarden en formaliteiten vaststellen, waarop vroeger toegekende
pensioenen en renten zullen worden herzien ten einde de
toekenning dier pensioenen en renten in overeenstemming te brengen
met de bepalingen van dit verdrag en van de vorenbedoelde overeenkomsten.
Indien de vroeger verkregen rechten zijn afgekocht, zal
geen herziening plaats vinden.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">34</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Dit verdrag wordt gesloten voor de tijd van &#xE9;&#xE9;n jaar. Het zal
stilzwijgend van jaar tot jaar worden verlengd, behoudens opzegging,
welke drie maanden v&#xF3;&#xF3;r afloop van de termijn moet plaats vinden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ingeval van opzegging zullen de bepalingen van dit verdrag
en van de aanvullende overeenkomsten, bedoeld in artikel 31, van
toepassing blijven op de verkregen rechten, ondanks de beperkende
bepalingen, welke de betrokken wetgevingen bevatten ten aanzien
van een verzekerde, die in het buitenland verblijft.</al></lid><lid><lidnr status="officieel"> 3</lidnr><al>Ten aanzien van aanspraken uit hoofde van verzekeringsperioden,
vervuld v&#xF3;&#xF3;r de datum, waarop dit verdrag zal ophouden
van kracht te zijn, zullen de bepalingen van dit verdrag haar gelding
behouden onder voorwaarden, welke nader moeten worden geregeld
bij aanvullende overeenkomsten.</al></lid></artikel></hoofdstuk></deel></wettekst><wetsluiting status="goed"><slotformulering><al>Ter oorkonde waarvan de onderscheiden Gevolmachtigden dit
verdrag hebben getekend en van hun zegels voorzien.</al><al>Gedaan in dubbel te 's-Gravenhage, de 7de Januari 1950.</al><al>STIKKER. </al><al>A. M. JOEKES.</al><al>J. P. GARNIER.</al><al>P. SEGELLE.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Aanvullend Accoord met betrekking tot het Algemeen Verdrag tussen Nederland en Frankrijk van 7 Januari 1950 inzake de sociale zekerheid</titel>
</kop><aanhef><preambule><al>De ondergetekenden, vertegenwoordigende de Nederlandse en Franse Regeringen, bezield met de wens de rechtspositie met betrekking tot de sociale zekerheid van de Belgische, Britse, Italiaanse, Poolse, Tsjechische en Luxemburgse onderdanen, alsmede die van het Saargebied, die beurtelings of achtereenvolgens werkzaam zijn of werkzaam geweest zijn in Nederland of in Frankrijk, te regelen, zijn overeengekomen het Algemeen Frans-Nederlandse Verdrag inzake de sociale zekerheid, getekend te 's-Gravenhage, de 7de Januari 1950, als volgt aan te vullen.</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Loonarbeiders en met dezen gelijkgestelden van Belgische, Britse, Italiaanse, Poolse, Tsjechische en Luxemburgse nationaliteit, alsmede die afkomstig uit het Saargebied, die beurtelings of achtereenvolgens in Nederland en in Frankrijk werkzaam zijn of werkzaam geweest zijn, genieten, met inachtneming van het bij dit Accoord gemaakte voorbehoud, de voordelen van de bepalingen van het Algemeen Frans-Nederlandse Verdrag inzake de sociale zekerheid van 7 Januari 1950.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voorzover de bepalingen van het in artikel 1 bedoelde Verdrag het genot van zekere voordelen afhankelijk stelt van voorwaarden betreffende de woonplaats, hebben deze slechts betrekking op de woonplaats binnen het gebied van Nederland of van Frankrijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De hoogste Nederlandse en Franse administratieve autoriteiten zullen in gemeen overleg de noodzakelijke regelen vaststellen tot uitvoering van dit Accoord. Het Accoord zal voor Belgische, Britse, Italiaanse, Poolse, Tsjechische en Luxemburgse onderdanen, alsmede voor die van het Saargebied, op verschillende tijdstippen, welke in gemeen overleg tussen Frankrijk en Nederland zullen worden vastgesteld, in werking treden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan in tweevoud te 's-Gravenhage, de 7de Januari 1950.</al><al>STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al><al> P. SEGELLE.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Protocol</titel>
</kop><vrije-tekst><tekst status="goed"><al>Bij de ondertekening van het Algemeen Verdrag inzake de sociale zekerheid tussen Nederland en Frankrijk zijn de Hoge Verdragsluitende Partijen in gemeen overleg overeengekomen, dat de bepalingen van genoemd Verdrag op geen enkele wijze zullen derogeren aan die van het verdrag, dat zal worden gesloten tussen de daarbij belanghebbende landen ten einde de stelsels van sociale zekerheid voor de Rijnvaart op elkaar af te stemmen.</al><al>Gedaan in tweevoud te 's-Gravenhage, de 7de Januari 1950.</al><al>STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al>
<al> P. SEGELLE.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Bijzonder Protocol betreffende de Franse ouderdomsuitkering voor loonarbeiders en de Nederlandse ouderdomsuitkering</titel>
</kop><vrije-tekst><tekst status="goed"><al>De Hoge Verdragsluitende Partijen zijn omtrent de navolgende bepalingen overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>De ouderdomsuitkering voor loonarbeiders wordt onder de voorwaarden, welke voor de Franse arbeiders ingevolge de Franse wetgeving betreffende oude loonarbeiders gelden, verleend aan alle oude Nederlandse loonarbeiders, die zonder voldoende middelen van bestaan zijn en die op de dag der aanvrage hun woonplaats minstens zes jaar onafgebroken in Frankrijk hebben gehad.</al><al>De ouderdomsuitkering voor loonarbeiders, verleend onder de voorwaarden van dit lid, wordt be&#xEB;indigd, indien de betrokken Nederlander het Franse grondgebied verlaat.</al></li><li><li.nr>b.</li.nr><al>De ouderdomsuitkering krachtens de Nederlandse wet van 24 Mei 1947 wordt onder de voorwaarden, welke ingevolge de Nederlandse wetgeving voor Nederlandse onderdanen gelden, verleend aan alle Franse onderdanen, die op de dag der aanvrage hun woonplaats minstens zes jaar onafgebroken in Nederland hebben gehad.</al><al>De ouderdomsuitkering, verleend onder de voorwaarden van dit lid, wordt be&#xEB;indigd, indien de betrokken Fransman het Nederlandse grondgebied verlaat.</al></li></lijst><al>Deze bepalingen treden in werking op de datum van de inwerkingtreding van het Algemeen Verdrag.</al><al>Gedaan in tweevoud te 's-Gravenhage, de 7de Januari 1950.</al><al>STIKKER.</al><al>A. M. JOEKES.</al><al> J. P. GARNIER.</al>
<al> P. SEGELLE.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	