<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001217" id="10000004619" verdragnummer="007110" soort="verdrag">
  <intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden
    en de Regering van de Republiek Ruanda houdende een verdrag inzake de
    toepassing van een aantal artikelen van de op 12 november 1980 te Kigali tot
    stand gekomen Overeenkomst inzake de tewerkstelling van Nederlandse
    vrijwilligers in Ruanda, op deskundigen die in het kader van technische
    samenwerking in Ruanda worden tewerkgesteld</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst><kop><label>Nr.</label><nr>I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DES PAYS-BAS</al><al>No 70/96</al>
          <al>L'Ambassade du Royaume des Pays-Bas pr&#xE9;sente ses compliments
            au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Rwandaise et a
            l'honneur, au nom du Gouvernement du Royaume des Pays-Bas, de
            proposer que l'article 2, paragraphes 1 et 2, et les articles
            3, 4, 5, 6 et 7 de l'Accord entre le Royaume des Pays-Bas et la
            R&#xE9;publique Rwandaise concernant l'emploi des volontaires
            n&#xE9;erlandais au Rwanda, sign&#xE9; &#xE0; Kigali le 12 novembre 1980 et relatif
            aux coop&#xE9;rants envoy&#xE9;s par l'Organisation n&#xE9;erlandaise de
            D&#xE9;veloppement (SNV), s'appliquent aux experts au service du
            Gouvernement du Royaume des Pays-Bas pour travailler au Rwanda dans
            le cadre de l'assistance technique et que le Royaume des
            Pays-Bas a propos&#xE9; par &#xE9;crit, et la R&#xE9;publique Rwandaise, accept&#xE9;
            par &#xE9;crit, d'employer.</al>
          <al>L'Ambassade propose &#xE9;galement que les diff&#xE9;rents entre le
            Royaume des Pays-Bas et la R&#xE9;publique Rwandaise concernant
            l'interpr&#xE9;tation ou l'application des dispositions
            ci-dessus soient r&#xE9;gl&#xE9;s &#xE0; l'amiable par les canaux
            diplomatiques existants.</al>
          <al>L'Ambassade propose &#xE9;galement que, si cette proposition agr&#xE9;e
            le Gouvernement de la R&#xE9;publique Rwandaise, la pr&#xE9;sente note et la
            note d'agr&#xE9;ment (ci-joint, vous trouverez une &#xE9;bauche<noot type="voet"><noot.nr>1</noot.nr>
              <noot.al>[Red: Niet afgedrukt.]</noot.al>
            </noot> ) du Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique
            Rwandaise constituent un Accord entre le Royaume des Pays-Bas et la
            R&#xE9;publique Rwandaise, qui entrera en vigueur, pour une dur&#xE9;e
            d'un an au plus, le trenti&#xE8;me jour apr&#xE8;s la r&#xE9;ception de la
            note d'agr&#xE9;ment du Minist&#xE8;re. Sauf d&#xE9;nonciation trente jours
            avant la fin de l'ann&#xE9;e, l'Accord sera consid&#xE9;r&#xE9; comme
            &#xE9;tant prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e.</al>
          <al>L'Ambassade Royale des Pays-Bas saisit cette occasion pour
            renouveler au Minist&#xE8;re des Affaires Entrang&#xE8;res et de la
            Coop&#xE9;ration de la R&#xE9;publique Rwandaise, les assurances de sa haute consid&#xE9;ration.</al>
          <al>Kigali, le 22 F&#xE9;vrier 1996 </al>
          </tekst></vrije-tekst></verdragtekst><verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>H.J./M.E.</al><al>R&#xC9;PUBLIQUE RWANDAISE</al><al>MINIST&#xC8;RE DES
            AFFAIRES ETRANG&#xC8;RES</al><al>ET DE LA COOP&#xC9;RATION</al><al>B.P. 179 KIGALI</al>
          <al>No 726/03.04/AJ</al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res et de la Coop&#xE9;ration de la
            R&#xE9;publique Rwandaise pr&#xE9;sente ses compliments &#xE0; l'Ambassade du
            Royaume des Pays-Bas &#xE0; Kigali et a l'honneur d'accuser
            r&#xE9;ception de sa note no 070/96 du 22 f&#xE9;vrier 1996, dont le texte suit:</al>
          <al><redactie type="extra">(Zoals in Nr. I)</redactie></al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res et de la Coop&#xE9;ration a
            l'honneur de faire savoir &#xE0; l'Ambassade que le
            Gouvernement de la R&#xE9;publique Rwandaise est d'accord avec les
            propositions contenues dans la note ci-dessus et que la note de
            l'Ambassade ainsi que la pr&#xE9;sente note d'agr&#xE9;ment
            constitueront un Accord entre la R&#xE9;publique Rwandaise et le Royaume
            des Pays-Bas, qui entrera en vigueur pour une dur&#xE9;e d'un an au
            plus, le trenti&#xE8;me jour apr&#xE8;s la r&#xE9;ception de cette note. Sauf
            d&#xE9;nonciation trente jours avant la fin de l'ann&#xE9;e,
            l'Accord sera consid&#xE9;r&#xE9; comme &#xE9;tant prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e.</al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res et de la Coop&#xE9;ration saisit
            cette occasion pour renouveler &#xE0; l'Ambassade du Royaume des
            Pays-Bas, les assurances de sa haute consid&#xE9;ration.</al>
          <al>Kigali, le 19 mars 1996 </al>
          <al>
            <nadruk type="cur">Ambassade du Royaume des Pays Bas Kigali</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst><kop><label>Nr.</label><nr>I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET KONINKRIJK DER NEDERLANDEN</al><al>Nr. 70/96</al>
          <al>De Ambassade van het Koninkrijk der Nederlanden biedt het
            Ministerie van Buitenlandse Zaken van de Republiek Ruanda zijn
            complimenten aan en heeft de eer namens de Regering van het
            Koninkrijk der Nederlanden voor te stellen dat de artikelen 2,
            eerste en tweede lid, 3, 4, 5, 6 en 7 van de Overeenkomst tussen het
            Koninkrijk der Nederlanden en de Republiek Ruanda inzake de
            tewerkstelling van Nederlandse vrijwilligers in Ruanda, ondertekend
            in Kigali op 12 november 1980 en betrekking hebbend op
            ontwikkelingswerkers uitgezonden door de Nederlandse
            Ontwikkelingsorganisatie (SNV), van toepassing zijn op deskundigen
            in dienst van de Regering van het Koninkrijk der Nederlanden om in
            Ruanda te werken in het kader van technische samenwerking, met
            betrekking tot welke deskundigen het Koninkrijk der Nederlanden
            schriftelijk tewerkstelling heeft voorgesteld, welk aanbod van
            tewerkstelling de Regering van Ruanda schriftelijk heeft aanvaard.</al>
          <al>De Ambassade stelt vervolgens voor dat geschillen tussen het
            Koninkrijk der Nederlanden en de Republiek Ruanda aangaande de
            uitlegging of toepassing van bovenstaande bepalingen in der minne
            worden geschikt via de bestaande diplomatieke kanalen.</al>
          <al>De Ambassade stelt voorts voor dat, indien dit voorstel
            aanvaardbaar is voor de Regering van de Republiek Ruanda, deze nota
            en de bevestigende nota (hierbij treft U een ontwerp aan<noot type="voet"><noot.nr>1</noot.nr>
              <noot.al>[Red: Niet afgedrukt.]</noot.al>
            </noot>) van het Ministerie van Buitenlandse Zaken van de Republiek
            Ruanda een verdrag vormen tussen het Koninkrijk der Nederlanden en
            de Republiek Ruanda dat in werking treedt, voor de duur van ten
            hoogste een jaar, op de dertigste dag na de ontvangst van de
            bevestigende nota van het Ministerie. Tenzij het verdrag dertig
            dagen voor het einde van het jaar wordt opgezegd, wordt het geacht
            te zijn verlengd voor bepaalde tijd.</al>
          <al>De Ambassade van het Koninkrijk der Nederlanden moge van deze
            gelegenheid gebruik maken om het Ministerie van Buitenlandse Zaken
            en Samenwerking van de Republiek Ruanda de hernieuwde verzekering
            van zijn bijzondere hoogachting te geven.</al>
          <al>Kigali, 22 februari 1996  </al>
          </tekst></vrije-tekst></verdragtekst><verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          
          
          <al>H.J./M.E.</al>
          <al>REPUBLIEK RUANDA</al><al>MINISTERIE VAN BUITENLANDSE</al>
          <al>ZAKEN EN SAMENWERKING</al>
          <al>POSTBUS 179, KIGALI</al>
          <al>Nr. 726/03.04/AJ</al>
          <al>Het Ministerie van Buitenlandse Zaken en Samenwerking van de
            Republiek Ruanda biedt de Ambassade van het Koninkrijk der
            Nederlanden in Kigali zijn complimenten aan en heeft de eer de
            ontvangst te bevestigen van Haar nota nr. 070/96 van 22 februari
            1996, waarvan de tekst als volgt luidt:</al>
          <al><redactie type="extra">(Zoals in Nr. I)</redactie></al>
          <al>Het Ministerie van Buitenlandse Zaken en Samenwerking heeft de eer
            de Ambassade te berichten dat de Regering van de Republiek Ruanda
            instemt met de voorstellen vervat in bovengenoemde nota en dat de
            nota van de Ambassade en deze bevestigende nota een verdrag vormen
            tussen de Republiek Ruanda en het Koninkrijk der Nederlanden dat in
            werking treedt voor de duur van ten hoogste een jaar, op de
            dertigste dag na de ontvangst van deze nota. Tenzij het verdrag
            dertig dagen voor het einde van het jaar wordt opgezegd, wordt het
            geacht te zijn verlengd voor onbepaalde tijd.</al>
          <al>Het Ministerie van Buitenlandse Zaken en Samenwerking moge van
            deze gelegenheid gebruik maken om de Ambassade van het Koninkrijk
            der Nederlanden de hernieuwde verzekering van zijn bijzondere
            hoogachting te geven.</al>
          <al>Kigali, 19 maart 1996. </al>
          <al>
            <nadruk type="cur">Ambassade van het Koninkrijk der Nederlanden  Kigali</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag></wetgeving>
  	