<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005838" dtdversie="2.0" id="10000053129" sleutel="V5245" verdragnummer="006753" xml:lang="fr" soort="verdrag">
  
  
  
  <intitule>Financieel Nederlands-Belgische memorandum betreffende a) de toepassing van de Nederlands-Belgische Financi&#xEB;le Overeenkomst van 24 mei 1946 b) verschillende kwesties nopens de financi&#xEB;le verhouding tussen de beide landen c) de deblokkering en het gebruik van Belgische activa in Nederland en van Nederlandse activa in Belgi&#xEB;</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Memorandum du 12 octobre 1946</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>
            <nadruk type="cur">Concernant:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>
                <nadruk type="cur">l'application de l'Arrangement financier belgo-hollandais du
24 mai 1946;</nadruk>
              </al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>
                <nadruk type="cur">diverses questions relatives aux relations financi&#xE8;res entre les
Pays-Bas et la Belgique;</nadruk>
              </al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>
                <nadruk type="cur">le d&#xE9;blocage et l'utilisation des avoirs belges aux Pays-Bas et des
avoirs n&#xE9;erlandais en Belgique.</nadruk>
              </al>
            </li>
          </lijst>
          <al>Au cours des n&#xE9;gociations qui se sont d&#xE9;roul&#xE9;es &#xE0; Bruxelles en
mai 1946 et d'&#xE9;changes de vues qui ont eu lieu post&#xE9;rieurement &#xE0; la
signature de l'Arrangement intervenu le 24 mai 1946 entre les deux
Gouvernements, les d&#xE9;l&#xE9;gations hollandaise et belge ont discut&#xE9;
diff&#xE9;rents points concernant l'application de cet Arrangement et un certain nombre de questions relatives aux relations financi&#xE8;res entre
les Pays-Bas et la zone mon&#xE9;taire belge.</al>
          <al>Elles ont consign&#xE9; comme suit, le r&#xE9;sultat de ces discussions:</al>
          <tussenkop kopopmaak="cur">A. APPLICATION DE L'ARRANGEMENT FINANCIER
DU 24 MAI 1946</tussenkop>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>
                <nadruk type="cur">Rachat par le Gouvernement belge de l'emprunt ext&#xE9;rieur belge
3&#xBD; % 1937.</nadruk>
              </al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>Eu &#xE9;gard &#xE0; la revalorisation de la couronne su&#xE9;doise, et par
modification &#xE0; l'article I, B (2) de l'Arrangement Financier du 24 mai
1946, les titres de l'emprunt pr&#xE9;cit&#xE9; appartenant &#xE0; des personnes
r&#xE9;sidant aux Pays-Bas, seront r&#xE9;quisitionn&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes
n&#xE9;erlandaises et vendus par elles au Tr&#xE9;sor belge au pair de
la valeur nominale de ces titres exprim&#xE9;e en couronnes su&#xE9;doises
et transform&#xE9;e en francs belges sur la base de 12,1554 francs belges
pour une couronne su&#xE9;doise;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>Les titres de l'emprunt r&#xE9;quisitionn&#xE9;s par le Gouvernement
n&#xE9;erlandais en vue de leur rachat par le Tr&#xE9;sor belge, cesseront de
porter int&#xE9;r&#xEA;t &#xE0; partir du jour fix&#xE9; par le D&#xE9;cret de r&#xE9;quisition pour
la livraison des titres.</al>
                  <al>A partir de cette date, le Gouvernement n&#xE9;erlandais pourra demander
la disposition de la somme de 500 millions pr&#xE9;vue &#xE0; l'article I,
B. de l'Arrangement du 24 mai 1946;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>Les coupons des obligations de l'emprunt 3&#xBD; % 1937 &#xE9;chus
depuis le 10 mai 1940 seront acquitt&#xE9;s en francs belges au m&#xEA;me
titre que le capital.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>
                <nadruk type="cur">Achat par la Nederlandsche Bank de FB
contre monnaies &#xE9;trang&#xE8;res:</nadruk>
              </al>
              <al> Les achats de francs belges contre
monnaies &#xE9;trang&#xE8;res par la Nederlandsche Bank et les cessions de ces
monnaies contre florins par la Banque Nationale Belge, se feront
&#xE0; des cours &#xE0; convenir entre ces deux instituons.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>
                <nadruk type="cur">Op&#xE9;rations d'investissement de capitaux belges aux Pays-Bas et
de d&#xE9;sinvestissement de capitaux n&#xE9;erlandais en Belgique.</nadruk>
              </al>
              <al>Afin de pouvoir appliquer ces op&#xE9;rations au compte sp&#xE9;cial en
monnaies &#xE9;trang&#xE8;res, il est n&#xE9;cessaire qu'elles soient centralis&#xE9;es
aupr&#xE8;s des Banques d'Emission ou d'organismes priv&#xE9;s sp&#xE9;cialement
d&#xE9;sign&#xE9;s &#xE0; cet effet. C'est le cas notamment pour les rachats d'emprunts
belges aux Pays-Bas, les placements d'&#xE9;mission n&#xE9;erlandais
en Belgique, les ventes de titres belges appartenant &#xE0; des N&#xE9;erlandais,
les achats de titres n&#xE9;erlandais par des Belges.</al>
            </li>
          </lijst>
          <tussenkop kopopmaak="cur">B. PAIEMENTS ADMIS AU TRANSFERT</tussenkop>
          <al>La liste des paiements courants admis au transfert par la voie de
la convention mon&#xE9;taire du 21 octobre 1943 comprendra dor&#xE9;navant
les revenus de toute nature et les amortissements contractuels y
compris les cr&#xE9;ances ant&#xE9;rieures au 1er septembre 1944. Le transfert
des capitaux n'est admis que dans les limites mentionn&#xE9;es dans le
chapitre G ci-dessous.</al>
          <al>Chacune des parties se r&#xE9;serve de soumettre les transferts aux
conditions n&#xE9;cessaires &#xE0; la sauvegarde de la situation des changes et
des bonnes relations entre les deux pays. Les transferts devront
s'op&#xE9;rer dans le cadre des conditions pos&#xE9;es par le contr&#xF4;le des avoirs
ennemis et la restauration de la propri&#xE9;t&#xE9;.</al>
          <tussenkop kopopmaak="cur">C. LIQUIDATION DES BILLETS FLORINS D&#xC9;POS&#xC9;S PAR
LE PUBLIC EN BELGIQUE</tussenkop>
          <al>L'examen sur la l&#xE9;gitimit&#xE9; de la propri&#xE9;t&#xE9; des billets sera op&#xE9;r&#xE9;,
en coop&#xE9;ration avec les autorit&#xE9;s belges, avec largeur de vue, de
fa&#xE7;on &#xE0; sauvegarder les int&#xE9;r&#xEA;ts de porteurs de bonne foi et &#xE0; tenir
compte des difficult&#xE9;s pratiques d'&#xE9;tablir la preuve de bonne propri&#xE9;t&#xE9;.</al>
          <tussenkop kopopmaak="cur">D. COMPTES EN DEVISES</tussenkop>
          <al>En cas de r&#xE9;quisition des devises &#xE9;trang&#xE8;res, aux Pays-Bas et dans
l'Union Economique belgo-luxembourgeoise, il ne sera pas port&#xE9;
atteinte aux devises d&#xE9;tenues pour le compte de ressortissants de
l'autre pays; d'autre part, ces devises pourront &#xEA;tre utilis&#xE9;es par leurs
titulaires.</al>
          <tussenkop kopopmaak="cur">E. ADMINISTRATIE KANTOREN</tussenkop>
          <al>Touchant les certificats remis par des Administratie Kantoren &#xE0;
des personnes r&#xE9;sidant en Belgique contre d&#xE9;p&#xF4;t de titres &#xE9;trangers,
les autorit&#xE9;s n&#xE9;erlandaises sont dispos&#xE9;es &#xE0; exon&#xE9;rer d'une &#xE9;ventuelle
r&#xE9;quisition les titres &#xE9;trangers correspondant &#xE0; ces certificats, et &#xE0;
permettre le paiement en devises &#xE9;trang&#xE8;res aux b&#xE9;n&#xE9;ficiaires belges
des revenus correspondant aux int&#xE9;r&#xEA;ts de ces titres &#xE9;trangers, pour
autant que ces titres appartiennent depuis une date ant&#xE9;rieure au
10 mai 1940 &#xE0; des personnes r&#xE9;sidant en Belgique.</al>
          <tussenkop kopopmaak="cur">F. CONTRATS &#xC0; TERME EN DEVISES &#xC9;TRANG&#xC8;RES</tussenkop>
          <al>Les contrats &#xE0; terme en devises &#xE9;trang&#xE8;res conclus avant le 10 mai
1940 entre personnes r&#xE9;sidant aux Pays-Bas et personnes r&#xE9;sidant en
Belgique pourront &#xEA;tre liquid&#xE9;s par les parties contractantes, et les
autorit&#xE9;s comp&#xE9;tentes des deux pays donneront les autorisations de
cession de devises &#xE9;trang&#xE8;res correspondentes.</al>
          
        <al>Le Ministre des Finances du Le Ministre des Finances du
Royaume de Belgique:</al><al><nadruk type="cur">(s.) J. VAUTHIER.</nadruk></al><al>Le Ministre des Finances du Royaume des Pays-Bas</al><al><nadruk type="cur">(s.) P. LIEFTINCK.</nadruk></al></tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>BIJLAGE</label>
        <nr status="officieel">I</nr>
        <titel status="officieel">Deblokkeering van ten name van ingezetenen in den zin van het Deviezenbesluit 1945 in Belgi&#xEB; uitstaande tegoeden en in Belgi&#xEB; berustende effecten</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AFFIDAVIT</tussenkop>
          <al>De Nederlandsche Bank verklaart hiermede dat</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>

              <al>de aan ommezijde omschreven activa uitstaan, resp. gedeponeerd zijn voor de rekening van ...............................................................<noot type="voet">
                  <noot.nr>(1)</noot.nr>
                  <noot.al>Naam, voornamen of firmanaam.</noot.al>
                </noot>
              </al>

              <al>wonende........................................................................................................................................................................................<noot type="voet">
                  <noot.nr>(2)</noot.nr>
                  <noot.al>Volledig adres.</noot.al>
                </noot>
              </al>
            </li>
            <li>
              <li.nr>b)</li.nr>

              <al>dat de sub (a) bedoelde activa op 20 October 1944 uitstonden, resp. gedeponeerd waren voor rekening van .....................................<noot type="voet">
                  <noot.nr>(1)</noot.nr>
                  <noot.al>Naam, voornamen of firmanaam.</noot.al>
                </noot>
              </al>

              <al>wonende........................................................................................................................................................................................<noot type="voet">
                  <noot.nr>(2)</noot.nr>
                  <noot.al>Volledig adres.</noot.al>
                </noot>
              </al>

              <al>die geen vijandelijke staat is in den zin van art. 1 sub 5 van het Besluit Vijandelijk Vermogen (K.B. E. 133) noch vijandelijk onderdaan in den zin van art. 2 sub 1, 2 en 3 van voormeld Besluit.<noot type="voet">
                  <noot.nr>(3)</noot.nr>
                  <noot.al>Volgens art. 1 sub 5, van het Besluit Vijandelijk Vermogen (K.B.E. 133) worden verstaan onder vijandelijke staten: Duitschland, Itali&#xEB;, Japan en de staten, die door ons voor de toepassing van dit Besluit met vijandelijke staten gelijk worden gesteld; onder vijandelijke staten worden mede begrepen : derzelver regeeringen, departementen van openbaar bestuur, provincies, gemeenten, lichamen en instellingen zoo in den vorm van rechtspersonen als anderszins, belast met eenigerlei bestuurlijke functie.</noot.al>
                  <noot.al>Artikel 2, sub 1, 2 en 3 van voormeld Besluit luidt: </noot.al>
                  <noot.al>Voor de toepassing van bij of krachtens dit Besluit uitgevaardigde bepalingen worden vijandelijke onderdanen aangemerkt: </noot.al>
                  <noot.lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <noot.li>
                      <li.nr>1.</li.nr>
                      <noot.al>ambtenaren, beambten, agenten, vertegenwoordigers en gemachtigden van een vijandelijken staat, zoomede personen, die als zoodanig te eeniger tijd tusschen den tienden Mei 1940 en den dag van het inwerking treden van dit Besluit zijn opgetreden; </noot.al>
                    </noot.li>
                    <noot.li>
                      <li.nr>2.</li.nr>
                      <noot.al>natuurlijke personen, die onderdanen zijn of te eeniger tijd na den tienden Mei 1940 zijn geweest van een vijandelijke staat; </noot.al>
                    </noot.li>
                    <noot.li>
                      <li.nr>3.</li.nr>
                      <noot.al>rechtspersonen:</noot.al>
                      <noot.lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <noot.li>
                          <li.nr>a)</li.nr>
                          <noot.al>die opgericht zijn of bestaan krachtens of beheerscht worden door het recht van een vijandelijken staat; </noot.al>
                        </noot.li>
                        <noot.li>
                          <li.nr>b)</li.nr>
                          <noot.al>wier maatschappelijken zetel, plaats van vestiging of hoofdkantoor gelegen is of te eeniger tijd na den tienden Mei 1940 gelegen was in vijandelijk gebied, of </noot.al>
                        </noot.li>
                        <noot.li>
                          <li.nr>c)</li.nr>
                          <noot.al>wier eigenlijke zaak of hoofdbedrijf gevestigd is of te eeniger tijd na den tienden Mei 1940 was in vijandelijk gebied. </noot.al>
                        </noot.li>
                      </noot.lijst>
                    </noot.li>
                  </noot.lijst>
                </noot>
              </al>
            </li>
          </lijst>
          <al>.........................................., den  .................................... 194...</al>
          <al>De Nederlandsche Bank, N.V.</al>
          <al>Bureau Certificatie.</al>
          <al>(Keerzijde bijlage 1)</al>
          <table>
            <tgroup align="left" char="" charoff="50" cols="2">
              <colspec colname="col1" colnum="1" colwidth="*"/>
              <colspec colname="col2" colnum="2" colwidth="*"/>
              <tbody valign="top">
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Naam van de(n)gene(n) voor wiens rekening de activa uitstaan, resp. gedeponeerd zijn:<sup>(1)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Naam van de(n)gene(n) te wiens (wier) name de activa uitstaan, resp. gedeponeerd zijn:<sup>(1)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Omschrijving der rekening:<sup>(2)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Aard der activa:<sup>(3)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Bijzonderheden der activa:<sup>(4)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Gezien en accoord bevonden: </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0"/>
                  <entry colname="col2" morerows="0" rotate="0">
                    <al>Handteekening van de(n)gene(n) voor wiens rekening de activa uitstaan.</al>
                  </entry>
                </row>
              </tbody>
            </tgroup>
          </table>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>
                <sup>(1)</sup> Naam, voornamen of firmanaam.</al>
            </li>
            <li>
              <al>
                <sup>(2)</sup> aard of benaming evt. nummer der rekening. Voor iedere rekening of depot moet, ook in geval dat bij eenzelfde instelling verscheidene rekeningen of depots worden onderhouden, een afzonderlijk formulier worden ingevuld.</al>
            </li>
            <li>
              <al>
                <sup>(3)</sup> Goud, bankpapier, cheques, tegoed in rekening-courant, effecten, enz. </al>
            </li>
            <li>
              <al>
                <sup>(4)</sup> Bij goud het gewicht vermelden, bij gouden muntstukken het aantal en nominale waarde vermelden, bij buitenlandsch bankpapier, tegoed in rekening-courant of waarde in buitenlandsche valuta vermelden, bij effecten vermelden : aantal ( of totale nominale waarde) volledige naamsaanduiding, type, rentevoet, jaar van uitgifte, enz.</al>
            </li>
          </lijst>
          <tussenkop kopopmaak="cur">Bedrijfsgroep Handelsbanken </tussenkop>
          <al>(lid der Vereeniging voor den Effectenhandel)</al>
          <al>(Bedrijfsgroep Effectenhandel)</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>ANNEXE</label>
        <nr status="officieel">2</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Exemplaire &#xE0; transmettre</al>
          <al>&#xE0; la Nederlandsche Bank</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Institut Belgo-Luxembourgeois du Change,</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <al>15, rue de Berlaimont,</al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <al>Bruxelles</al>
                    </li>
                  </lijst>
                </li>
              </lijst>
            </li>
          </lijst>
          <tussenkop kopopmaak="cur">Demande de Certification d'avoirs d&#xE9;pos&#xE9;s aux Pays-Bas et appartenant &#xE0; des personnes physiques ou morales domicili&#xE9;es ou r&#xE9;sident en Belgique</tussenkop>
          <al>Reserve &#xE0; l'I.B.L.C.</al>
          <al>attestation de propri&#xE9;t&#xE9; non-ennemie d&#xE9;livr&#xE9;e en vue </al>
          <al>de la certification</al>

          <al>L'Institut Belgo-Luxembourgeois du Change atteste par le pr&#xE9;sent document que les avoirs d&#xE9;crits au verso appartenant &#xE0; <noot type="voet">
              <noot.nr>(2)</noot.nr>
              <noot.al>Nom(s), pr&#xE9;nom(s), ou raison sociale.</noot.al>

            </noot>..............................................................................................................................domicili&#xE9;(s) ou ayant sa/ leur  <noot type="voet">
              <noot.nr>(1)</noot.nr>
              <noot.al>Biffer la mention inutile.</noot.al>

            </noot>r&#xE9;sidence principale en Belgique, ne relevaient au 3 septembre 1944, ni directement, d'int&#xE9;r&#xEA;ts ennemis quelconques au sens de la r&#xE9;glementation belge <noot type="voet">
              <noot.nr>(3)</noot.nr>
              <noot.al>Sont r&#xE9;put&#xE9;s ennemis:</noot.al>
              <noot.lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <noot.li>
                  <li.nr>a)</li.nr>
                  <noot.al>les personnes physiques de nationalit&#xE9; allemande ou japonaise,</noot.al>
                </noot.li>
                <noot.li>
                  <li.nr>b)</li.nr>
                  <noot.al>les personnes physiques ou morales de droit public ou de droit priv&#xE9; r&#xE9;sidant sur le territoire allemand ou japonais ou y exer&#xE7;ant leur activit&#xE9;,</noot.al>
                </noot.li>
                <noot.li>
                  <li.nr>c)</li.nr>

                  <noot.al>les soci&#xE9;t&#xE9;s de personnes ou de capitaux, associations ou organismes constitu&#xE9;s conform&#xE9;ment aux lois belges et dont 25 % des int&#xE9;r&#xEA;ts ou plus sont d&#xE9;tenus par des personnes mentionn&#xE9;es aux <nadruk type="cur">a)</nadruk>et <nadruk type="cur">b)</nadruk>ci-dessus.</noot.al>
                </noot.li>
              </noot.lijst>
            </noot>.</al>
          <al>Bruxelles, le ....................................................... 194...</al>
          <al>Par d&#xE9;l&#xE9;gation:</al>
          <al>ANNEXE 2 (Verso)</al>
          <table>
            <tgroup align="left" char="" charoff="50" cols="2">
              <colspec colname="col1" colnum="1" colwidth="*"/>
              <colspec colname="col2" colnum="2" colwidth="*"/>
              <tbody valign="top">
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Titulaire du compte ou d&#xE9;p&#xF4;t:</al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>D&#xE9;positaire: <sup>(1)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Compte: <sup>(2)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Nature des avoirs: <sup>(3)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0"/>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>DETAIL DES AVOIRS <sup>(4)</sup>
                    </al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0">
                    <al>no. de la d&#xE9;claration &#xE0; l'I.B.L.C. (arr&#xEA;te-loi du 6&#x2014;10&#x2014;1944)</al>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Vu et v&#xE9;rifi&#xE9;, ( signature de la Banque agr&#xE9;&#xE9;e)</al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0">
                    <al>Signature du (des)/de la <sup>(5)</sup>d&#xE9;clarant (s)/d&#xE9;clarante(s)</al>
                  </entry>
                </row>
              </tbody>
            </tgroup>
          </table>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>
                <sup>(1)</sup> Nom ou raison sociale, adresse exacte et &#xE9;ventuellement agence.</al>
            </li>
            <li>
              <al>
                <sup>(2)</sup> Nature  du compte, d&#xE9;nomination, num&#xE9;ro etc. Il y a lieu d'&#xE9;tablir un formulaire distinct pour chaque compte ou chaque d&#xE9;p&#xF4;t de titres m&#xEA;me si le titulaire poss&#xE8;de plusieurs comptes ou plusieurs d&#xE9;p&#xF4;ts dans le m&#xEA;me &#xE9;tablissement.</al>
            </li>
            <li>
              <al>
                <sup>(3)</sup> Or, billets, d&#xE9;p&#xF4;ts, ch&#xE8;ques, avoirs en compte, effets, titres, etc.</al>
            </li>
            <li>
              <al>
                <sup>(4)</sup>
              </al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <al>S'il s'agit d'or en barre, indiquer le poids, </al>
                  <al>S'il s'agit de pi&#xE8;ces d'or, indiquer le nombre et la valeur faciale,</al>
                  <al>S'il s'agit de billets &#xE9;trangers, d'avoirs en compte, de ch&#xE8;ques ou d'effets, indiquer la valeur en monnaie &#xE9;trang&#xE8;re,</al>
                  <al>S'il s'agit de  titres, en indiquer le nombre (ou la valeur nominale totale), la d&#xE9;nomination compl&#xE8;te et exacte, le type, le taux d'int&#xE9;r&#xEA;t, l'ann&#xE9;e d'&#xE9;mission, etc .........</al>
                </li>
              </lijst>
            </li>
            <li>
              <al>
                <sup>(5)</sup> Biffer les mentions inutiles.</al>
            </li>
          </lijst>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst xml:lang="nl">
      <kop>
        <label>BIJLAGE</label>
        <nr status="officieel">3</nr>
        <titel status="officieel">Verzending van in Belgi&#xEB; te incasseeren coupons en dividendbewijzen</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>AFFIDAVIT</al>
          <al>De ondergeteekende<noot type="voet">
              <noot.nr>(1)</noot.nr>
              <noot.al>(1) Naam of firmanaam.</noot.al>
            </noot>
          </al>
          <al>lid der</al>
          <table><tgroup align="left" char="" charoff="50" cols="1"><colspec colname="col1" colnum="1" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Bedrijfsgroep Handelsbanken</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>________________________________________________________</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>Vereeniging voor den Effectenhandel (Bedrijfsgroep Effectenhandel)</al></entry></row></tbody></tgroup></table>
          

          <al>verklaart hiermede, dat de navolgende coupons en dividendbewijzen toebehooren aan personen, woonachtig of gevestigd in ............... en dat deze coupons of dividendbewijzen, onderscheidenlijk de stukken waarvan zij afkomstig zijn, op 20 October 1944 niet toebehoorden aan een vijandelijken staat in den zin van art. 1 sub 5 van het Besluit Vijandelijk Vermogen (K.B.E 133) noch aan een vijandelijk onderdaan in de zin van art. 2 sub 1, 2 en 3 van voormeld besluit<noot type="voet">
              <noot.nr>(2)</noot.nr>
              <noot.al>Volgens art. 1 sub 5, van het Besluit Vijandelijk Vermogen (K.B.E. 133) worden verstaan onder vijandelijke staten: Duitschland, Itali&#xEB;, Japan en de staten, die door ons voor de toepassing van dit Besluit met vijandelijke staten gelijk worden gesteld; onder vijandelijke staten worden mede begrepen: derzelver regeeringen, departementen van openbaar bestuur, provincies, gemeenten, lichamen en instellingen zoo in den vorm van rechtspersonen als anderszins, belast met eenigerlei bestuurlijke functie.</noot.al>
              <noot.al>Artikel 2, sub 1, 2 en 3 van voormeld Besluit luidt: </noot.al>
              <noot.al>Voor de toepassing van bij of krachtens dit Besluit uitgevaardigde bepalingen worden vijandelijke onderdanen aangemerkt: </noot.al>
              <noot.lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <noot.li>
                  <li.nr>1.</li.nr>
                  <noot.al>ambtenaren, beambten, agenten, vertegenwoordigers en gemachtigden van een vijandelijken staat, zoomede personen, die als zoodanig te eeniger tijd tusschen den tienden Mei 1940 en den dag van het inwerking treden van dit Besluit zijn opgetreden; </noot.al>
                </noot.li>
                <noot.li>
                  <li.nr>2.</li.nr>
                  <noot.al>natuurlijke personen, die onderdanen zijn of te eeniger tijd na den tienden Mei 1940 zijn geweest van een vijandelijke staat; </noot.al>
                </noot.li>
                <noot.li>
                  <li.nr>3.</li.nr>
                  <noot.al>rechtspersonen:</noot.al>
                  <noot.lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <noot.li>
                      <li.nr>a)</li.nr>
                      <noot.al>die opgericht zijn of bestaan krachtens of beheerscht worden door het recht van een vijandelijken staat; </noot.al>
                    </noot.li>
                    <noot.li>
                      <li.nr>b)</li.nr>
                      <noot.al>wier maatschappelijken zetel, plaats van vestiging of hoofdkantoor gelegen is of te eeniger tijd na den tienden Mei 1940 gelegen was in vijandelijk gebied, of </noot.al>
                    </noot.li>
                    <noot.li>
                      <li.nr>c)</li.nr>
                      <noot.al>wier eigenlijke zaak of hoofdbedrijf gevestigd is of te eeniger tijd na den tienden Mei 1940 was in vijandelijk gebied. </noot.al>
                    </noot.li>
                  </noot.lijst>
                </noot.li>
              </noot.lijst>
            </noot>.</al>
          <table>
            <tgroup align="left" char="" charoff="50" cols="3">
              <colspec colname="col1" colnum="1" colwidth="*"/>
              <colspec colname="col2" colnum="2" colwidth="*"/>
              <colspec colname="col3" colnum="3" colwidth="*"/>
              <tbody valign="top">
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>Aantal</al>
                  </entry>
                  <entry colname="col2" morerows="0" rotate="0">
                    <al>Omschrijving</al>
                  </entry>
                  <entry colname="col3" morerows="0" rotate="0">
                    <al>Nummers</al>
                  </entry>
                </row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0"><al/></entry>
                  <entry colname="col2" morerows="0" rotate="0"><al/></entry>
                  <entry colname="col3" morerows="0" rotate="0"><al/></entry>
                </row>
              </tbody>
            </tgroup>
          </table>
          <al>....................................................., ..................................................... 194...</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst xml:lang="fr">
      <kop>
        <label>ANNEXE </label>
        <nr status="officieel">4</nr>
        <titel status="officieel">Envoi &#xE0; l'encaissement aux Pays-Bas de coupons &#xE9;chus</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AFFIDAVIT</tussenkop>

          <al>Le soussign&#xE9; (nom et adresse) ...........................................................................................
banque beige agr&#xE9;&#xE9;e-agent de change autoris&#xE9; par l'I.B.L.C. &#xE0;
effectuer avec l'&#xE9;tranger certaines op&#xE9;rations sur titres et coupons<noot type="voet">
              <noot.nr>(1)</noot.nr>
              <noot.al>Biffer la mention inutile.</noot.al>
            </noot> d&#xE9;clare que:</al>
          <al>les </al>
          <table>
            <tgroup align="left" char="" charoff="50" cols="1">
              <colspec colname="col1" colnum="1" colwidth="*"/>
              <tbody valign="top">
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>coupons ci-dessous indiqu&#xE9;s sont d&#xE9;tach&#xE9;s de titres qui</al>
                  </entry>
                </row><row><entry colname="col1" morerows="0" rotate="0"><al>_______________________________________________</al></entry></row>
                <row>
                  <entry colname="col1" morerows="0" rotate="0">
                    <al>titres &#xE9;num&#xE9;r&#xE9;s ci-dessous</al>
                  </entry>
                </row>
              </tbody>
            </tgroup>
          </table>
          <al> sont la propri&#xE9;t&#xE9; de .............................................................................
de nationalit&#xE9;:</al>
          <al>r&#xE9;sidant<noot type="voet">
              <noot.nr>(2)</noot.nr>
              <noot.al>Adresse compl&#xE8;te</noot.al>
            </noot>
          </al>
          <al>et que les titres dont question ci-dessus</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>n'appartenaient pas au 3 septembre 1944 &#xE0; une personne
consid&#xE9;r&#xE9;e comme ennemie par la r&#xE9;glementation beige en la mati&#xE8;re;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>ont &#xE9;t&#xE9; d&#xE9;clar&#xE9;s &#xE0; la Nederlandsche Effectenregistratie sur
formule portant le no. ....................</al>
              <al>........................................................, le ............................................... 194...</al>
              <al>Signature de la banque agr&#xE9;&#xE9;e ou de l'agent</al>
              <al>de change  autoris&#xE9;.</al>
            </li>
          </lijst>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst xml:lang="fr">
      <kop>
        <label>ANNEXE</label>
        <nr status="officieel">5</nr>
        <titel status="officieel">Envoi aux Pays-Bas de titres remboursables</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AFFIDAVIT</tussenkop>

          <al>Le soussign&#xE9; (nom et adresse) ............................................................................
banque belge agr&#xE9;&#xE9;e-agent de change autoris&#xE9; par l'I.B.L.C. &#xE0;
effectuer avec l'&#xE9;tranger certaines op&#xE9;rations sur titres et coupons<noot type="voet">
              <noot.nr>(1)</noot.nr>
              <noot.al>Biffer la mention inutile.</noot.al>
            </noot> d&#xE9;clare que les titres &#xE9;num&#xE9;r&#xE9;s ci-dessous:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>I</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>ont appartenu d'une mani&#xE8;re ininterrompue depuis le
10 mai 1940 au propri&#xE9;taire actuel (nom, adresse, et nationalit&#xE9;) .........................................................................................................</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>ont &#xE9;t&#xE9; acquis par le propri&#xE9;taire actuel (nom, adresse et
nationalit&#xE9;)
........................................................................................apr&#xE8;s le 10 mai 1940 en vertu de l'autorisation no. ................ en date
du  .............................. d&#xE9;livr&#xE9;e par le Nederlandsch Deviezeninstituut, Amsterdam/ La Haye, ou par la Nederlandsche Bank N.V. Amsterdam, et lui ont appartenu sans interruption depuis cette date. </al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>on &#xE9;t&#xE9; acquis par le propri&#xE9;taire actuel ( nom, adresse et nationalit&#xE9;) ....................................................................................... apr&#xE8;s le 10 mai 1940 sans autorisation du Nederlandsch Deviezeninstitutt, Amsterdam/La Haye, ou de la Nederlandsche Bank N.V. Amsterdam, et ont appartenu depuis le 10 mai  1940 successivement aux personnes suivantes:</al>
                  <al>(nom, adresse &#xE0; la date de l'acquisition des titres, nationalit&#xE9;, date de l'acquisition et de l'ali&#xE9;nation).</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>II</li.nr>
              <al>Ont &#xE9;t&#xE9; d&#xE9;clar&#xE9;s &#xE0; la Nederlandsche Effectenregistratie sur formule portant le no. ........</al>
            </li>
          </lijst>
          <al>................., le ...................... 194...</al>
          <al>(signature de la banque agr&#xE9;&#xE9;e ou de l'agent de change autoris&#xE9;.)</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	