<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004246" dtdversie="2.0" id="10000037209" sleutel="V3378" verdragnummer="004662" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de Luxemburge Regering enerzijds, en de Spaanse Regering anderzijds, inzake de erkenning van het zeemansboekje als reisdocument</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>No. 4062</al><al>Madrid, le 19 juin 1963.</al><al>Monsieur le Ministre,</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du Benelux, d&#xE9;sirant simplifier autant que possible la circulation des marins et la mettre en concordance avec la nouvelle r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement espagnol un accord dans les termes suivants:</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Aux termes du pr&#xE9;sent accord il faut entendre: Par &#x201E;les pays du Benelux&#x201D; le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas; par &#x201E;territoire du Benelux&#x201D; l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Les marins de nationalit&#xE9; espagnole qui sont en possession d'un livret de marin espagnol valable seront admis sans visa sur le territoire du Benelux en vue de leur enr&#xF4;lement, &#xE0; condition d'&#xEA;tre en outre en possession d'une d&#xE9;claration de l'armement int&#xE9;ress&#xE9; constatant qu'ils doivent se rendre dans le territoire du Benelux afin d'y &#xEA;tre engag&#xE9;s &#xE0; bord d'un navire d&#xE9;termin&#xE9; se trouvant dans un port d&#xE9;termin&#xE9;; cette d&#xE9;claration doit en outre garantir le paiement des frais de rapatriement par l'armement si l'enr&#xF4;lement &#xE9;tait irr&#xE9;alisable pour quelque motif que ce soit.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Les marins de nationalit&#xE9; espagnole qui sont en possession d'un livret de marin espagnol valable peuvent transiter par le territoire du Benelux sans visa afin de</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>retourner dans leur pays d'origine, ou de</al></li><li><li.nr>b)</li.nr><al>se rendre &#xE0; bord d'un navire se trouvant dans un port &#xE9;tranger.</al></li></lijst><al>Dans le dernier cas, ils doivent prouver le but de leur voyage, soit par la production d'une d&#xE9;claration &#xE9;manant de l'armement int&#xE9;ress&#xE9;, soit de toute autre fa&#xE7;on.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les marins belges, luxembourgeois ou n&#xE9;erlandais, qui sont en possession respectivement d'un livret de marin belge, luxembourgeois ou n&#xE9;erlandais valable, peuvent entrer ou transiter sans visa en Espagne, dans les m&#xEA;mes conditions que celles impos&#xE9;es aux marins espagnols pour l'entr&#xE9;e ou le transit dans le territoire du Benelux.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Le franchissement de la fronti&#xE8;re espagnole et des fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux ne peut se faire que par les points de passage autoris&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais d'une part, et le Gouvernement espagnol d'autre part, se r&#xE9;servent le droit de refuser l'acc&#xE8;s de leur pays aux d&#xE9;tenteurs de livrets de marin espagnols d'une part, et belges, luxembourgeois et n&#xE9;erlandais d'autre part, qu'ils consid&#xE8;rent comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins belges, luxembourgeois et n&#xE9;erlandais qui sont entr&#xE9;s en Espagne en vertu du pr&#xE9;sent accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement espagnol s'engage &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins espagnols qui sont entr&#xE9;s dans le territoire du Benelux en vertu des dispositions du pr&#xE9;sent accord.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne portent pas atteinte aux prescriptions l&#xE9;gales et administratives en vigueur dans les pays du Benelux et en Espagne, concernant l'acc&#xE8;s, le s&#xE9;jour et l'&#xE9;loignement des &#xE9;trangers.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Le pr&#xE9;sent accord entrera en vigueur le 19 juillet 1963 et restera valable pour une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; par le Gouvernement espagnol ou les Gouvernements des pays du Benelux un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, le Gouvernement espagnol ou les Gouvernements des pays du Benelux pourront le d&#xE9;noncer moyennant pr&#xE9;avis d'un mois.</al></artikel><tekst status="goed"><al>Si le Gouvernement espagnol est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celles de teneur semblable que Votre Excellence voudra bien nous adresser, constituent l'accord entre le Gouvernement espagnol et les Gouvernements des pays du Benelux.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de notre plus haute consid&#xE9;ration.</al></tekst></vrije-tekst></verdragtekst><verdragtekst xml:lang="es"><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>MINISTERIO DE ASUNTOS EXTERIORES</al><al>Madrid, 19 de junio de 1.963.</al>	<al>Excelentisimo Se&#xF1;or:</al><al>Tengo el honor de acusar recibo a V.E. de la Nota de esta fecha, firmada conjuntamente por el Se&#xF1;or Embajador de B&#xE9;lgica en representaci&#xF3;n de su Pa&#xED;s, y por el Se&#xF1;or Embajador de los Pa&#xED;ses-Bajos en representaci&#xF3;n del suyo y de Luxemburgo, que, traducida, dice as&#xED;:</al><al>&#x201E;Se&#xF1;or Ministro,</al><al>Tenemos el honor de poner en conocimiento de Vuestra Excelencia que los Gobiernos de los pa&#xED;ses del Benelux, deseando simplificar en la medida de lo posible la circulaci&#xF3;n de los marineros y ponerla en concordancia con la nueva reglamentaci&#xF3;n derivada de la transferencia del control de las personas a las fronteras exteriores del territorio del Benelux, se hallan dispuestos a concluir con el Gobierno espa&#xF1;ol un acuerdo en los t&#xE9;rminos siguientes:</al></tekst><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">1</nr></kop><al>A efectos del presente acuerdo debe entenderse:</al><al>Por &#x201E;los pa&#xED;ses del Benelux&#x201D;, el Reino de B&#xE9;lgica, el Gran-Ducado de Luxemburgo y el Reino de los Pa&#xED;ses-Bajos; por &#x201E;territorio del Benelux&#x201D;, el conjunto de los territorios europeos del Reino de B&#xE9;lgica, del Gran-Ducado de Luxemburgo y del Reino de los Pa&#xED;ses-Bajos.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">2</nr></kop><al>Los marineros de nacionalidad espa&#xF1;ola que se hallen en posesi&#xF3;n de la libreta de marinero espa&#xF1;ol v&#xE1;lida ser&#xE1;n admitidos sin visado en el territorio del Benelux con fines de enrolamiento, a condici&#xF3;n de hallarse, adem&#xE1;s, en posesi&#xF3;n de una declaraci&#xF3;n del armador interesado en la que conste que deben dirigirse al territorio del Benelux para ser contratados all&#xED; a bordo de un navio determinado que se encuentre en un puerto determinado; esta declaraci&#xF3;n debe, adem&#xE1;s, garantizar el pago de los gastos de repatriaci&#xF3;n, por el armador, si el enrolamiento no se realizase por cualquier motivo que fuere.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">3</nr></kop><al>Los marineros de nacionalidad espa&#xF1;ola que se hallen en posesi&#xF3;n de la libreta de marinero espa&#xF1;ol v&#xE1;lida pueden transitar por el territorio del Benelux sin visado, con el fin de</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>regresar a su pa&#xED;s de origen, o de</al></li><li><li.nr>b)</li.nr><al>embarcar a bordo de un navio que se encuentre en puerto extranjero.</al></li></lijst><al>En el &#xFA;ltimo caso, deben probar el motivo de su viaje, ya por la exhibici&#xF3;n de una declaraci&#xF3;n expedida por el armador interesado, ya de cualquiera otra manera.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">4</nr></kop><al>Los marineros belgas, luxemburgueses o neerlandeses que se hallen en posesi&#xF3;n, respectivamente, de la libreta de marinero belga, luxemburgu&#xE9;s o neerland&#xE9;s v&#xE1;lida, pueden entrar o transitar sin visado por Espa&#xF1;a, en las mismas condiciones que las impuestas a los marineros espa&#xF1;oles para la entrada o el tr&#xE1;nsito en los territorios del Benelux.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">5</nr></kop><al>El paso de la frontera espa&#xF1;ola y de las fronteras exteriores del territorio del Benelux no puede verificarse m&#xE1;s que por los puntos de paso autorizados.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">6</nr></kop><al>Los Gobiernos belga, luxemburgu&#xE9;s y neerland&#xE9;s de una parte, y el Gobierno espa&#xF1;ol de otra parte, se reservan el derecho de rehusar el acceso a su pa&#xED;s de los poseedores de libretas de marinero espa&#xF1;ol de una parte, y belga, luxemburgu&#xE9;s y neerland&#xE9;s de otra parte, que consideren indeseables.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Los Gobiernos belga, luxemburgu&#xE9;s y neerland&#xE9;s se comprometen a recibir en todo momento y sin formalidades a los marineros belgas, luxemburgueses y neerlandeses que hayan entrado en Espa&#xF1;a en virtud del presente acuerdo.</al></lid><lid><lidnr status="officieel">2</lidnr><al>El Gobierno espa&#xF1;ol se compromete a recibir en todo momento y sin formalidades a los marineros espa&#xF1;oles que hayan entrado en el territorio del Benelux en virtud de las disposiciones del presente acuerdo.</al></lid></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">8</nr></kop><al>Las disposiciones que preceden en nada perjudican a las prescripciones legales y administrativas en vigor en los pa&#xED;ses del Benelux y en Espa&#xF1;a, concernientes a la entrada, estancia y salida de extranjeros.</al></artikel><artikel status="goed"><kop><label>Art&#xED;culo</label><nr status="officieel">9</nr></kop><al>El presente acuerdo entrar&#xE1; en vigor el 19 de julio de 1963, y ser&#xE1; v&#xE1;lido por un a&#xF1;o. Si no ha sido denunciado por el Gobierno espa&#xF1;ol o los Gobiernos de los pa&#xED;ses del Benelux un mes antes de la terminaci&#xF3;n de este per&#xED;odo, el acuerdo ser&#xE1; prolongado por un tiempo indeterminado. Despu&#xE9;s del primer per&#xED;odo de un a&#xF1;o, ei Gobierno espa&#xF1;ol o los Gobiernos de los pa&#xED;ses del Benelux podr&#xE1;n denunciarlo, mediante preaviso de un mes.</al></artikel><tekst status="goed"><al>Si el Gobierno espa&#xF1;ol se halla dispuesto a concluir con los Gobiernos de los pa&#xED;ses del Benelux un acuerdo sobre las disposiciones precitadas, tenemos el honor de proponer a Vuestra Excelencia que la presente carta y las de similar contenido que Vuestra Excelencia tenga a bien dirigirnos constituyan el acuerdo entre el Gobierno espa&#xF1;ol y los Gobiernos de los pa&#xED;ses del Benelux&#x201D;.</al><al>Tengo el honor de participar a V.E. que el Gobierno espa&#xF1;ol se halla de acuerdo con lo que antecede.</al><al>Aprovecho la ocasi&#xF3;n, Se&#xF1;or Embajador, para reiterar a V.E. las seguridades de mi alta consideraci&#xF3;n.</al><al>(fdo.) FERNANDO CASTIELLA</al><al><nadruk type="cur">Excelent&#xED;simo Se&#xF1;or Jhr. W. E. van Panhuys,</nadruk></al><al><nadruk type="cur"> Embajador Extraordinario y Plenipotenciario del Reino</nadruk></al><al><nadruk type="cur">de los Pa&#xED;ses-Bajos.</nadruk></al><al><nadruk type="cur"> Madrid.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label>
<nr>I</nr></kop><vrije-tekst><tekst status="goed"><al>Nr. 4062</al><al>Madrid, 19 juni 1963.</al><al>Excellentie,</al><al>Wij hebben de eer ter kennis van Uwe Excellentie te brengen, dat de Regeringen der Beneluxlanden, verlangende het verkeer van zeelieden zoveel mogelijk te vereenvoudigen en in overeenstemming te brengen met de nieuwe regeling voortvloeiende uit de verlegging der personencontrole naar de buitengrenzen van het Beneluxgebied, bereid zijn met de Spaanse Regering een overeenkomst te sluiten van de navolgende inhoud:</al></tekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>In deze Overeenkomst dient te worden verstaan:</al><al>onder &#x201E;de Beneluxlanden&#x201D; het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al><al>onder &#x201E;Beneluxgebied&#x201D; de gezamenlijke gebieden binnen Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>Zeelieden van Spaanse nationaliteit die in het bezit zijn van een geldig Spaans zeemansboekje, worden met het oog op hun aanmonstering zonder visum tot het Beneluxgebied toegelaten, mits zij bovendien in het bezit zijn van een verklaring van de betrokken rederij, waaruit blijkt dat zij zich naar het Beneluxgebied moeten begeven teneinde aldaar dienst te nemen aan boord van een bepaald schip, dat zich in een bepaalde haven bevindt. Deze verklaring dient tevens een garantie in te houden voor betaling der repatri&#xEB;ringskosten door de rederij indien de aanmonstering om welke reden dan ook geen doorgang zou vinden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>Zeelieden van Spaanse nationaliteit die in het bezit zijn van een geldig Spaans zeemansboekje, mogen het Beneluxgebied zonder visum doorreizen met het oogmerk:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>naar hun land van herkomst terug te keren of</al></li><li><li.nr>b)</li.nr><al>zich aan boord te begeven van een schip dat zich in een buitenlandse haven bevindt.</al></li></lijst><al>In het laatste geval moeten zij het doel van hun reis kunnen aantonen, hetzij aan de hand van een verklaring van de betreffende rederij, hetzij op enigerlei andere wijze.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>Belgische, Luxemburgse of Nederlandse zeelieden die onderscheidenlijk in het bezit zijn van een geldig Belgisch, Luxemburgs of Nederlands zeemansboekje, mogen Spanje zonder visum binnenkomen of doorreizen op dezelfde voorwaarden als die welke voor Spaanse zeelieden gelden voor binnenkomst in of doorreis door het Benelux-gebied.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>Overschrijding van de Spaanse grens en van de buitengrenzen van het Beneluxgebied mag uitsluitend geschieden langs erkende doorlaatposten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>De Belgische, de Luxemburgse en de Nederlandse Regering enerzijds, en de Spaanse Regering anderzijds, behouden zich het recht voor de toegang tot hun landen te weigeren aan houders van Spaanse zeemansboekjes enerzijds, en van Belgische, Luxemburgse of Nederlandse zeemansboekjes anderzijds, die zij als ongewenst beschouwen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>1</lidnr><al>De Belgische, de Luxemburgse en de Nederlandse Regering verplichten zich Belgische, Luxemburgse en Nederlandse zeelieden die Spanje zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al></lid><lid><lidnr>2</lidnr><al>De Spaanse Regering verplicht zich Spaanse zeelieden die het Beneluxgebied zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><al>Vorenstaande bepalingen laten de in de Beneluxlanden en in Spanje geldende wettelijke en administratieve voorschriften met betrekking tot de binnenkomst, het verblijf en de verwijdering van vreemdelingen, onverlet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><al>Deze overeenkomst treedt in werking op 19 juli 1963 en blijft gedurende een jaar van kracht. Tenzij zij een maand voor het verstrijken van deze termijn door de Regering van Spanje of door de Regeringen der Beneluxlanden is opgezegd, wordt zij voor onbepaalde tijd verlengd. De Spaanse Regering en de Regeringen der Benelux-landen kunnen deze overeenkomst na de eerste termijn van een jaar opzeggen met inachtneming van een opzeggingstermijn van een maand.</al></artikel><tekst status="goed"><al>Indien de Spaanse Regering bereid is met de Regeringen der Beneluxlanden een overeenkomst, houdende de bovenstaande bepalingen, te sluiten, hebben wij de eer Uwer Excellentie voor te stellen, dat deze brief en een door Uwe Excellentie tot ons te richten brief van gelijke strekking de overeenkomst tussen de Spaanse Regering en de Regeringen der Beneluxlanden vormen.</al><al>Gelief, Excellentie, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr>II</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">MINISTERIE VAN BUITENLANDSE ZAKEN</tussenkop><al>Madrid, 19 juni 1963.</al><al>Excellentie,</al><al>Ik heb de eer Uwer Excellentie de ontvangst te bevestigen van de brief van heden, gezamenlijk ondertekend door de Ambassadeur van Belgi&#xEB;, ter vertegenwoordiging van zijn land, en door de Ambassadeur van Nederland, ter vertegenwoordiging van zijn land en van Luxemburg, die, in vertaling, als volgt luidt:</al><al><redactie type="extra">(zoals Nr. 1)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen, dat de Spaanse Regering met het vorenstaande akkoord gaat.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) FERNANDO CASTIELLA</al><al><nadruk type="cur">Zijner Excellentie Jhr. W. E. van Panhuys,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur">van het Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur">Madrid.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	