<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004471" dtdversie="2.0" id="10000039459" verdragnummer="003695" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce sur la S&#xE9;curit&#xE9; Sociale</alias-titel></alias-titels>
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland inzake sociale zekerheid</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
					<kop>
						<titel status="officieel">Convention entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce sur la S&#xE9;curit&#xE9; Sociale</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Sa Majest&#xE9; la Reine des Pays-Bas</al>
							<al>et</al>
							<al>Sa Majest&#xE9; le Roi des Hell&#xE8;nes,</al>
							<al>Anim&#xE9;s du d&#xE9;sir de r&#xE9;gler les rapports en mati&#xE8;re d'assurances sociales entre les deux Etats;</al>
							<al>Ont r&#xE9;solu de conclure une convention dans ce but et ont nomm&#xE9; &#xE0; cet effet leurs pl&#xE9;nipotentiaires, &#xE0; savoir:</al>
							<al>Sa Majest&#xE9; la Reine des Pays-Bas: Baron van Lynden, Ambassadeur des Pays-Bas</al>
							<al>Sa Majest&#xE9; le Roi des Hell&#xE8;nes: Jean Toumbas, Ministre des Affaires Etrang&#xE8;res</al>
							
						</preambule>
					<afkondiging><al>lesquels apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pleins pouvoirs reconnus en bonne et due forme, sont convenus des dispositions suivantes:</al></afkondiging></aanhef>
					<wettekst>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">I</nr>
								<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article </label><nr status="officieel">1er</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- La pr&#xE9;sente convention s'applique:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet">
										<li>
											<li.nr>a)</li.nr>
											<al>aux Pays-Bas aux l&#xE9;gislations concernant:</al>
											<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1/</li.nr><al>L'assurance maladie (prestations en esp&#xE8;ces et en nature en cas de maladie et de maternit&#xE9;);</al></li><li><li.nr>2/</li.nr><al>L'assurance invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9; pour les salari&#xE9;s, y compris les majorations des rentes;</al></li><li><li.nr>3/</li.nr><al>L'assurance - vieillesse g&#xE9;n&#xE9;rale;</al></li><li><li.nr>4/</li.nr><al>L'assurance g&#xE9;n&#xE9;rale des veuves et des orphelins;</al></li><li><li.nr>5/</li.nr><al>L'assurance accidents du travail et maladies professionnelles, y compris les majorations des rentes;</al></li><li><li.nr>6/</li.nr><al>L'assurance ch&#xF4;mage;</al></li><li><li.nr>7/</li.nr><al>Les allocations familiales;</al></li><li><li.nr>8/</li.nr><al>Les r&#xE9;gimes sp&#xE9;ciaux des personnes occup&#xE9;es par des entreprises exploitant une mine de charbon;</al></li></lijst>
											
											
											
											
											
											
											
										</li>
										<li>
											<li.nr>b)</li.nr>
											<al>en Gr&#xE8;ce aux l&#xE9;gislations concernant:</al>
											<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1/</li.nr><al>Les assurances sociales couvrant les travailleurs salari&#xE9;s ou assimil&#xE9;s pour la maladie-maternit&#xE9;, l'invalidit&#xE9;, les accidents du travail et les maladies-professionnelles, la vieillesse et le d&#xE9;c&#xE8;s;</al></li><li><li.nr>2/</li.nr><al>Les r&#xE9;gimes sp&#xE9;ciaux d'assurance couvrant certaines cat&#xE9;gories de travailleurs salari&#xE9;s contre les risques pr&#xE9;cit&#xE9;s;</al></li><li><li.nr>3/</li.nr><al>L'assurance contre le ch&#xF4;mage des travailleurs salari&#xE9;s;</al></li><li><li.nr>4/</li.nr><al>Les allocations familiales.</al></li></lijst>
											
											
											
											<al>Le terme &#x201E;les l&#xE9;gislations&#x201D; comprend, le cas &#xE9;ch&#xE9;ant, &#xE9;galement les r&#xE9;glementations.</al>
										</li>
									</lijst>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>- La pr&#xE9;sente Convention s'appliquera &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs ou r&#xE9;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9; ou qui modifieront ou compl&#xE9;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al>
									<al>Elle s'appliquera:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet">
										<li>
											<li.nr>a)</li.nr>
											<al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une branche nouvelle de l'assurance sociale, pourvu qu'un arrangement intervienne &#xE0; cet effet entre les Parties Contractantes;</al>
										</li>
										<li>
											<li.nr>b)</li.nr>
											<al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les r&#xE9;gimes existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires pourvu que le Gouvernement de la Partie Contractante int&#xE9;ress&#xE9;e ne s'oppose pas &#xE0; cet &#xE9;gard dans un d&#xE9;lai de trois mois &#xE0; dater de la notification de la publication officielle des dits actes.</al>
										</li>
									</lijst>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>- Les dispositions de la pr&#xE9;sente Convention ne sont applicables aux marins de la marine marchande qu'apr&#xE8;s la conclusion d'un accord compl&#xE9;mentaire.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>- Les autorit&#xE9;s comp&#xE9;tentes au sens de la pr&#xE9;sente Convention sont du c&#xF4;t&#xE9; n&#xE9;erlandais, le Ministre des Affaires Sociales et de la Sant&#xE9; Publique, et, du c&#xF4;t&#xE9; grec, le Ministre du Travail.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">2</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Les dispositions de la pr&#xE9;sente Convention sont applicables aux travailleurs salari&#xE9;s ou assimil&#xE9;s qui sont ou ont &#xE9;t&#xE9; soumis &#xE0; la l&#xE9;gislation de l'une des Parties Contractantes et qui sont des ressortissants de l'une de ces Parties, ainsi qu'aux membres de leurs familles et &#xE0; leurs survivants.</al>
									</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>- Les dispositions de la pr&#xE9;sente Convention ne sont applicables ni aux membres des repr&#xE9;sentations diplomatiques et consulaires (y compris les fonctionnaires appartenant au cadre des chancelleries s'ils sont des ressortissants de l'Etat repr&#xE9;sent&#xE9;) ni aux personnes qui, appartenant au cadre d'une administration gouvernementale de l'une des Parties Contractantes, sont envoy&#xE9;es par leur gouvernement sur le territoire de l'autre Partie.</al>

								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">3</nr>
								</kop>
								<al>Les ressortissants de l'une des Parties Contractantes auxquelles les dispositions de la pr&#xE9;sente Convention sont applicables, sont soumis aux obligations et sont admis aux b&#xE9;n&#xE9;fices des l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article premier, dans les m&#xEA;mes conditions que les ressortissants de l'autre Partie.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">4</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Sous r&#xE9;serve des dispositions de l'article 25, les pensions ou rentes acquises en vertu des l&#xE9;gislations de l'une des Parties Contractantes y compris les majorations, ne peuvent subir aucune r&#xE9;duction, ni modification ni suspension ni suppression ni confiscation du fait que le b&#xE9;n&#xE9;ficiaire r&#xE9;side sur le territoire de la Partie Contractante autre que celui o&#xF9; se trouve l'institution d&#xE9;bitrice.</al>
									</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>- Les prestations de l'assurance sociale de l'une des Parties Contractantes sont pay&#xE9;es aux ressortissants de l'autre Partie Contractante r&#xE9;sidant sur le territoire d'un Etat tiers, dans les m&#xEA;mes conditions et dans la m&#xEA;me mesure que s'il s'agissait de ressortissants de la premi&#xE8;re Partie r&#xE9;sidant sur le territoire de cet Etat tiers.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">5</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Les dispositions de la pr&#xE9;sente Convention ne peuvent conf&#xE9;rer ni maintenir le droit de b&#xE9;n&#xE9;ficier, en vertu des l&#xE9;gislations des Parties Contractantes, de plusieurs prestations de m&#xEA;me nature ou de plusieurs prestations se rapportant &#xE0; une m&#xEA;me p&#xE9;riode d'assurance ou p&#xE9;riode assimil&#xE9;e, sauf en ce qui concerne l'assurance invalidit&#xE9; et vieillesse, et l'assurance d&#xE9;c&#xE8;s (pensions), lorsqu'elles donnent lieu &#xE0; r&#xE9;paration de la charge entre les institutions des deux Parties Contractantes.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>- Les clauses de r&#xE9;duction ou de suspension pr&#xE9;vues par la l&#xE9;gislation d'une Partie Contractante, en cas de cumul d'une prestation avec d'autres prestations de s&#xE9;curit&#xE9; sociale ou avec d'autres revenus, ou du fait de l'exercise d'un emploi, sont opposables au b&#xE9;n&#xE9;ficiaire, m&#xEA;me s'il s'agit de prestations acquises sous un r&#xE9;gime de l'autre Partie Contractante ou s'il s'agit de revenus obtenus, ou d'un emploi exerc&#xE9;, sur le territoire de l'autre Partie Contractante.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>- Lorsque l'application de cette r&#xE8;gle entra&#xEE;nerait la r&#xE9;duction ou la suspension des prestations dues en vertu de la l&#xE9;gislation des deux Parties Contractantes, chacune d'entre elles ne peut &#xEA;tre r&#xE9;duite ni suspendue pour un montant sup&#xE9;rieur &#xE0; la moiti&#xE9; du montant qui ne serait pas pay&#xE9;.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>- Toutefois le paragraphe pr&#xE9;c&#xE9;dent n'est pas applicable aux cas o&#xF9; des prestations de m&#xEA;me nature sont acquises conform&#xE9;ment aux dispositions des articles 18 et 19 de la pr&#xE9;sente Convention.</al>
								</lid>
								<lid>
									<lidnr status="officieel">5</lidnr>
									<al>- Lorsque l'application du paragraphe 2 entra&#xEE;nerait la r&#xE9;duction ou la suspension d'une prestation liquid&#xE9;e conform&#xE9;ment aux dispositions des articles 18 et 19, seulement est &#xE0; prendre en compte pour la r&#xE9;duction ou pour la suspension une fraction des prestations, revenus ou r&#xE9;num&#xE9;rations d&#xE9;termin&#xE9;e au prorata de la dur&#xE9;e des p&#xE9;riodes accomplies conform&#xE9;ment &#xE0; l'alin&#xE9;a <nadruk type="cur">b</nadruk> du paragraphe premier de l'article 19.</al>
								</lid>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">II</nr>
							<titel status="officieel">Dispositions d&#xE9;terminant la l&#xE9;gislation applicable</titel></kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">6</nr>
								</kop>
								<al>Sous r&#xE9;serve des dispositions du pr&#xE9;sent titre, les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s sur le territoire de l'une des Parties Contractantes sont soumis &#xE0; la l&#xE9;gislation de cette Partie, m&#xEA;me s'ils sont encore consid&#xE9;r&#xE9;s comme r&#xE9;sidant sur le territoire de l'autre Partie ou si leur employeur ou le si&#xE8;ge de l'entreprise qui les occupe se trouve sur le territoire de l'autre Partie.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">7</nr>
								</kop>
								<al>Le principe pos&#xE9; &#xE0; l'article pr&#xE9;c&#xE9;dent comporte les exceptions suivantes:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>les travailleurs salari&#xE9;s ou assimil&#xE9;s, qui ont leur r&#xE9;sidence sur le territoire d'une Partie Contractante et sont d&#xE9;tach&#xE9;s sur le territoire de l'autre Partie Contractante par l'entreprise qui les occupe normalement sur le territoire de la premi&#xE8;re Partie, demeurent soumis &#xE0; la l&#xE9;gislation de cette Partie, comme s'ils &#xE9;taient occup&#xE9;s sur son territoire, pendant les douze premiers mois de leur occupation sur le territoire de l'autre Partie; si la dur&#xE9;e de cette occupation se prolonge au-del&#xE0; de douze mois, la l&#xE9;gislation de la premi&#xE8;re Partie continue d'&#xEA;tre appliqu&#xE9;e pour une nouvelle p&#xE9;riode de 12 mois au plus, &#xE0; condition que l'autorit&#xE9; comp&#xE9;tente de la deuxi&#xE8;me Partie ait donn&#xE9; son accord avant la fin de la premi&#xE8;re p&#xE9;riode de douze mois;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>les travailleurs salari&#xE9;s ou assimil&#xE9;s au service d'une entreprise effectuant, pour le compte d'autrui ou pour son propre compte, des transports de passagers ou de marchandises, ferroviaires, routiers, a&#xE9;riens ou de navigation ou la p&#xEA;che maritime, et ayant son si&#xE8;ge sur le territoire de l'une des Parties Contractantes, et occup&#xE9;s en qualit&#xE9; de personnel roulant ou navigant, sont soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle l'entreprise a son si&#xE8;ge; toutefois, dans le cas o&#xF9; l'entreprise poss&#xE8;de sur le territoire de l'autre Partie Contractante une succursale ou une repr&#xE9;sentation permanente, les travailleurs occup&#xE9;s par celle-ci sont soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle la succursale ou la repr&#xE9;sentation permanente se trouve.</al>
									</li>
								</lijst>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">8</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Sans pr&#xE9;judice des dispositions du paragraphe 2 de l'article 2, les dispositions de l'article 6 sont applicables aux travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans les postes diplomatiques ou consulaires des Parties Contractantes ou qui sont au service personnel des agents de ces postes.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>- Toutefois les travailleurs vis&#xE9;s au paragraphe premier du pr&#xE9;sent article qui sont des ressortissants de la Partie Contractante repr&#xE9;sent&#xE9;e par le poste diplomatique ou consulaire en question peuvent opter, dans un d&#xE9;lai de six mois apr&#xE8;s le commencement de leur emploi ou de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, pour l'application de la l&#xE9;gislation de l'Etat repr&#xE9;sent&#xE9;.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">9</nr>
								</kop>
								<al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent pr&#xE9;voir, d'un commun accord, pour certains travailleurs ou groupes de travailleurs, des exceptions aux dispositions des articles 6 &#xE0; 8 de la pr&#xE9;sente Convention, quant &#xE0; la l&#xE9;gislation applicable.</al>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">III</nr>
								<titel status="officieel">Dispositions particuli&#xE8;res</titel>
							</kop>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">1</nr>
								<titel status="officieel">Maladie, maternit&#xE9; et d&#xE9;c&#xE8;s (allocation fun&#xE9;raire)</titel></kop>
								<artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>En vue de l'acquisition, du maintien ou du recouvrement du droit
aux prestations, lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; a &#xE9;t&#xE9; soumis
successivement ou alternativement &#xE0; la l&#xE9;gislation des deux Parties
Contractantes, les p&#xE9;riodes d'assurances et les p&#xE9;riodes assimil&#xE9;es accomplies
en vertu de la l&#xE9;gislation de chacune des Parties Contractantes
sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al></artikel><artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">11</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Le travailleur salari&#xE9; ou assimil&#xE9; ayant accompli des p&#xE9;riodes d'assurance ou p&#xE9;riodes assimil&#xE9;es au titre de la l&#xE9;gislation de l'une des Parties Contractantes et qui se rend sur le territoire de l'autre Partie Contractante a droit, pour lui-m&#xEA;me et les membres de sa famille qui se trouvent sur ledit territoire, aux prestations pr&#xE9;vues par la l&#xE9;gislation de la seconde Partie Contractante, aux conditions suivantes:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a)</li.nr>
												<al>avoir &#xE9;t&#xE9; apte au travail, &#xE0; sa derni&#xE8;re entr&#xE9;e sur le territoire de cette Partie Contractante;</al>
											</li>
											<li>
												<li.nr>b)</li.nr>
												<al>avoir &#xE9;t&#xE9; assujetti &#xE0; l'assurance obligatoire apr&#xE8;s la derni&#xE8;re entr&#xE9;e sur ledit territoire;</al>
											</li>
											<li>
												<li.nr>c)</li.nr>
												<al>satisfaire aux conditions requises par la l&#xE9;gislation de la seconde Partie Contractante, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent.</al>
											</li>
										</lijst>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>- Si, dans les cas vis&#xE9;s au paragraphe premier du pr&#xE9;sent article, le travailleur salari&#xE9; ou assimil&#xE9; ne remplit pas les conditions pr&#xE9;vues aux alin&#xE9;as <nadruk type="cur">a, b</nadruk> et <nadruk type="cur">c</nadruk> dudit paragraphe et lorsque ce travailleur aurait encore droit &#xE0; prestations en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle il a &#xE9;t&#xE9; assur&#xE9; en dernier lieu avant le transfert de sa r&#xE9;sidence s'il se trouvait sur ce territoire, il conserve le droit &#xE0; prestations pendant une p&#xE9;riode de 21 jours &#xE0; partir du dernier jour qu'il &#xE9;tait assujetti &#xE0; l'assurance obligatoire de cette Partie. L'institution de cette Partie peut demander &#xE0; l'institution du lieu de r&#xE9;sidence de servir les prestations en nature suivant les modalit&#xE9;s de la l&#xE9;gislation appliqu&#xE9;e par cette derni&#xE8;re institution.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">12</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Un travailleur salari&#xE9; ou assimil&#xE9; affili&#xE9; &#xE0; une institution de l'une des Parties Contractantes et r&#xE9;sidant sur le territoire de ladite Partie, b&#xE9;n&#xE9;ficie des prestations, lors d'un s&#xE9;jour temporaire sur le territoire de l'autre Partie Contractante, lorsque son &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement des soins m&#xE9;dicaux, y compris l'hospitalisation.</al>
										</lid>
											<lid>
												<lidnr status="officieel">2</lidnr>
												<al>- Un travailleur salari&#xE9; ou assimil&#xE9;, admis au b&#xE9;n&#xE9;fice des prestations &#xE0; charge d'une institution de l'une des Parties Contractantes, qui r&#xE9;side sur le territoire de ladite Partie conserve ce b&#xE9;n&#xE9;fice lorsqu'il transf&#xE8;re sa r&#xE9;sidence sur le territoire de l'autre Partie Contractante; toutefois, avant le transfert, le travailleur doit obtenir l'autorisation de l'institution comp&#xE9;tente, laquelle ne peut la refuser que sur avis d'un m&#xE9;decin de cette institution constatant que l'&#xE9;tat de sant&#xE9; du travailleur emp&#xEA;che le transfert de la r&#xE9;sidence sur le territoire de l'autre Partie Contractante.</al>
											</lid>
											<lid>
												<lidnr status="officieel">3</lidnr>
												<al>- Lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; a droit aux prestations conform&#xE9;ment aux dispositions des paragraphes pr&#xE9;c&#xE9;dents, les pr&#xE8;stations en nature sont servies par l'institution du lieu de son s&#xE9;jour ou de sa nouvelle r&#xE9;sidence, suivant les dispositions de la l&#xE9;gislation appliqu&#xE9;e par ladite institution, en particulier en ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s du service des prestations en nature; toutefois, la dur&#xE9;e du service de ces prestations est celle pr&#xE9;vue par la l&#xE9;gislation du pays comp&#xE9;tent.</al>
											</lid>
											<lid>
												<lidnr status="officieel">4</lidnr>
												<al>- Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, l'octroi des proth&#xE8;ses, du grand appareillage et d'autres prestations en nature d'une grande importance est subordonn&#xE9; - sauf en cas d'urgence absolue - &#xE0; la condition que l'institution comp&#xE9;tente en donne l'autorisation.</al>
											</lid>
											<lid>
												<lidnr status="officieel">5</lidnr>
												<al>- Les prestations en esp&#xE8;ces sont, dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, servies conform&#xE9;ment &#xE0; la l&#xE9;gislation du pays comp&#xE9;tent. Ces prestations peuvent &#xEA;tre servies par l'institution de l'autre pays pour le compte de l'institution comp&#xE9;tente selon des modalit&#xE9;s &#xE0; fixer dans un arrangement administratif.</al>
											</lid>
											<lid>
												<lidnr status="officieel">6</lidnr>
												<al>- Les dispositions des paragraphes pr&#xE9;c&#xE9;dents sont applicables par analogie aux membres de la famille lors de leur s&#xE9;jour temporaire sur le territoire de l'autre Partie Contractante ou lorsqu'ils transf&#xE8;rent leur r&#xE9;sidence sur le territoire de l'autre Partie Contractante apr&#xE8;s la r&#xE9;alisation du risque de maladie ou de maternit&#xE9;.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">13</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Les membres de la famille d'un travailleur salari&#xE9; ou assimil&#xE9; qui est affili&#xE9; &#xE0; une institution de l'une des Parties Contractantes, b&#xE9;n&#xE9;ficient des prestations en nature, lorsqu'ils r&#xE9;sident sur le territoire de l'autre Partie Contractante, comme si le travailleur &#xE9;tait affili&#xE9; &#xE0; l'institution du lieu de leur r&#xE9;sidence. L'&#xE9;tendue, la dur&#xE9;e et les modalit&#xE9;s du service desdites prestations sont d&#xE9;termin&#xE9;es suivant les dispositions de la l&#xE9;gislation appliqu&#xE9;e par cette institution.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>- Lorsque les membres de la famille transf&#xE8;rent leur r&#xE9;sidence sur le territoire du pays comp&#xE9;tent, ils b&#xE9;n&#xE9;ficient des prestations conform&#xE9;ment aux dispositions de la l&#xE9;gislation dudit pays. Cette r&#xE8;gle est &#xE9;galement applicable lorsque les membres de la famille ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; pour le m&#xEA;me cas de maladie ou de maternit&#xE9;, des prestations servies par les institutions de la Partie Contractante sur le territoire de laquelle ils ont r&#xE9;sid&#xE9; avant le transfert; si la l&#xE9;gislation applicable par l'institution comp&#xE9;tente pr&#xE9;voit une dur&#xE9;e maximum pour l'octroi des prestations, la p&#xE9;riode du service des prestations effectu&#xE9;e imm&#xE9;diatement avant le transfert de r&#xE9;sidence est prise en compte.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>- Lorsque les membres de la famille vis&#xE9;s au paragraphe premier du pr&#xE9;sent article exercent dans le pays de r&#xE9;sidence une activit&#xE9; professionnelle ou b&#xE9;n&#xE9;ficient d'une pension ou d'une rente leur ouvrant droit aux prestations en nature, les dispositions du pr&#xE9;sent article ne leur sont pas applicables.</al>
									</lid>
									<lid>
										<lidnr status="officieel">4</lidnr>
										<al>- Sont consid&#xE9;r&#xE9;es comme membres de la famille aux sens des paragraphes pr&#xE9;c&#xE9;dents les personnes consid&#xE9;r&#xE9;es comme membres de la famille d'apr&#xE8;s la l&#xE9;gislation de la Partie Contractante sus le territoire de laquelle elles r&#xE9;sident.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">14</nr>
									</kop>
									<al>Dans les cas o&#xF9; l'application du pr&#xE9;sent chapitre ouvrirait &#xE0; un travailleur salari&#xE9; ou assimil&#xE9;, ou &#xE0; un membre de sa famille, droit au b&#xE9;n&#xE9;fice des prestations de maternit&#xE9; au titre des l&#xE9;gislations des deux Parties Contractantes, l'int&#xE9;ress&#xE9; se verrait appliquer la l&#xE9;gislation en vigueur sur le territoire de la Partie Contractante o&#xF9; s'est produite la naissance, en tenant compte, dans la mesure o&#xF9; il est n&#xE9;cessaire, de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article 10 de la pr&#xE9;sente Convention.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">15</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Lorsque le titulaire de pensions ou de rentes dues en vertu des l&#xE9;gislations de l'une et de l'autre des Parties Contractantes r&#xE9;side sur le territoire de l'une des Parties Contractantes et qu'il a droit aux prestations en nature en vertu de la l&#xE9;gislation de cette Partie, celles-ci sont servies &#xE0; lui-m&#xEA;me et aux membres de sa famille par l'institution du lieu de sa r&#xE9;sidence comme s'il &#xE9;tait titulaire d'une pension ou d'une rente due en vertu de la seule l&#xE9;gislation du pays de sa r&#xE9;sidence. Lesdites prestations sont &#xE0; la charge de l'institution du pays de r&#xE9;sidence.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>- Lorsque le titulaire d'une pension ou d'une rente due en vertu de la l&#xE9;gislation de l'une des Parties Contractantes r&#xE9;side sur le territoire de l'autre Partie Contractante, les prestations en nature auxquelles il a droit en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie sont servies &#xE0; lui-m&#xEA;me et aux membres de sa famille par l'institution du lieu de sa r&#xE9;sidence.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>- Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit de retenues des cotisation &#xE0; la charge du titulaire de la pension ou de la rente, pour la couverture des prestations en nature, l'institution d&#xE9;bitrice de la pension ou de la rente, &#xE0; la charge de laquelle se trouvent les prestations en nature, est autoris&#xE9;e &#xE0; op&#xE9;rer ces retenues dans les cas vis&#xE9;s par le pr&#xE9;sent article.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">16</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Les prestations en nature servies en vertu des dispositions du paragraphe 2 de l'article 11, des paragraphes 1, 2 et 6 de l'article 12, du paragraphe 1 de l'article 13 et du paragraphe 2 de l'article 15 de la pr&#xE9;sente Convention font l'objet d'un remboursement de la part des institutions comp&#xE9;tentes &#xE0; celles qui les ont servies.</al>
										
									</lid>
								<lid><lidnr status="officieel">2</lidnr><al>- Le remboursement est d&#xE9;termin&#xE9; et effectu&#xE9; suivant les modalit&#xE9;s &#xE0; fixer par un arrangement administratif &#xE0; prendre par les autorit&#xE9;s comp&#xE9;tentes; le remboursement pourra &#xEA;tre r&#xE9;gl&#xE9; par des montants forfaitaires.</al></lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">17</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; soumis &#xE0; la l&#xE9;gislation d'une Partie Contractante ou un titulaire d'une pension ou d'une rente ou un membre de sa famille d&#xE9;c&#xE8;de sur le territoire de l'autre Partie, le d&#xE9;c&#xE8;s est consid&#xE9;r&#xE9; comme &#xEA;tre survenu sur la territoire de la premi&#xE8;re Partie.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>- L'institution comp&#xE9;tente prend &#xE0; sa charge l'allocation au d&#xE9;c&#xE8;s m&#xEA;me si le b&#xE9;n&#xE9;ficiaire se trouve sur le territoire de l'autre Partie Contractante.</al>
									</lid>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">2</nr>
									<titel status="officieel">Invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s (pensions)</titel>
								</kop>
								<afdeling status="goed">
									<kop>
										<label>SECTION</label>
										<nr status="officieel">1</nr>
										<titel status="officieel">G&#xE9;n&#xE9;ralit&#xE9;s</titel>
									</kop>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">18</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>- En vue de l'acquisition, du maintien ou du recouvrement du droit aux prestations, lorsqu'un assur&#xE9; a &#xE9;t&#xE9; soumis successivement ou alternativement &#xE0; la l&#xE9;gislation des deux Parties Contractantes, les p&#xE9;riodes d'assurance et les p&#xE9;riodes assimil&#xE9;es accomplies en vertu de la l&#xE9;gislation de chacune des Parties Contractantes sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al>
											
										</lid>
									<lid><lidnr status="officieel">2</lidnr><al>- Lorsque la l&#xE9;gislation d'une Partie Contractante subordonne l'octroi de certaines prestations &#xE0; la condition que les p&#xE9;riodes d'assurance aient &#xE9;t&#xE9; accomplies dans une profession soumise &#xE0; un r&#xE9;gime sp&#xE9;cial, seules sont totalis&#xE9;es pour l'admission au b&#xE9;n&#xE9;fice de ces prestations, les p&#xE9;riodes accomplies en vertu des r&#xE9;gimes correspondants de l'autre Partie Contractante et les p&#xE9;riodes accomplies dans la m&#xEA;me profession en vertu d'autres r&#xE9;gimes de ladite Partie Contractante, pour autant qu'elles ne se superposent pas. Si, nonobstant la totalisation desdites p&#xE9;riodes, l'assur&#xE9; ne remplit pas les conditions lui permettant de b&#xE9;n&#xE9;ficier desdites prestations, les p&#xE9;riodes dont il s'agit sont &#xE9;galement totalis&#xE9;es pour l'admission au b&#xE9;n&#xE9;fice des prestations du r&#xE9;gime g&#xE9;n&#xE9;ral des Parties Contractantes.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Si les p&#xE9;riodes d'assurance et les p&#xE9;riodes assimil&#xE9;es en vertu de la l&#xE9;gislation de l'une des Parties Contractantes n'atteignent pas, dans leur ensemble, six mois, aucune prestation n'est accord&#xE9;e en vertu de ladite l&#xE9;gislation; dans ce cas, les p&#xE9;riodes susvis&#xE9;es sont prises en consid&#xE9;ration en vue de l'acquisition, du maintien et du recouvrement du droit aux prestations de la part de l'autre Partie Contractante, mais elles ne le sont pas pour d&#xE9;terminer le montant d&#xFB; au prorata, selon l'article 19, paragraphe premier, alin&#xE9;a <nadruk type="cur">b</nadruk>, de la pr&#xE9;sente Convention. Toutefois, cette disposition n'est pas applicable si le droit aux prestations est acquis en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie Contractante, sur la base des seules p&#xE9;riodes accomplies sous sa l&#xE9;gislation.</al></lid></artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">19</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>- Les prestations auxquelles un assur&#xE9; vis&#xE9; &#xE0; l'article 18 de la pr&#xE9;sente Convention ou ses survivants peuvent pr&#xE9;tendre en vertu des l&#xE9;gislations des Parties Contractantes selon lesquelles l'assur&#xE9; a accompli des p&#xE9;riodes d'assurance ou des p&#xE9;riodes assimil&#xE9;es sont liquid&#xE9;es de la mati&#xE8;re suivante:</al>
											<lijst level="single" nr-sluiting="." start="1" type="expliciet">
												<li>
													<li.nr>a)</li.nr>
													<al>l'institution de chacune des Parties Contractantes d&#xE9;termine, d'apr&#xE8;s sa propre l&#xE9;gislation, si l'int&#xE9;ress&#xE9; r&#xE9;unit les conditions requises pour avoir droit aux prestations pr&#xE9;vues par cette l&#xE9;gislation, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent;</al>
												</li>
												<li>
													<li.nr>b)</li.nr>
													<al>si le droit est acquis en vertu de l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ladite institution d&#xE9;termine, pour ordre, le montant de la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si toutes les p&#xE9;riodes d'assurance ou p&#xE9;riodes assimil&#xE9;es, totalis&#xE9;es suivant les modalit&#xE9;s vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent, avaient &#xE9;t&#xE9; accomplies exclusivement sous sa propre l&#xE9;gislation; sur la base dudit montant, l'institution fixe le montant d&#xFB; au prorata de la dur&#xE9;e des p&#xE9;riodes accomplies sous ladite l&#xE9;gislation avant la r&#xE9;alisation du risque par rapport &#xE0; la dur&#xE9;e totale des p&#xE9;riodes accomplies sous les l&#xE9;gislations des Parties Contractantes avant la r&#xE9;alisation du risque; ce montant constitue la prestation due &#xE0; l'int&#xE9;ress&#xE9; par l'institution dont il s'agit;</al>
												</li>
												<li>
													<li.nr>c)</li.nr>
													<al>si l'int&#xE9;ress&#xE9;, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent, ne remplit pas, &#xE0; un moment donn&#xE9;, les conditions exig&#xE9;es par les l&#xE9;gislations qui lui sont applicables, mais satisfait seulement aux conditions de l'une entre elles, le montant de la prestation est d&#xE9;termin&#xE9; conform&#xE9;ment aux dispositions de l'alin&#xE9;a <nadruk type="cur">b</nadruk> du pr&#xE9;sent paragraphe;</al>
												</li>
												<li>
													<li.nr>d)</li.nr>
													<al>si l'int&#xE9;ress&#xE9; ne remplit pas, &#xE0; un moment donn&#xE9;, les conditions exig&#xE9;es par les l&#xE9;gislations qui lui sont applicables, mais satisfait aux conditions d'une seule d'entre elles, sans qu'il soit n&#xE9;cessaire de faire appel aux p&#xE9;riodes accomplies sous les autres l&#xE9;gislations, le montant de la prestation est d&#xE9;termin&#xE9; en vertu de le saule l&#xE9;gislation au regard de laquelle le droit est ouvert et compte tenu des seules p&#xE9;riodes accomplies sous cette l&#xE9;gislation;</al>
												</li>
												<li>
													<li.nr>e)</li.nr>
													<al>dans les cas vis&#xE9;s aux alin&#xE9;as <nadruk type="cur">c</nadruk> et <nadruk type="cur">d</nadruk> du pr&#xE9;sent paragraphe, les prestations d&#xE9;j&#xE0; liquid&#xE9;es sont revis&#xE9;es conform&#xE9;ment aux dispositions de l'alin&#xE9;a <nadruk type="cur">b</nadruk> du pr&#xE9;sent paragraphe au fur et &#xE0; mesure que les conditions exig&#xE9;es par les autres l&#xE9;gislations sont satisfaites, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent.</al>
													
												</li>
											</lijst>
										</lid>
									<lid><lidnr status="officieel">2</lidnr><al>- Si le montant de la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; peut pr&#xE9;tendre sans application des dispositions de l'article 18, pour les seules p&#xE9;riodes d'assurance et p&#xE9;riodes assimil&#xE9;es accomplies en vertu de la l&#xE9;gislation d'une Partie Contractante, est sup&#xE9;rieur au total des prestations r&#xE9;sultant de l'application du paragraphe pr&#xE9;c&#xE9;dent du pr&#xE9;sent article, il a droit de la part de l'institution de cette Partie, &#xE0; un compl&#xE9;ment &#xE9;gal &#xE0; la diff&#xE9;rence.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Sous r&#xE9;serve de la disposition de l'alin&#xE9;a <nadruk type="cur">d</nadruk> du paragraphe premier du pr&#xE9;sent article et de l'article 22 les int&#xE9;ress&#xE9;s qui peuvent se pr&#xE9;valoir des dispositions du pr&#xE9;sent chapitre ne peuvent pr&#xE9;tendre au b&#xE9;n&#xE9;fice d'une pension en vertu des seules dispositions de la l&#xE9;gislation d'une Partie Contractante.</al></lid></artikel>
								</afdeling>
								<afdeling status="goed">
									<kop>
										<label>SECTION</label>
										<nr status="officieel">2</nr>
										<titel status="officieel">Dispositions particuli&#xE8;res</titel>
									</kop>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">20</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>- Le travailleur salari&#xE9; ou assimil&#xE9;, assur&#xE9; en vertu des l&#xE9;gislations n&#xE9;erlandaises sur l'assurance-vieillesse g&#xE9;n&#xE9;rale et l'assurance g&#xE9;n&#xE9;rale des veuves et des orphelins reste assur&#xE9; pendant toute p&#xE9;riode d'incapacit&#xE9; de travail temporaire ou permanente imputable &#xE0; une maladie, un accident du travail ou une maladie professionnelle donnant lieu &#xE0; une prestation en esp&#xE8;ces du c&#xF4;t&#xE9; n&#xE9;erlandais, si le taux de l'incapacit&#xE9; de travail atteint 50 p.c, m&#xEA;me s'il transf&#xE8;re sa r&#xE9;sidence sur le territoire de la Gr&#xE8;ce &#xE0; condition qu'il n'ait pas repris une occupation salari&#xE9;e ou ind&#xE9;pendante en Gr&#xE8;ce.</al>
											
										</lid>
									<lid><lidnr status="officieel">2</lidnr><al>- L'&#xE9;pouse, &#xE2;g&#xE9;e de moins de 65 ans et r&#xE9;sidant en Gr&#xE8;ce, d'un assur&#xE9; en vertu de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-vieillesse g&#xE9;n&#xE9;rale, est &#xE9;galement assur&#xE9;e sauf, selon le cas, pour la p&#xE9;riode:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
														<li>
															<li.nr>a)</li.nr>
															<al>pendant laquelle elle aurait accompli en m&#xEA;me temps des p&#xE9;riodes d'assurance ou de cotisation ou des p&#xE9;riodes &#xE9;quivalentes en vertu d'un r&#xE9;gime grec d'assurance-vieillesse obligation;</al>
														</li>
														<li>
															<li.nr>b)</li.nr>
															<al>pendant laquelle elle b&#xE9;n&#xE9;ficie d'une pension de vieillesse en vertu d'un tel r&#xE9;gime.</al>
														</li>
													</lijst></lid></artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">21</nr>
										</kop>
										<al>Les institutions n&#xE9;erlandaises peuvent calculer les pensions de l'assurance-vieillesse g&#xE9;n&#xE9;rale et les rentes de l'assurance invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9; pour les salari&#xE9;s ainsi que les majorations procentuelles de ces rentes, directement et exclusivement en fonction des p&#xE9;riodes d'assurance et les p&#xE9;riodes assimil&#xE9;es accomplies en vertu de la l&#xE9;gislation aff&#xE9;rente.</al>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">22</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>- Dans le cas o&#xF9; un travailleur salari&#xE9; ou assimil&#xE9; a &#xE9;t&#xE9; soumis successivement ou alternativement aux l&#xE9;gislations vis&#xE9;es &#xE0; l'article premier, lettre <nadruk type="cur">a</nadruk>, chiffre 4, et lettre <nadruk type="cur">b</nadruk>, chiffres 1 et 2, ses survivants peuvent pr&#xE9;tendre droit aux seules prestations pr&#xE9;vues par la l&#xE9;gislation &#xE0; laquelle le travailleur a &#xE9;t&#xE9; soumis &#xE0; la date de son d&#xE9;c&#xE8;s.</al>
											
											
										</lid>
									<lid><lidnr status="officieel">2</lidnr><al>- Lorsque le travailleur a &#xE9;t&#xE9; soumis derni&#xE8;rement &#xE0; la l&#xE9;gislation grecque, vis&#xE9;e &#xE0; l'article premier, lettre <nadruk type="cur">b</nadruk>, chiffres 1 et 2, les p&#xE9;riodes d'assurance et les p&#xE9;riodes assimil&#xE9;es accomplies sous la l&#xE9;gislation n&#xE9;erlandaise, vis&#xE9;e &#xE0; l'article premier, lettre a, chiffre 4, et sous la l&#xE9;gislation n&#xE9;erlandaise, vis&#xE9;e &#xE0; l'article premier, lettre <nadruk type="cur">a</nadruk>, chiffre 2, pour autant qu'elles sont situ&#xE9;es avant le premier octobre 1959, sont, pour la d&#xE9;termination du droit &#xE0; la prestation en vertu de la l&#xE9;gislation grecque, &#xE9;galement prises en compte.</al></lid></artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">23</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>- Les pensions transitoires, pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-vieillesse g&#xE9;n&#xE9;rale pour les personnes qui ont d&#xE9;j&#xE0; atteint l'&#xE2;ge de 65 ans au 1er janvier 1957, sont accord&#xE9;es aux ressortissants grecs dans les m&#xEA;mes conditions qu'aux ressortissants n&#xE9;erlandais.</al>
											
										</lid>
									<lid><lidnr status="officieel">2</lidnr><al>- Les avantages transitoires, pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-vieillesse g&#xE9;n&#xE9;rale pour les personnes dont l'&#xE2;ge &#xE9;tait compris entre 15 et 65 ans au 1er janvier 1957, sont accord&#xE9;es aux ressortissants grecs dans les m&#xEA;mes conditions qu'aux ressortissants n&#xE9;erlandais.</al></lid></artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">24</nr>
										</kop>
										<al>Les avantages d&#xE9;coulant des dispositions transitoires de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance g&#xE9;n&#xE9;rale des veuves et des orphelins, &#xE0; titre d'un d&#xE9;c&#xE8;s, survenu avant le 1er octobre 1959, sont accord&#xE9;s aux ressortissants grecs dans les m&#xEA;mes conditions qu'aux ressortissants n&#xE9;erlandais.</al>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">25</nr>
										</kop>
										<al>Les dispositions de l'article 4, paragraphe premier, de la pr&#xE9;sente Convention ne sont pas applicables:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a)</li.nr>
												<al>aux pensions transitoires accord&#xE9;es en vertu de l'article 23, paragraphe premier, de la pr&#xE9;sente Convention;</al>
											</li>
											<li>
												<li.nr>b)</li.nr>
												<al>aux pensions et avantages transitoires vis&#xE9;es aux articles pr&#xE9;c&#xE9;dents accord&#xE9;es aux ressortissants n&#xE9;erlandais.</al>
											</li>
										</lijst>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Article</label>
											<nr status="officieel">26</nr>
										</kop>
										<al>Lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; a &#xE9;t&#xE9; assur&#xE9; obligatoirement en vertu de la l&#xE9;gislation grecque avant l'&#xE2;ge de 35 ans, et effectue par la suite dans les Pays-Bas un travail salari&#xE9; ou assimil&#xE9;:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a)</li.nr>
												<al>il n'est pas exclu de l'assurance selon la l&#xE9;gislation vis&#xE9;e &#xE0; l'article premier, lettre <nadruk type="cur">a</nadruk>, chiffre 2, &#xE0; condition toutefois de ne pas avoir atteint l'&#xE2;ge de 65 ans, de ne pas jouir d'une r&#xE9;mun&#xE9;ration lui donnant le droit de demander l'exemption de l'affiliation &#xE0; l'assurance ou de ne pas &#xEA;tre exclu de l'assurance en vertu d'une autre disposition de cette l&#xE9;gislation;</al>
												
											</li>
											<li>
												<li.nr>b)</li.nr>
												<al>il est consid&#xE9;r&#xE9; pour la d&#xE9;termination du droit &#xE0; une prestation de cette l&#xE9;gislation, d'&#xEA;tre entr&#xE9; dans l'assurance de cette l&#xE9;gislation avant l'&#xE2;ge de 35 ans;</al>
											</li>
											<li>
												<li.nr>c)</li.nr>
												<al>il est consid&#xE9;r&#xE9; pour le calcul d'une prestation de cette l&#xE9;gislation d'&#xEA;tre assur&#xE9; d&#xE8;s le moment o&#xF9; il a atteint l'&#xE2;ge de 35 ans.</al>
											</li>
										</lijst>
									</artikel>
								</afdeling>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">3</nr>
								<titel status="officieel">Accidents du travail et maladies professionnelles</titel></kop>
								<artikel status="goed"><kop><label>Article</label><nr status="officieel">27</nr></kop><al>Si, pour appr&#xE9;cier le degr&#xE9; d'incapacit&#xE9; dans le cas d'un accident
du travail ou d'une maladie professionnelle au regard de la l&#xE9;gislation
de l'une des Parties Contractantes, cette l&#xE9;gislation pr&#xE9;voit explicitement
ou implicitement que les accidents du travail ou les maladies
professionnelles survenus ant&#xE9;rieurement sont pris en consid&#xE9;ration,
le sont &#xE9;galement les accidents du travail et les maladies professionnelles
survenus ant&#xE9;rieurement sous la l&#xE9;gislation de l'autre Partie
Contractante comme s'ils &#xE9;taient survenus sous la l&#xE9;gislation de la
premi&#xE8;re Partie.</al></artikel><artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">28</nr>
									</kop>
									<al>Si, un travailleur salari&#xE9; ou assimil&#xE9;, qui a obtenu la r&#xE9;paration d'une maladie professionnelle par l'institution comp&#xE9;tente de l'une des Parties Contractantes fait valoir, pour une maladie professionnelle de m&#xEA;me nature, des droits &#xE0; prestation en vertu de la l&#xE9;gislation de l'autre Partie, il est tenu de fournir &#xE0; l'institution comp&#xE9;tente de ectte derni&#xE8;re Partie, les renseignements n&#xE9;cessaires, relatifs aux prestations liquid&#xE9;es ant&#xE9;rieurement pour r&#xE9;parer la maladie professionnelle dont il s'agit.</al>
									<al>L'institution d&#xE9;bitrice des nouvelles prestations tiendra compte des prestations ant&#xE9;rieures comme si elles avaient &#xE9;t&#xE9; servies &#xE0; sa charge.</al>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">4</nr>
									<titel status="officieel">Ch&#xF4;mage</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">29</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- En vue de l'acquisition, du maintien ou du recouvrement du droit aux prestations, lorsqu'un assur&#xE9; a &#xE9;t&#xE9; soumis successivement ou alternativement &#xE0; la l&#xE9;gislation des deux Parties Contractantes, les p&#xE9;riodes d'assurance et les p&#xE9;riodes assimil&#xE9;es accomplies en vertu de la l&#xE9;gislation de chacune des Parties sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al>
										
									</lid>
								<lid><lidnr status="officieel">2</lidnr><al>- Le travailleur salari&#xE9; ou assimil&#xE9; ayant accompli des p&#xE9;riodes d'assurance ou p&#xE9;riodes assimil&#xE9;es au titre de la l&#xE9;gislation de l'une des Parties Contractantes et qui se rend sur le territoire de l'autre Partie Contractante a droit, pendant son s&#xE9;jour sur le dit territoire, aux prestations de ch&#xF4;mage pr&#xE9;vues par la l&#xE9;gislation de la seconde Partie Contractante aux conditions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
													<li>
														<li.nr>a)</li.nr>
														<al>avoir &#xE9;t&#xE9; assujetti &#xE0; l'assurance ch&#xF4;mage obligatoire apr&#xE8;s la derni&#xE8;re entr&#xE9;e sur le dit territoire;</al>
													</li>
													<li>
														<li.nr>b)</li.nr>
														<al>satisfaire aux conditions requises par la l&#xE9;gislation de la seconde Partie Contractante, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent.</al>
													</li>
												</lijst></lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">30</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Un ch&#xF4;meur qui, apr&#xE8;s avoir acquis le droit aux prestations en vertu de la l&#xE9;gislation de l'une des Parties Contractantes, transf&#xE8;re sa r&#xE9;sidence sur le territoire de l'autre Partie Contractante, conserve ce droit au maximum pendant une p&#xE9;riode ne d&#xE9;passant pas la p&#xE9;riode pendant laquelle il aurait droit aux prestations en vertu de la l&#xE9;gislation du pays du dernier emploi. Avant le transfert de sa r&#xE9;sidence le ch&#xF4;meur est tenu de notifier ce transfert &#xE0; l'institution comp&#xE9;tente du pays du dernier emploi.</al>
										
									</lid>
								<lid><lidnr status="officieel">2</lidnr><al>- Les prestations auxquelles le ch&#xF4;meur a droit, en vertu des dispositions du pr&#xE9;sent article, lui sont servies par l'institution du lieu de r&#xE9;sidence, suivant la l&#xE9;gislation appliqu&#xE9;e par la dite institution.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- L'institution du pays du dernier emploi est tenu de rembourser &#xE0; l'institution qui a servi les prestations de ch&#xF4;mage vis&#xE9;es aux paragraphes pr&#xE9;c&#xE9;dents une somme &#xE9;gale &#xE0; 85 % du montant effectif des dites prestations.</al></lid></artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">5</nr>
									<titel status="officieel">Allocations familiales</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">31</nr>
									</kop>
									<al>Si la l&#xE9;gislation de l'une des Parties Contractantes subordonne l'acquisition du droit aux allocations familiales &#xE0; l'accomplissement de p&#xE9;riodes d'assurance ou de p&#xE9;riodes assimil&#xE9;es, l'institution comp&#xE9;tente de cette Partie tient compte, dans la mesure o&#xF9; il est n&#xE9;cessaire, de toutes les p&#xE9;riodes accomplies sur le territoire de chacune des Parties Contractantes.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">32</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>- Un travailleur salari&#xE9; ou assimil&#xE9; assur&#xE9; selon la l&#xE9;gislation d'une Partie Contractante et ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire de l'autre Partie a droit pour lesdits enfants, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent, aux allocations familiales selon les dispositions de la l&#xE9;gislation de la premi&#xE8;re Partie Contractante, m&#xEA;me si le travailleur r&#xE9;side sur le territoire de l'autre Partie.</al>
										
									</lid>
								<lid><lidnr status="officieel">2</lidnr><al>- Les b&#xE9;n&#xE9;ficiaires d'une pension ou d'une rente, qui ont droit aux allocations familiales en vertu de la l&#xE9;gislation de l'une des Parties Contractantes, ont droit &#xE0; ces allocations m&#xEA;me si eux-m&#xEA;mes ou leurs enfants r&#xE9;sident sur le territoire de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Si, au cours d'une m&#xEA;me p&#xE9;riode, des allocations familiales sont dues pour un m&#xEA;me enfant en vertu des l&#xE9;gislations des deux Parties Contractantes, les allocations familiales dues en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle l'enfant r&#xE9;side ou est &#xE9;lev&#xE9;, sont pay&#xE9;es sans restriction, les allocations familiales dues en vertu de la l&#xE9;gislation de l'autre Partie Contractante sont vers&#xE9;es pour autant que le montant de ces allocations est sup&#xE9;rieur au montant d&#xFB; en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie.</al></lid></artikel>
							</hoofdstuk>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">IV</nr>
								<titel status="officieel">Dispositions diverses</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">33</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Les autorit&#xE9;s comp&#xE9;tentes:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>prendront tous arrangements administratifs n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>2)</li.nr><al>se communiqueront toutes informations concernant les mesures prises pour l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>3)</li.nr><al>se communiqueront toutes informations concernant les modifications de leur l&#xE9;gislation susceptibles de modifier son application.</al></li></lijst></lid>
								
								
								
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>- Les autorit&#xE9;s comp&#xE9;tentes pourront pr&#xE9;voir d'un commun accord des dispositions sp&#xE9;ciales pour r&#xE9;gler, le cas &#xE9;ch&#xE9;ant, la situation des cat&#xE9;gories particuli&#xE8;res de travailleurs, notamment celles des marins et des personnes occup&#xE9;es par des entreprises exploitant une mine de charbon.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">34</nr>
								</kop>
								<al>Pour l'application de la pr&#xE9;sente Convention, les autorit&#xE9;s et les institutions charg&#xE9;es de l'ex&#xE9;cution de la pr&#xE9;sente Convention se pr&#xEA;teront leurs bons offices et agiront comme s'il s'agissait de l'application de leur propre l&#xE9;gislation.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">35</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de timbres, de droits de greffe ou d'enregistrement, pr&#xE9;vues par la l&#xE9;gislation de l'une des Parties Contractantes pour les pi&#xE8;ces ou documents &#xE0; produire en application de la l&#xE9;gislation de cette Partie, est &#xE9;tendu aux pi&#xE8;ces et documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre Partie Contractante ou de la pr&#xE9;sente Convention.</al>
									
								</lid>
							<lid><lidnr status="officieel">2</lidnr><al>- Tous actes, documents et pi&#xE8;ces quelconques &#xE0; produire pour l'ex&#xE9;cution de la pr&#xE9;sente Convention sont dispens&#xE9;s du visa de l&#xE9;galisation des autorit&#xE9;s diplomatiques et consulaires et des droits de chancellerie.</al></lid></artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">36</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Les institutions correspondront, aux fins de l'application de la pr&#xE9;sente Convention, directement entre elles dans la langue fran&#xE7;aise.</al>
									
								</lid>
							<lid><lidnr status="officieel">2</lidnr><al>- Les institutions et les autorit&#xE9;s de l'une des Parties Contractantes ne peuvent rejeter les requ&#xEA;tes ou autres documents qui leur sont adress&#xE9;s du fait qu'ils sont r&#xE9;dig&#xE9;s dans la langue officielle de l'autre Partie Contractante.</al></lid></artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">37</nr>
								</kop>
								<al>Les demandes, d&#xE9;clarations ou recours qui auraient d&#xFB; &#xEA;tre pr&#xE9;sent&#xE9;s, aux fins de l'application de la l&#xE9;gislation de l'une des Parties Contractantes, dans un d&#xE9;lai d&#xE9;termin&#xE9; aupr&#xE8;s d'une autorit&#xE9;, d'une institution ou d'un autre organisme de cette Partie, sont recevables s'ils sont pr&#xE9;sent&#xE9;s dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9;, d'une institution ou d'un autre organisme correspondant de l'autre Partie Contractante. Dans ce cas, l'autorit&#xE9;, l'institution ou l'organisme ainsi saisi transmet, sans retard, ces demandes, d&#xE9;clarations ou recours &#xE0; l'autorit&#xE9;, l'institution ou l'organisme comp&#xE9;tent de la premi&#xE8;re Partie, soit directement, soit par l'interm&#xE9;diaire des autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">38</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Les institutions d'une Partie Contractante qui, en vertu de la pr&#xE9;sente Convention sont d&#xE9;bitrices de prestations en esp&#xE8;ces au regard des b&#xE9;n&#xE9;ficiaires se trouvant sur le territoire de l'autre Partie Contractante s'en lib&#xE8;rent valablement dans la monnaie de la premi&#xE8;re Partie; quand elles sont d&#xE9;bitrices de sommes au regard d'institutions se trouvant sur le territoire de l'autre Partie Contractante, elles sont tenues de les liquider dans la monnaie de cette derni&#xE8;re Partie.</al>
									
								</lid>
							<lid><lidnr status="officieel">2</lidnr><al>- Les transferts de sommes que comporte l'ex&#xE9;cution de la pr&#xE9;sente Convention auront lieu conform&#xE9;ment aux accords en cette mati&#xE8;re en vigueur entre les deux Parties Contractantes au moment du transfert.</al></lid></artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">39</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les Parties Contractantes concernant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention fera l'objet de n&#xE9;gociations directes entre les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al>
									
								</lid>
							<lid><lidnr status="officieel">2</lidnr><al>- Si le diff&#xE9;rend ne peut &#xEA;tre ainsi r&#xE9;solu dans un d&#xE9;lai de six mois &#xE0; dater du d&#xE9;but des n&#xE9;gociations, il sera soumis &#xE0; une commission arbitrale dont la composition et la proc&#xE9;dure seront d&#xE9;termin&#xE9;es par un accord entre les Parties Contractantes.</al><al>La commission arbitrale devra r&#xE9;soudre le diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente Convention. Ses d&#xE9;cisions seront obligatoires et d&#xE9;finitives.</al></lid></artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">40</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- Lorsqu'une institution d'une Partie Contractante &#xE0; vers&#xE9; au titulaire de prestations une avance, cette institution ou, sur la demande de celle-ci, l'institution comp&#xE9;tente de l'autre Partie peut retenir l'avance sur les paiements auxquels le titulaire a droit.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Lorsque le titulaire a &#xE9;t&#xE9; au b&#xE9;n&#xE9;fice de l'assistance d'une Partie Contractante au cours d'une p&#xE9;riode pour laquelle il a droit aux prestations en esp&#xE8;ces, les montants de ces prestations sont retenus par l'organisme payeur &#xE0; la demande de l'institution d'assistance et pour son compte, jusqu'&#xE0; concurrence du montant des allocations vers&#xE9;es au titre de l'assistance.</al>
								</lid>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">V</nr>
								<titel status="officieel">Dispositions transitoires et finales</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">41</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>La pr&#xE9;sente Convention n'ouvre aucun droit au paiement de prestations pour une p&#xE9;riode ant&#xE9;rieure &#xE0; la date de son entr&#xE9;e en vigueur.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>- Toute p&#xE9;riode d'assurance ou p&#xE9;riode assimil&#xE9;e accomplie en vertu de la l&#xE9;gislation de l'une des Parties Contractantes avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention est prise en consid&#xE9;ration pour la d&#xE9;termination du droit aux prestations s'ouvrant conform&#xE9;ment aux dispositions de la pr&#xE9;sente Convention.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>- Sous r&#xE9;serve des dispositions du paragraphe premier du pr&#xE9;sent article, une pension ou rente est due en vertu de la pr&#xE9;sente Convention, m&#xEA;me si elle se rapporte &#xE0; un &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; la date de son entr&#xE9;e en vigueur. A cet effet, toute pension ou rente qui n'a pas &#xE9;t&#xE9; liquid&#xE9;e ou qui a &#xE9;t&#xE9; suspendue &#xE0; cause de la nationalit&#xE9; de l'int&#xE9;ress&#xE9; ou en raison de sa r&#xE9;sidence sur le territoire de l'autre Partie Contractante, sera, &#xE0; la demande de l'int&#xE9;ress&#xE9;, liquid&#xE9;e ou r&#xE9;tablie &#xE0; partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, sous r&#xE9;serve que les droits ant&#xE9;rieurement liquid&#xE9;s n'aient pas donn&#xE9; lieu &#xE0; un r&#xE8;glement en capital.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>- Quant aux droits r&#xE9;sultant de l'application du paragraphe pr&#xE9;c&#xE9;dent, les dispositions pr&#xE9;vues par les l&#xE9;gislations des Parties Contractantes en ce qui concerne la d&#xE9;ch&#xE9;ance et la prescription des droits, ne sont pas opposables aux int&#xE9;ress&#xE9;s, si la demande en est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; compter de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al>
									<al>Si la demande est pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration de ce d&#xE9;lai, le droit aux prestations qui n'est pas frapp&#xE9; de d&#xE9;ch&#xE9;ance ou qui n'est pas prescrit est acquis &#xE0; partir de la date de la demande &#xE0; moins que les dispositions plus favorables de la l&#xE9;gislation d'une Partie Contractante ne soient applicables.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">42</nr>
								</kop>
								<al>En ce qui concerne le Royaume des Pays-Bas la pr&#xE9;sente Convention ne s'appliquera qu'au Royaume en Europe.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">43</nr>
								</kop>
								<al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification seront &#xE9;chang&#xE9;s &#xE0; la Haye aussit&#xF4;t que possible.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">44</nr>
								</kop>
								<al>La pr&#xE9;sente Convention entrera en vigueur le premier jour du mois suivant le mois au cours duquel les instruments de ratification auront &#xE9;t&#xE9; &#xE9;chang&#xE9;s.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">45</nr>
								</kop>
								<al>La pr&#xE9;sente Convention est conclue pour la dur&#xE9;e d'une ann&#xE9;e. Elle sera renouvel&#xE9;e tacitement d'ann&#xE9;e en ann&#xE9;e sauf d&#xE9;nonciation qui devra &#xEA;tre notifi&#xE9;e au moins trois mois avant l'expiration du terme.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">46</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>- En cas de d&#xE9;nonciation de la pr&#xE9;sente Convention, tout droit acquis en application de ses dispositions sera maintenu.</al>
									
								</lid>
							<lid><lidnr status="officieel">2</lidnr><al>- Les droits en cours d'acquisition relatifs aux p&#xE9;riodes accomplies ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation a pris effet ne s'&#xE9;teignent pas du fait de la d&#xE9;nonciation; leur maintien sera d&#xE9;termin&#xE9; d'un commun accord pour la p&#xE9;riode post&#xE9;rieure ou, &#xE0; d&#xE9;faut d'un tel accord, par la l&#xE9;gislation propre &#xE0; l'institution int&#xE9;ress&#xE9;e.</al></lid></artikel>
						</titeldeel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires susmentionn&#xE9;s ont sign&#xE9; la pr&#xE9;sente Convention.</al>
							<al>FAIT &#xE0; Ath&#xE8;nes, le 13 septembre 1966 en double exemplaire, en langue fran&#xE7;aise.</al>
							<al>
								<nadruk type="cur">Pour le Royaume des Pays-Bas:</nadruk></al><al>(s.) R. B. VAN LYNDEN</al><al>
						<nadruk type="cur">Baron van Lynden</nadruk></al><al><nadruk type="cur">Pour le Royaume de Gr&#xE8;ce:</nadruk> 
							</al>
							<al>(s.) J. TOUMBAS</al>
						<al><nadruk type="cur">Jean Toumbas</nadruk> 
					</al></slotformulering>
					</wetsluiting>
				</verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"> 
<verdragtekst>
					<kop>
						<titel status="officieel">Verdrag tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland inzake sociale zekerheid</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Hare Majesteit de Koningin der Nederlanden</al>
							<al>en</al>
							<al>Zijne Majesteit de Koning der Hellenen</al>
							<al>Bezield door de wens de betrekkingen inzake sociale verzekering tussen de beide Staten te regelen;</al>
							<al>Hebben besloten een daartoe strekkend Verdrag te sluiten en hebben te dien einde</al>
							<al>Hun gevolmachtigden benoemd, te weten:</al>
							<al>Hare Majesteit de Koningin der Nederlanden: Baron van Lynden, Ambassadeur der Nederlanden;</al>
							<al>Zijne Majesteit de Koning der Hellenen: Jean Toumbas, Minister van Buitenlandse Zaken,</al>
							
						</preambule>
					<afkondiging><al>die, na overlegging van hun in goede en behoorlijke vorm bevonden volmachten, omtrent de volgende bepalingen overeenstemming hebben bereikt:</al></afkondiging></aanhef>
					<wettekst>
						<titeldeel status="goed">
							<kop>
								<label>TITEL</label>
								<nr status="officieel">I</nr>
								<titel status="officieel">Algemene bepalingen</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">1</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Dit Verdrag is van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>in Nederland op de wettelijke regelingen betreffende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de ziekteverzekering (uitkeringen en verstrekkingen bij ziekte en moederschap);</al></li><li><li.nr>2.</li.nr><al>de verzekering inzake invaliditeit, ouderdom en vroegtijdig overlijden voor werknemers, met inbegrip van de bijslagen op de renten;</al></li><li><li.nr>3.</li.nr><al>de algemene ouderdomsverzekering;
									</al></li><li><li.nr>4.</li.nr><al>de algemene weduwen- en wezenverzekering;</al></li><li><li.nr>5.</li.nr><al>de verzekering inzake arbeidsongevallen en beroepsziekten met inbegrip van de bijslagen op de renten;</al></li><li><li.nr>6.</li.nr><al>de werkloosheidsverzekering;</al></li><li><li.nr>7.</li.nr><al>de kinderbijslagen;</al></li><li><li.nr>8.</li.nr><al>de bijzondere regelingen voor personen, werkzaam bij ondernemingen die steenkolenmijnen exploiteren;</al></li></lijst></li><li>
											<li.nr>b.</li.nr>
											<al>in Griekenland op de wettelijke regelingen betreffende:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de sociale verzekering voor de werknemers of met hen gelijkgestelden, betreffende ziekte en moederschap, invaliditeit, arbeidsongevallen en beroepsziekten, ouderdom en overlijden;</al></li><li><li.nr>2.</li.nr><al>de bijzondere verzekeringsstelsels voor bepaalde groepen werknemers tegen vorengenoemde risico's;</al></li><li><li.nr>3.</li.nr><al>de werkloosheidsverzekering der werknemers;</al></li><li><li.nr>4.</li.nr><al>de kinderbijslagen.</al></li></lijst></li></lijst>
								<al>Onder de term &#x201E;wettelijke regelingen&#x201D; zijn, in voorkomend geval eveneens begrepen reglementen en vorderingen.</al></lid>
								
								
								
								
								
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Dit Verdrag is eveneens van toepassing op alle wetten en regelingen, waarbij de wettelijke regelingen, genoemd in het eerste lid van dit artikel, zijn of worden gewijzigd of aangevuld.</al>
									<al>Dit Verdrag is van toepassing:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet">
										<li>
											<li.nr>a.</li.nr>
											<al>op wetten of regelingen, welke betrekking hebben op een nieuwe tak van sociale verzekering, indien daartoe een nadere overeenkomst is gesloten tussen de Verdragsluitende Partijen;</al>
										</li>
										<li>
											<li.nr>b.</li.nr>
											<al>op wetten of regelingen, welke de werking van de bestaande regelingen uitbreiden tot nieuwe groepen van rechthebbenden, indien de Regering van de betrokken Verdragsluitende Partij daartegen niet binnen drie maanden na kennisgeving van de offici&#xEB;le bkendmaking van bedoelde wetten of regelingen bezwaar maakt.</al>
										</li>
									</lijst>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>De bepalingen van dit Verdrag zijn op de zeelieden ter koopvaardij slechts van toepassing, nadat een aanvullend akkoord is gesloten.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>De bevoegde autoriteiten in de zin van dit Verdrag zijn van Nederlandse zijde, de Minister van Sociale Zaken en Volksgezondheid en van Griekse zijde, de Minister van Arbeid.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">2</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>De bepalingen van dit Verdrag zijn van toepassing op de werknemers of daarmede gelijkgestelden, op wie de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen van toepassing is of geweest is en die onderdaan zijn van &#xE9;&#xE9;n van die Partijen, alsmede op hun gezinsleden en hun nagelaten betrekkingen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De bepalingen van dit Verdrag zijn niet van toepassing op leden van diplomatieke en consulaire vertegenwoordigingen (met inbegrip van kanselarij-beambten, indien zij onderdaan zijn van de vertegenwoordigde Staat), noch op personen die tot het overheidspersoneel van een der Verdragsluitende Partijen behoren en die door hun Regering naar het grondgebied van de andere Partij worden gezonden.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">3</nr>
								</kop>
								<al>De onderdanen van &#xE9;&#xE9;n der Verdragsluitende Partijen op wie de bepalingen van dit Verdrag van toepassing zijn, zijn onder dezelfde voorwaarden als de onderdanen van de andere Partij onderworpen aan de verplichtingen en gerechtigd tot de voordelen, voortvloeiende uit de in artikel 1 genoemde wettelijke regelingen.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">4</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Behoudens het bepaalde in artikel 25 kunnen de pensioenen of renten, met inbegrip van de bijslagen, verkregen op grond van de wettelijke regelingen van &#xE9;&#xE9;n der Verdragsluitende Partijen, niet verminderd, gewijzigd, geschorst, ingetrokken of verbeurd verklaard worden op grond van het feit, dat de rechthebbende woonachtig is op het grondgebied van de andere Verdragsluitende Partij dan die, op het grondgebied waarvan het orgaan dat de uitkering verschuldigd is zich bevindt.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De sociale verzekeringsuitkeringen van &#xE9;&#xE9;n der Verdragsluitende Partijen worden aan de onderdanen van de andere Verdragsluitende Partij, die op het grondgebied van een derde Staat verblijven, onder dezelfde voorwaarden en tot dezelfde omvang uitbetaald als wanneer het onderdanen van de eerste Partij betrof, die op het grondgebied van die derde Staat verbleven.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">5</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Krachtens de bepalingen van dit Verdrag kan geen recht worden uitgeoefend of gehandhaafd om op grond van de wettelijke regelingen van de Verdragsluitende Partijen meer dan &#xE9;&#xE9;n uitkering van dezelfde aard of verschillende uitkeringen, die betrekking hebben op eenzelfde tijdvak van verzekering of een daarmee gelijkgesteld tijdvak te genieten, behoudens indien het betreft de invaliditeits- en ouderdomsverzekering en de verzekering bij overlijden (pensioenen), wanneer deze tot verdeling van de lasten tussen de organen van beide Verdragsluitende Partijen leiden.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De bepalingen inzake vermindering of schorsing, voorzien bij de wettelijke regeling van een Verdragsluitende Partij in geval van samenloop met andere uitkeringen van sociale zekerheid of met andere inkomsten of in geval van de uitoefening van een beroep, zijn op de rechthebbende van toepassing, zelfs indien het uitkeringen betreft welke verschuldigd zijn krachtens een wettelijke regeling van de andere Verdragsluitende Partij, of indien het gaat om inkomsten verkregen, of een beroep uitgeoefend op het grondgebied van de andere Verdragsluitende Partij.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>Mocht de toepassing van deze regel tot gevolg hebben, dat de uitkeringen, verschuldigd krachtens de wettelijke regeling van beide Verdragsluitende Partijen, beide zouden worden verminderd of geschorst, dan kan geen van deze uitkeringen verminderd worden met of geschrost worden voor een bedrag dat hoger is dan de helft van het bedrag, dat niet uitbetaald zou worden.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>Het bepaalde in het vorige lid is evenwel niet van toepassing in de gevallen, waarin uitkeringen van dezelfde aard verschuldigd zijn overeenkomstig de artikelen 18 en 19 van dit Verdrag.</al>
								</lid>
								<lid>
									<lidnr status="officieel">5</lidnr>
									<al>Indien de toepassing van het tweede lid de vermindering of de schorsing tot gevolg zou hebben van een uitkering, welke overeenkomstig de artikelen 18 en 19 is toegekend, wordt voor de vermindering of schorsing slechts een gedeelte van de uitkeringen, inkomsten of beloningen in aanmerking genomen, dat wordt vastgesteld in verhouding tot de duur van de overeenkomstig het bepaalde in het eerste lid, onder <nadruk type="cur">b</nadruk>, van artikel 19 vervulde tijdvakken.</al>
								</lid>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITEL</label>
								<nr status="officieel">II</nr>
								<titel status="officieel">Bepalingen ter vaststelling van de van toepassing zijnde wetgeving</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">6</nr>
								</kop>
								<al>Onverminderd de bepalingen van deze Titel is op werknemers of daarmede gelijkgestelden, die werkzaam zijn op het grondgebied van &#xE9;&#xE9;n der Verdragsluitende Partijen, de wetgeving van deze Partij van toepassing, zelfs indien zij nog geacht worden te wonen op het grondgebied van de andere Partij of indien hun werkgever of de zetel van de onderneming waarbij zij in dienst zijn, zich op het grondgebied van de andere Partij bevindt.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">7</nr>
								</kop>
								<al>Op het beginsel vervat in het vorige artikel, gelden de volgende uitzonderingen:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a.</li.nr>
										<al>op werknemers of daarmede gelijkgestelden, die hun woonplaats op het grondgebied van de ene Verdragsluitende Partij hebben en door de onderneming, die hen in gewone omstandigheden op het grondgebied van die Partij tewerkstelt, gedetacheerd worden op het grondgebied van de andere Verdragsluitende Partij, blijft de wetgeving van eerstgenoemde Partij gedurende de eerste twaalf maanden van hun tewerkstelling op het grondgebied van de andere Partij van toepassing, alsof zij werkzaam waren op het grondgebied van eerstgenoemde Partij; ingeval bedoelde tewerkstelling langer duurt dan twaalf maanden, blijft de wetgeving van eerstgenoemde Partij gedurende een nieuw tijdvak van ten hoogste twaalf maanden van toepassing, mits de bevoegde autoriteit van de andere Partij v&#xF3;&#xF3;r het einde van het eerste tijdvak van twaalf maanden daaraan zijn goedkeuring heeft gehecht;</al>
										
									</li>
									<li>
										<li.nr>b.</li.nr>
										<al>op werknemers of daarmede gelijkgestelden, die in dienst zijn van een onderneming welke voor rekening van anderen of voor eigen rekening personen of goederen per spoor, over de weg, door de lucht of te water vervoert, of de zeevisserij bedrijft en haar zetel heeft op het grondgebied van &#xE9;&#xE9;n der Verdragsluitende Partijen, en die als lid van het rijdend of varend personeel werkzaam zijn, is de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan de onderneming gevestigd is, van toepassing; indien echter de onderneming op het grondgebied van de andere Verdragsluitende Partij een filiaal of een duurzame vertegenwoordiging heeft, is op de daarbij werkzame werknemers de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan het filiaal of de duurzame vertegenwoordiging zich bevindt van toepassing.</al>
									</li>
								</lijst>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">8</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Onverminderd het bepaalde in het tweede lid van artikel 2, is artikel 6 van toepassing op de werknemers of daarmede gelijkgestelden, die in diplomatieke of consulaire vertegenwoordigingen van de Verdragsluitende Partijen werkzaam zijn of in persoonlijke dienst van ambtenaren dier vertegenwoordigingen zijn.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De in het eerste lid van dit artikel bedoelde werknemers, die onderdaan zijn van de Verdragsluitende Partij, welke door de desbetreffende diplomatieke of consulaire vertegenwoordiging wordt vertegenwoordigd, mogen evenwel binnen een termijn van zes maanden na aanvang van hun werkzaamheid of inwerkingtreding van dit Verdrag kiezen voor toepassing van de wetgeving van de vertegenwoordigde Staat.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">9</nr>
								</kop>
								<al>De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen voor bepaalde werknemers of groepen werknemers met betrekking tot de toepasselijke wetgeving in gemeen overleg uitzonderingen vaststellen op de bepalingen van de artikelen 6 tot en met 8 van dit Verdrag.</al>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITEL</label>
								<nr status="officieel">III</nr>
								<titel status="officieel">Bijzondere bepalingen</titel>
							</kop>
							<hoofdstuk>
								<kop>
									<nr status="officieel">EERSTE</nr><label>HOOFDSTUK</label>
									
								<titel status="officieel">Ziekte, moederschap en overlijden (begrafenisuitkering)</titel></kop>
								<artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Wanneer een werknemer of een daarmede gelijkgestelde achtereenvolgens
of afwisselend aan de wettelijke regelingen van beide Verdragsluitende
Partijen onderworpen is geweest, worden met het oog
op het verkrijgen, het behoud of het herstel van het recht op uitkeringen of verstrekkingen de tijdvakken van verzekering of daarmede
gelijkgestelde tijdvakken, vervuld krachtens de wettelijke regeling
van elk der Verdragsluitende Partijen, voor zover zij niet samenvallen,
samengeteld.</al></artikel><artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">11</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>De werknemer of de daarmede gelijkgestelde, die tijdvakken van verzekering of daarmede gelijkgestelde tijdvakken heeft vervuld krachtens de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen en zich naar het grondgebied van de andere Verdragsluitende Partij begeeft, heeft voor zichzelf en voor zijn gezinsleden, die zich op dat grondgebied bevinden, recht op uitkeringen en verstrekkingen als voorzien in de wettelijke regeling van deze Verdragsluitende Partij, mits hij:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a.</li.nr>
												<al>arbeidsgeschikt was bij zijn laatste aankomst op het grondgebied van deze Partij;</al>
											</li>
											<li>
												<li.nr>b.</li.nr>
												<al>onderworpen was aan de verplichte verzekering na zijn laatste aankomst op genoemd grondgebied;</al>
											</li>
											<li>
												<li.nr>c.</li.nr>
												<al>voldoet aan de door de wettelijke regeling van deze Verdragsluitende Partij gestelde voorwaarden, de in het vorige artikel bedoelde samentelling van tijdvakken in aanmerking genomen.</al>
											</li>
										</lijst>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Indien in de in het eerste lid van dit artikel bedoelde gevallen de werknemer of de daarmede gelijkgestelde niet aan de in de alinea's <nadruk type="cur">a, b</nadruk> en <nadruk type="cur">c</nadruk> van dat lid vermelde voorwaarden voldoet en wanneer bedoelde werknemer nog recht op uitkeringen of verstrekkingen ingevolge de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan hij het laatst verzekerd was, voordat hij van woonplaats veranderde, zou hebben, indien hij zich op laatstbedoeld grondgebied bevond, behoudt hij dat recht gedurende een tijdvak van 21 dagen te rekenen van de laatste dag waarop hij aan de verplichte verzekering van die Partij onderworpen was. Het orgaan van laatstbedoelde Partij kan het orgaan van de woonplaats verzoeken de verstrekkingen te verlenen overeenkomstig de wettelijke regeling, toegepast door laatstgenoemd orgaan.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">12</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Een werknemer of een daarmede gelijkgestelde, die aangesloten is bij een orgaan van een der Verdragsluitende Partijen en woonachtig is op het grondgebied van die Partij, heeft recht op uitkeringen of verstrekkingen gedurende een tijdelijk verblijf op het grondgebied van de andere Verdragsluitende Partij, wanneer zijn gezondheidstoestand onmiddellijke geneeskundige behandeling, met inbegrip van opname in een ziekenhuis, noodzakelijk maakt.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Een werknemer of een daarmede gelijkgestelde, die recht op uitkeringen of verstrekkingen heeft verkregen ten laste van een orgaan van een der Verdragsluitende Partijen en die op het grondgebied van die Partij woonachtig is, behoudt dat recht indien hij zijn woonplaats naar het grondgebied van de andere Verdragsluitende Partij overbrengt; v&#xF3;&#xF3;r de overbrenging behoeft de werknemer echter de toestemming van het bevoegde orgaan, dat de toestemming slechts kan weigeren op advies van een geneeskundige van dit orgaan, waarbij wordt vastgesteld, dat de gezondheidstoestand van de werknemer het overbrengen van zijn woonplaats naar het grondgebied van de andere Verdragsluitende Partij niet toelaat.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>Wanneer een werknemer of een daarmede gelijkgestelde overeenkomstig de bepalingen van de vorige leden recht heeft op uitkeringen of verstrekkingen, worden de verstrekkingen gedaan door het orgaan van zijn verblijfplaats of van zijn nieuwe woonplaats overeenkomstig de bepalingen van de wettelijke regeling, welke door dat orgaan wordt toegepast, in het bijzonder wat betreft de omvang en wijze van verstrekking; de duur van deze verstrekkingen is evenwel gelijk aan die, voorzien in de wettelijke regeling van het bevoegde land.</al>
									</lid>
									<lid>
										<lidnr status="officieel">4</lidnr>
										<al>In de gevallen, bedoeld in het eerste en het tweede lid van dit artikel, worden prothesen, kunstmiddelen van grotere omvang en andere belangrijke verstrekkingen, behalve in onmiskenbare spoedgevallen, slechts verschaft als het bevoegde orgaan daartoe machtiging heeft verleend.</al>
									</lid>
									<lid>
										<lidnr status="officieel">5</lidnr>
										<al>In de gevallen, bedoeld in het eerste en het tweede lid van dit artikel, worden de uitkeringen overeenkomstig de wettelijke regeling van het bevoegde land verleend. Deze uitkeringen kunnen, volgens in een administratief akkoord te stellen regelen, voor rekening van het bevoegde orgaan door het orgaan van het andere land worden uitbetaald.</al>
									</lid>
									<lid>
										<lidnr status="officieel">6</lidnr>
										<al>De bepalingen van de vorige leden zijn van overeenkomstige toepassing op de gezinsleden, wanneer zij tijdelijk op het grondgebied van de andere Verdragsluitende Partij verblijven of wanneer zij hun woonplaats overbrengen naar het grondgebied van de andere Verdragsluitende Partij, nadat zij ziek of zwanger zijn geworden.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">13</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>De gezinsleden van een werknemer of een daarmede gelijkgestelde, die is aangesloten bij een orgaan van een der Verdragsluitende Partijen, genieten, indien zij woonachtig zijn op het grondgebied van de andere Partij, verstrekkingen, alsof de werknemer bij het orgaan van hun woonplaats was aangesloten. De omvang, duur en wijze van verlening van bedoelde verstrekkingen worden vastgesteld volgens de bepalingen van de wettelijke regeling, welke dat orgaan toepast.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Wanneer de gezinsleden hun woonplaats overbrengen naar het grondgebied van het bevoegde land, genieten zij de uitkeringen en verstrekkingen overeenkomstig de bepalingen van de wettelijke regelingen van dat land. Deze bepaling is eveneens van toepassing, wanneer de gezinsleden voor hetzelfde geval van ziekte of moederschap reeds uitkeringen en verstrekkingen hebben genoten van de organen van de Verdragsluitende Partij, op het grondgebied waarvan zij v&#xF3;&#xF3;r hun verhuizing hebben gewoond; indie de wettelijke regeling, welke door het bevoegde orgaan wordt toegepast, voorziet in een maximum duur voor de toekenning van uitkeringen en verstrekkingen, wordt met het tijdvak, waarover onmiddellijk v&#xF3;&#xF3;r de overbrenging van de woonplaats uitkeringen of verstrekkingen zijn verleend, rekening gehouden.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>Wanneer de gezinsleden als bedoeld in het eerste lid van dit artikel in het land van hun woonplaats beroepswerkzaamheden uitoefenen of een pensioen of rente genieten op grond waarvan zij aanspraak op verstrekkingen kunnen maken, zijn de bepalingen van dit artikel niet op hen van toepassing.</al>
									</lid>
									<lid>
										<lidnr status="officieel">4</lidnr>
										<al>als gezinsleden in de zin van de vorige leden worden beschouwd personen, die ingevolge de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan zij wonen, als zodanig worden beschouwd.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">14</nr>
									</kop>
									<al>Indien bij de toepassing van dit hoofdstuk een werknemer of een daarmede gelijkgestelde of een lid van zijn gezin op grond van de wettelijke regelingen van beide Verdragsluitende Partijen recht op moederschapsuitkeringen zou kunnen doen gelden, is op de belanghebbende van toepassing de wettelijke regeling welke van kracht is op het grondgebied van de Verdragsluitende Partij, waar de geboorte heeft plaatsgevonden, waarbij, voor zover noodzakelijk, rekening wordt gehouden met de samentelling van tijdvakken, bedoeld in artikel 10 van dit Verdrag.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">15</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Wanneer de rechthebbende op pensioenen of renten, verschuldigd krachtens de wettelijke regeling van beide Verdragsluitende Partijen, woonachtig is op het grondgebied van &#xE9;&#xE9;n dier Partijen en hij volgens de wettelijke regeling van deze Partij recht op verstrekkingen heeft, worden deze aan hemzelf en aan zijn gezinsleden verleend door het orgaan van zijn woonplaats, alsof hij in het genot was van een pensioen of rente, uitsluitend verschuldigd op grond van de wettelijke regeling van het land van zijn woonplaats. Genoemde verstrekkingen komen ten laste van het orgaan van de woonplaats.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Wanneer de rechthebbende op een pensioen of rente, verschuldigd krachtens de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen, woonachtig is op het grondgebied van de andere Partij, worden de verstrekkingen, waarop hij krachtens de wettelijke regeling van eerstgenoemde Partij recht heeft, aan hemzelf en aan zijn gezinsleden verleend door het orgaan van zijn woonplaats.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>Indien, ter dekking van de verstrekkingen, de wettelijke regeling van een Verdragsluitende Partij voorziet in premie- of bijdrage-inhoudingen ten laste van degenen, die een pensioen of rente geniet, is het orgaan, dat het pensioen of de rente verschuldigd is en tot welks last de verstrekkingen komen, gemachtigd in de in dit artikel bedoelde gevalen tot die inhoudingen over te gaan.</al>
									</lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">16</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>De verstrekkingen verleend krachtens artikel 11, lid 2, artikel 12, leden 1, 2 en 6, artikel 13, lid 1, en artikel 15, lid 2, van dit Verdrag worden door de bevoegde organen vergoed aan de organen, welke deze hebben verleend.</al>
										
									</lid>
								<lid><lidnr status="officieel">2</lidnr><al>De vergoeding wordt vastgesteld en vindt plaats overeenkomstig de in een tussen de bevoegde autoriteiten te sluiten administratief akkoord vast te stellen regelen; de vergoeding kan betaald worden door middel van vaste bedragen.</al></lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">17</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Wanneer een werknemer of een daarmede gelijkgestelde, die onderworpen is aan de wettelijke regeling van de ene Verdragsluitende Partij, of een rechthebbende op een pensioen of rente, dan wel een gezinslid overlijdt op het grondgebied van de andere Partij, wordt het overlijden geacht te hebben plaatsgevonden op het grondgebied van eerstgenoemde Partij.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Het bevoegde orgaan neemt de uitkering bij overlijden voor zijn rekening ook indien de rechthebbende zich op het grondgebied van de andere Verdragsluitende Partij bevindt.</al>
									</lid>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<nr status="officieel">TWEEDE</nr><label>HOOFDSTUK</label>
									
									<titel status="officieel">Invaliditeit, ouderdom en overlijden (pensioenen)</titel>
								</kop>
								<afdeling status="goed">
									<kop>
										<label>AFDELING</label>
										<nr status="officieel">1</nr>
										<titel status="officieel">Algemene bepalingen</titel>
									</kop>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">18</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>Wanneer een verzekerde achtereenvolgens of afwisselend aan de wettelijke regelingen beide Verdragsluitende Partijen onderworpen is geweest, worden met het oog op het verkrijgen, het behoud of het herstel van het recht op uitkeringen de tijdvakken van verzekering of de daarmede gelijkgestelde tijdvakken, vervuld krachtens de wettelijke regeling van elk der Verdragsluitende Partijen, voor zover zij niet samenvallen, samengeteld.</al>
										</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>Wanneer de wettelijke regeling van &#xE9;&#xE9;n van de Verdragsluitende Partijen de toekenning van bepaalde uitkeringen afhankelijk stelt van de voorwaarde, dat de tijdvakken van verzekering zijn vervuld in een aan een bijzondere regeling onderworpen beroep, dan worden om voenr deze uitkeringen in aanmerking te komen alleen de tijdvakken, welke vervuld zijn krachtens de overeenkomstige regelingen van de andere Verdragsluitende Partij en de tijdvakken, welke in hetzelfde beroep krachtens andere regelingen van deze Verdragsluitende Partij zijn vervuld, voor zover zij niet samenvallen, samengeteld. Indien de verzekerde ondanks de samentelling van genoemde tijdvakken niet voldoet aan de voorwaarden om deze uitkeringen te kunnen genieten, worden de desbetreffende tijdvakken eveneens samengeteld om in aanmerking te komen voor de uitkeringen volgens het algemeen stelsel van de Verdragsluitende Partijen.</al>
										</lid>
										<lid>
											<lidnr status="officieel">3</lidnr>
											<al>Indien de tijdvakken van verzekering en de daarmede gelijkgestelde tijdvakken krachtens de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen in totaal geen zes maanden vormen, wordt geen enkele uitkering ingevolge die wettelijke regeling toegekend; in dat geval worden met het oog op het verkrijgen, het behoud en het herstel van het recht op uitkeringen van de zijde van de andere Verdragsluitende Partij bedoelde tijdvakken in aanmerking genomen doch niet voor de vaststelling van het volgens artikel 19, lid 1, alinea <nadruk type="cur">b</nadruk>, van dit Verdrag verschuldigde pro-ratabedrag. Deze bepaling is evenwel niet van toepassing, indien het recht op uitkeringen wordt verkregen krachtens de wettelijke regeling van eerstbedoelde Partij, alleen op grond van tijdvakken, vervuld ingevolge die wettelijke regeling.</al>
										</lid>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">19</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>De uitkeringen waarop een verzekerde, als bedoeld in artikel 18 van dit Verdrag of zijn nagelaten betrekkingen, op grond van de wettelijke regelingen van de Verdragsluitende Partijen krachtens welke de verzekerde tijdvakken van verzekering of daarmede gelijkgestelde tijdvakken heeft vervuld, aanspraak kunnen maken, worden op de volgende wijze vastgesteld:</al>
											<lijst level="single" nr-sluiting="." start="1" type="expliciet">
												<li>
													<li.nr>a.</li.nr>
													<al>het orgaan van elk der Verdragsluitende Partijen bepaalt overeenkomstig de eigen wettelijke regeling of de belanghebbende, de in het vorige artikel bedoelde samentelling van tijdvakken in aanmerking genomen, aan de voorwaarden voldoet om aanspraak te kunnen maken op de in die wettelijke regeling bedoelde uitkeringen;</al>
												</li>
												<li>
													<li.nr>b.</li.nr>
													<al>indien krachtens de vorige alinea recht op uitkering bestaat, berekent bedoeld orgaan eerst het bedrag van de uitkering waarop de belanghebbende recht zou hebben, indien alle tijdvakken van verzekering of daarmede gelijkgestelde tijdvakken, samengeteld op de in het vorige artikel aangegeven wijze, uitsluitend krachtens de eigen wettelijke regelingen zouden zijn vervuld; op basis van genoemd bedrag stelt het orgaan het bedrag van de verschuldigde uitkering vast naar verhouding van de duur van de tijdvakken, welke v&#xF3;&#xF3;r de verzekerde gebeurtenis volgens de eigen wettelijke regeling zijn vervuld, tot de gezamenlijke duur van de tijdvakken, welke krachtens de wettelijke regelingen van de beide Verdragsluitende Partijen v&#xF3;&#xF3;r de verzekerde gebeurtenis zijn vervuld; dit bedrag vormt de uitkering welke door het betrokken orgaan aan de belanghebbende verschuldigd is;</al>
													
													
												</li>
												<li>
													<li.nr>c.</li.nr>
													<al>indien de belanghebbende met inachtneming van de in het vorige artikel bedoelde samentelling van tijdvakken, op een bepaald tijdstip niet voldoet aan de voorwaarden, gesteld in de op hem van toepassing zijnde wettelijke regelingen, doch aan de in &#xE9;&#xE9;n van deze wettelijke regelingen gestelde voorwaarden, wordt het bedrag van de uitkering overeenkomstig alinea <nadruk type="cur">b</nadruk> van dit lid vastgesteld;</al>
												</li>
												<li>
													<li.nr>d.</li.nr>
													<al>indien de belanghebbende op een bepaald tijdstip niet voldoet aan de voorwaarden, gesteld in de op hem van toepassing zijnde wettelijke regelingen, doch wel aan de voorwaarden gesteld in &#xE9;&#xE9;n van deze wettelijke regelingen, zonder dat het noodzakelijk is daartoe een beroep te doen op de tijdvakken welke krachtens de andere wettelijke regeling zijn vervuld, wordt het bedrag van de uitkering vastgesteld uitsluitend krachtens de wettelijke regeling ten aanzien waarvan het recht geopend is, waarbij alleen rekening wordt gehouden met de tijdvakken welke krachtens die wettelijke regeling zijn vervuld;</al>
												</li>
												<li>
													<li.nr>e.</li.nr>
													<al>in de gevallen, bedoeld in de alinea's <nadruk type="cur">c</nadruk> en <nadruk type="cur">d</nadruk> van dit lid, worden de reeds vastgestelde uitkeringen herzien overeenkomstig de bepalingen van alinea <nadruk type="cur">b</nadruk> van dit lid, naarmate de voorwaarden, gesteld in de andere wettelijke regelingen zijn vervuld, de in het vorige artikel bedoelde samentelling van tijdvakken in aanmerking genomen.</al>
												</li>
											</lijst>
										</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>Indien het bedrag van de uitkering waarop de belanghebbende, zonder toepassing van artikel 18, uitsluitend op grond van de krachtens de wettelijke regeling van &#xE9;&#xE9;n Verdragsluitende Partij vervulde tijdvakken van verzekering en daarmede gelijkgestelde tijdvakken aanspraak kan maken, hoger is dan het totaalbedrag van de uit de toepassing van het vorige lid van dit artikel voortvloeiende uitkeringen, heeft hij va nde zijde van het orgaan van deze Partij recht op een aanvulling, gelijk aan het verschil.</al>
										</lid>
										<lid>
											<lidnr status="officieel">3</lidnr>
											<al>Onverminderd het bepaalde in alinea <nadruk type="cur">d</nadruk> van het eerste lid van dit artikel en in artikel 22 kunnen de belanghebbenden, die zich op de bepalingen van dit hoofdstuk kunnen beroepen, geen aanspraak doen gelden op een pensioen uitsluitend krachtens de bepalingen van de wettelijke regeling van &#xE9;&#xE9;n Verdragsluitende Partij.</al>
											
										</lid>
									</artikel>
								</afdeling>
								<afdeling status="goed">
									<kop>
										<label>AFDELING</label>
										<nr status="officieel">2</nr>
										<titel status="officieel">Bijzondere bepalingen</titel>
									</kop>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">20</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>De werknemer of de daarmede gelijkgestelde, die verzekerd is ingevolge de Nederlandse wettelijke regelingen inzake de algemene ouderdomsverzekering en de algemene weduwen- en wezen verzekering, blijft verzekerd gedurende elk tijdvak van tijdelijke of blijvende ongeschiktheid tot werken, veroorzaakt door een ziekte, bedrijfsongeval of beroepsziekte, waarvoor een uitkering van Nederlandse zijde wordt genoten, indien de ongeschiktheid tot werken tenminste 50% bedraagt, zelfs indien hij zijn woonplaats overbrengt naar het grondgebied van Griekenland, mits hij aldaar geen werkzaamheden als werknemer of als zelfstandige is gaan verrichten.</al>
										</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>De in Griekenland wonende echtgenote, beneden de leeftijd van 65 jaar, van een verzekerde ingevolge de Nederlandse wettelijke regeling inzake de algemene ouderdomsverzekering is eveneens verzekerd, behoudens, al naar gelang het geval, over het tijdvak:</al>
											<lijst level="single" nr-sluiting="." start="1" type="expliciet">
												<li>
													<li.nr>a.</li.nr>
													<al>gedurende hetwelk zij tevens tijdvakken van verzekering of van bijdragebetaling of daarmede gelijkgestelde tijdvakken heeft vervuld krachtens een Griekse regeling van verplichte ouderdomsverzekering;</al>
												</li>
												<li>
													<li.nr>b.</li.nr>
													<al>gedurende hetwelk zij op grond van een zodanige regeling een ouderdomspensioen geniet.</al>
												</li>
											</lijst>
										</lid>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">21</nr>
										</kop>
										<al>De Nederlandse organen mogen de pensioenen krachtens de algemene ouderdomsverzekering en de renten krachtens de verzekering inzake invaliditeit, ouderdom en vroegtijdig overlijden voor werknemers, alsmede de procentuele bijslagen op deze renten, rechtstreeks en uitsluitend berekenen op basis van de tijdvakken van verzekering en daarmede gelijkgestelde tijdvakken, vervuld krachtens de betreffende wettelijke regeling.</al>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">22</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>In het geval, dat een werknemer of een daarmede gelijkgestelde achtereenvolgens of afwisselend onderworpen is geweest aan de wettelijke regelingen genoemd in artikel 1, onder <nadruk type="cur">a</nadruk>, cijfer 4 en onder <nadruk type="cur">b</nadruk>, cijfers 1 en 2, kunnen zijn nabestaanden uitsluitend aanspraak maken op de uitkeringen ingevolge de wetelijke regeling, waaraan de werknemer ten tijde van zijn overlijden onderworpen was.</al>
										</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>Wanneer de werknemer laatstelijk onderworpen is geweest aan de Griekse wettelijke regeling, genoemd in artikel 1, onder <nadruk type="cur">b</nadruk>, cijfers 1 en 2, worden de tijdvakken van verzekering en de daarmede gelijkgestelde tijdvakken, vervuld krachtens de Nederlandse wettelijke regeling, genoemd in artikel 1, onder <nadruk type="cur">a</nadruk>, cijfer 4, en krachtens de Nederlandse wettelijke regeling, genoemd in artikel 1, onder <nadruk type="cur">a</nadruk>, cijfer 2, voorzover zij v&#xF3;&#xF3;r 1 oktober 1959 liggen, voor de berekening en vaststelling van het recht op uitkering ingevolge de Griekse wettelijke regeling eveneens in aanmerking genomen.</al>
										</lid>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">23</nr>
										</kop>
										<lid>
											<lidnr status="officieel">1</lidnr>
											<al>De in de Nederlandse wettelijke regeling inzake de algemene ouderdomsverzekering bedoelde overgangspensioenen voor personen die op 1 januari 1957 de 65-jarige leeftijd reeds bereikt hadden, worden aan Griekse onderdanen onder dezelfde voorwaarden toegekend als aan Nederlandse onderdanen.</al>
										</lid>
										<lid>
											<lidnr status="officieel">2</lidnr>
											<al>De in de Nederlandse wettelijke regeling inzake de algemene ouderdomsverzekering bedoelde overgangsvoordelen voor personen die op 1 januari 1957 tussen 15 en 65 jaar oud waren, worden aan Griekse onderdanen onder dezelfde voorwaarden toegekend als aan Nederlandse onderdanen.</al>
										</lid>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">24</nr>
										</kop>
										<al>De uit de overgangsbepalingen van de Nederlandse wettelijke regeling inzake de algemene weduwen- en wezenverzekering voortvloeiende voordelen op grond van een overlijden, dat plaatsvond v&#xF3;&#xF3;r 1 oktober 1959 worden aan Griekse onderdanen onder dezelfde voorwaarden toegekend als aan Nederlandse onderdanen.</al>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">25</nr>
										</kop>
										<al>Het bepaalde in artikel 4, eerste lid, van dit Verdrag is niet van toepassing:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a.</li.nr>
												<al>op de ingevolge artikel 23, eerste lid, van dit Verdrag toegekende overgangspensioenen;</al>
											</li>
											<li>
												<li.nr>b.</li.nr>
												<al>op de in de vorige artikelen bedoelde, aan Nederlandse onderdanen toegekende overgangspensioenen en -voordelen.</al>
											</li>
										</lijst>
									</artikel>
									<artikel status="goed">
										<kop>
											<label>Artikel</label>
											<nr status="officieel">26</nr>
										</kop>
										<al>Wanneer een werknemer of een daarmede gelijkgestelde v&#xF3;&#xF3;r het bereiken van de 35-jarige leeftijd ingevolge de Griekse wettelijke regeling verplicht verzekerd is geweest en vervolgens in Nederland arbeid in loondienst of daarmede gelijkgestelde arbeid verricht:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a.</li.nr>
												<al>wordt hij niet van de verzekering ingevolge de wettelijke regeling, genoemd in artikel 1, onder <nadruk type="cur">a</nadruk>, cijfer 2, uitgesloten, indien hij, althans niet de leeftijd van 65 jaar heeft bereikt, geen loon geniet op grond waarvan hij het recht heeft te verzoeken van de verzekering te worden vrijgesteld of niet op grond van enige andere bepaling van bedoelde wettelijke regeling van de verzekering is uitgezonderd;</al>
											</li>
											<li>
												<li.nr>b.</li.nr>
												<al>wordt hij voor de vaststelling van het recht op uitkering ingevolge bedoelde wettelijke regeling geacht v&#xF3;&#xF3;r de 35-jarige leeftijd in de verzekering krachtens die wettelijke regeling te zijn opgenomen;</al>
												
											</li>
											<li>
												<li.nr>c.</li.nr>
												<al>wordt hij voor de berekening van een uitkering ingevolge bedoelde wettelijke regeling geacht verzekerd te zijn van af het tijdstip waarop hij de 35-jarige leeftijd heeft bereikt.</al>
											</li>
										</lijst>
									</artikel>
								</afdeling>
							</hoofdstuk>
							<hoofdstuk><kop><nr status="officieel">DERDE</nr><label>HOOFDSTUK</label><titel status="officieel">Arbeidsongevallen en beroepsziekten</titel></kop><artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">27</nr>
									</kop>
									<al>Indien de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen met betrekking tot de vaststelling van de graad van ongeschiktheid in geval van een arbeidsongeval of beroepsziekte uitdrukkelijk of stilzwijgend bepaalt, dat arbeidsongevallen of beroepsziekten, welke zich op een vroeger tijdstip hebben voorgedaan, in aanmerking worden genomen, dan worden de arbeidsongevallen en broepsziekten welke zich op een vroeger tijdstip onder de wettelijke regeling van de andere Verdaagsluitende Partij hebben voorgedaan, eveneens in aanmerking genomen alsof zij zich onder de wettelijke regeling van eerstbedoelde Partij hebben voorgedaan.</al>
								</artikel><artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">28</nr>
									</kop>
									<al>Indien een werknemer of een daarmede gelijkgestelde, die van de zijde van het bevoegde orgaan van &#xE9;&#xE9;n der Verdragsluitende Partijen in het genot is gesteld van een schadeloosstelling wegens een beroepsziekte, terzake van een beroepsziekte van dezelfde aard rechten doet gelden op schadeloosstelling krachtens de wettelijke regeling van de andere Partij, dient hij aan het bevoegde orgaan van laatstbedoelde Partij de nodige inlichtingen te verstrekken, met betrekking tot vroeger reeds ter schadeloosstelling van de betreffende beroepsziekte verleende uitkeringen.</al>
									<al>Het orgaan, dat de nieuwe uitkeringen moet betalen, zal met de vroegere uitkeringen rekening houden alsof deze te zijnen laste waren verleend.</al>
									
									
								</artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">VIERDE</nr><label>HOOFDSTUK</label><titel status="officieel">Werkloosheid</titel></kop><artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">29</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Wanneer een verzekerde achtereenvolgens of afwisselend aan de wettelijke regelingen van beide Verdragsluitende Partijen onderworpen is geweest, worden met het oog op het verkrijgen, het behoud of het herstel van het recht op uitkeringen de tijdvakken van verzekering en de daarmede gelijkgestelde tijdvakken, vervuld krachtens de wettelijke regeling van elk der Verdragsluitende Partijen, voorzover zij niet samenvallen, samengeteld.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>De werknemer of de daarmede gelijkgestelde, die tijdvakken van verzekering of daarmede gelijkgestelde tijdvakken heeft vervuld krachtens de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen en zich naar het grondgebied van de andere Verdragsluitende Partij begeeft, heeft tijdens zijn verblijf op dit grondgebied recht op werkloosheidsuitkeringen als voorzien in de wettelijke regeling van deze Verdragsluitende Partij mits hij:</al>
										<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr>a.</li.nr>
												<al>onderworpen was aan de verplichte werkloosheidsverzekering na zijn laatste aankomst op genoemd grondgebied;</al>
												
											</li>
										<li><li.nr>b.</li.nr><al>voldoet aan de door de wettelijke regeling van deze Verdragsluitende Partij gestelde voorwaarden, de in het vorige lid bedoelde samentelling van tijdvakken in aanmerking genomen.</al></li></lijst>
									</lid>
								</artikel><artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">30</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Een werkloze, die krachtens de wettelijke regeling van een der Verdragsluitende Partijen recht op uitkering heeft verkregen en vervolgens zijn woonplaats naar het grondgebied van de andere Verdragsluitende Partij overbrengt, behoudt dit recht ten hoogste voor het tijdvak gedurende hetwelk hij recht op uitkering zou hebben krachtens de wettelijke regeling van het land waar hij het laatst werkzaam is geweest. V&#xF3;&#xF3;r de overbrenging van zijn woonplaats moet de werkloze van deze overbrenging mededeling doen aan het bevoegde orgaan van het land waar hij het laatst werkzaam is geweest.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>De uitkeringen waarop de werkloze krachtens dit artikel recht heeft, worden hem verleend door het orgaan van de woonplaats overeenkomstig de wettelijke regeling welke door dat orgaan wordt toegepast.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>Het orgaan van het land waar de werkloze het laatst werkzaam is geweest, moet aan het orgaan dat de in de vorige leden bedoelde werkloosheidsuitkeringen heeft verleend een bedrag vergoeden gelijk aan 85 % van het werkelijke bedrag van de uitkeringen.</al>
										
										
									</lid>
								</artikel></hoofdstuk><hoofdstuk>
								<kop>
									
									
									
								<nr status="officieel">VIJFDE</nr><label>HOOFDSTUK</label><titel status="officieel">Kinderbijslagen</titel></kop>
								
								
								
								
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">31</nr>
									</kop>
									<al>Indien de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen het verkrijgen van het recht op kinderbijslag afhankelijk stelt van de vervulling van tijdvakken van verzekering of daarmede gelijkgestelde tijdvakken, houdt het bevoegde orgaan van deze Partij, voor zover zulks noodzakelijk is, rekening met alle op het grondgebied van elk der Verdragsluitende Partijen vervulde tijdvakken.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Artikel</label>
										<nr status="officieel">32</nr>
									</kop>
									<lid>
										<lidnr status="officieel">1</lidnr>
										<al>Indien een werknemer of een daarmede gelijkgestelde, die verzekerd is krachtens de wettelijke regeling van een der Verdragsluitende Partijen, kinderen heeft die op het grondgebied van de andere Partij woonachtig zijn dan wel daar worden opgevoed, heeft hij, met inachtneming eventueel van de in het vorige artikel bedoelde samentelling van tijdvakken, voor deze kinderen recht op kinderbijslag overeenkomstig de wettelijke regeling van eerstbedoelde Verdragsluitende Partij, zelfs indien deze werknemer op het grondgebied van de andere Partij woont.</al>
									</lid>
									<lid>
										<lidnr status="officieel">2</lidnr>
										<al>Degenen, die in het genot zijn van een pensioen of rente, en di ekrachtens de wettelijke regeling van &#xE9;&#xE9;n der Verdragsluitende Partijen recht hebben op kinderbijslagen, hebben eveneens recht op deze bijslagen indien zij zelf of hun kinderen op het grondgebied van de andere Verdragsluitende Partij wonen.</al>
									</lid>
									<lid>
										<lidnr status="officieel">3</lidnr>
										<al>Indien in de loop van eenzelfde tijdvak kinderbijslagen verschuldigd zijn voor eenzelfde kind ingevolge de wettelijke regelingen van beide landen, wordt de kinderbijslag verschuldigd ingevolge de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan het kind woonachtig is, dan wel wordt opgevoerd, zonder enige beperking uitbetaald; de kinderbijslag verschuldigd krachtens de wettelijke regeling van de andere Verdragsluitende Partij wordt slechts uitbetaald voor zover het bedrag van deze kinderbijslag hoger is dan het bedrag, verschuldigd krachtens de wettelijke regeling van eerstgenoemde Partij.</al>
									</lid>
								</artikel>
							</hoofdstuk>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITEL</label>
								<nr status="officieel">IV</nr>
								<titel status="officieel">Diverse bepalingen</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">33</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>De bevoegde autoriteiten:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>treffen alle administratieve regelingen, welke ter uitvoering van dit Verdrag nodig zijn;</al></li><li><li.nr>2.</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de ter uitvoering van dit Verdrag getroffen maatregelen;</al></li><li><li.nr>3.</li.nr><al>verstrekken alle inlichtingen omtrent de wijzigingen in hun wetgeving, waardoor de uitvoering van dit Verdrag kan worden gewijzigd.</al></li></lijst></lid>
								
								
								
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De bevoegde autoriteiten kunnen in gemeen overleg bijzondere bepalingen vaststellen ten einde ten behoeve van afzonderlijke groepen van werknemers, met name ten behoeve van de zeelieden en van personen die in dienst zijn van ondernemingen welke een steenkolenmijn exploiteren, zo nodig nadere regelingen te treffen.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">34</nr>
								</kop>
								<al>Bij de toepassing van dit Verdrag zijn de autoriteiten en organen, die belast zijn met de uitvoering van dit Verdrag, elkaar behulpzaam; zij handelen als betrof het de toepassing van hun eigen wetgeving,</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">35</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>De vrijstelling of verlaging van rechten, zegelrechten, griffie- of registratierechten, geregeld bij de wetgeving van &#xE9;&#xE9;n der Verdragsluitende Partijen met betrekking tot de bescheiden of documenten, welke ter uitvoering van de wetgeving van deze Partij moeten worden overgelegd, wordt uitgebreid tot de overeenkomstige bescheiden en documenten, welke dienen te worden overgelegd ter uitvoering van de wetgeving van de andere Verdragsluitende Partij of van dit Verdrag.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Alle akten, documenten en bescheiden van welke aard dan ook, welke dienen te worden overgelegd voor de uitvoering van dit Verdrag, zijn vrijgesteld van legalisatie door diplomatieke of consulaire autoriteiten en van kanselarijrechten.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">36</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Voor de toepassing van dit Verdrag voeren de organen rechtstreeks briefwisseling met elkaar in de Franse taal.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De organen en autoriteiten van &#xE9;&#xE9;n der Verdragsluitende Partijen mogen de verzoekschriften of andere documenten, welke tot hen worden gericht, niet afwijzen op grond van het feit dat zij zijn gesteld in de offici&#xEB;le taal van de andere Verdragsluitende Partij.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">37</nr>
								</kop>
								<al>Aanvragen, verklaringen of beroepschriften, welke voor de uitvoering van de wetgeving van &#xE9;&#xE9;n der Verdragsluitende Partijen binnen een bepaalde termijn moeten worden ingediend bij een autoriteit, orgaan of ander lichaam van die Partij, kunnen binnen dezelfde termijn bij een overeenkomstige autoriteit, orgaan of ander lichaam van de andere Partij worden ingediend.</al>
								<al>In dat geval zal een aldus ingeschakelde autoriteit, orgaan of lichaam onverwijld deze aanvragen, verklaringen of beroepschriften doen toekomen aan de bevoegde autoriteit, het bevoegde orgaan of het bevoegde lichaam van eerstbedoelde Partij, hetzij rechtstreeks, hetzij door bemiddeling van de bevoegde autoriteiten van de Verdragsluitende Partijen.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">38</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>De organen van een Verdragsluitende Partij welke uit hoofde van dit Verdrag uitkeringen in geld verschuldigd zijn aan rechthebbenden, die zich op het grondgebied van de andere Verdragsluitende Partij bevinden, kunnen het verschuldigde rechtens voldoen in de munt van eerstbedoelde Partij; wanneer zij gelden verschuldigd zijn aan organen, die zich op het grondgebied van de andere Verdragsluitende Partij bevinden, moeten zij die gelden betalen in de munt van deze Partij.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Het overmaken van gelden, voortvloeiende uit de toepassing van dit Verdrag, heeft plaats krachtens de overeenkomsten welke terzake op het tijdstip van de overmaking tussen de beide Verdragsluitende Partijen van kracht zijn.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">39</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Over elk geschil tussen de Verdragsluitende Partijen met betrekking tot de uitlegging of toepassing van dit Verdrag wordt rechtstreeks tussen de bevoegde autoriteiten van de Verdragsluitende Partijen onderhandeld.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Indien het geschil op deze wijze niet binnen een termijn van zes maanden te rekenen van de aanvang van de onderhandelingen opgelost kan worden, wordt het voorgelegd aan een scheidsrechterlijke commissie, waarvan de samenstelling en de procedure in een overeenkomst tussen de Verdragsluitende Partijen worden vastgelegd. De scheidsrechterlijke commissie moet het geschil beslechten volgens de grondbgeinselen en de geest van dit Verdrag. Haar beslissingen zijn bindend en niet vatbaar voor beroep.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">40</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Wanneer een orgaan van een Verdragsluitende Partij aan een rechthebbende op uitkeringen een voorschot heeft betaald kan dit orgaan, of op zijn verzoek het bevoegde orgaan van de andere Partij, het voorschat inhouden op de betalingen waarop de belanghebbende recht heeft.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Wanneer de rechthebbende bijstand heeft genoten van een Verdragsluitende Partij in de loop van een tijdvak, waarover hij recht heeft op uitkeringen in geld worden de bedragen van bedoelde uitkeringen ingehouden door het met de betaling daarvan belaste orgaan, zulks op verzoek en voor rekening van het orgaan dat de bijstand heeft verleend, tot het bedrag van de uitkeringen, betaald uit hoofde van de bijstand.</al>
								</lid>
							</artikel>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITEL</label>
								<nr status="officieel">V</nr>
								<titel status="officieel">Overgangs-en slotbepalingen</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">41</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Dit Verdrag opent geen enkel recht op betaling van uitkeringen over tijdvakken gelegen v&#xF3;&#xF3;r zijn inwerkingtreding.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Voor het vaststellen van het recht op uitkeringen krachtens dit Verdrag wordt elk tijdvak van verzekering of daarmede gelijkgesteld tijdvak, v&#xF3;&#xF3;r de datum van inwerkingtreding van dit Verdrag, krachtens de wettelijke regeling van een der Verdragsluitende Partijen vervuld, in aanmerking genomen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>Onverminderd de bepalingen van het eerste lid van dit artikel is krachtens dit Verdrag een pensioen of rente verschuldigd, zelfs indien deze in verband staat met een gebeurtenis welke v&#xF3;&#xF3;r de datum van inwerkingtreding van dit Verdrag heeft plaatsgevonden. Te dien einde vindt men van elk pensioen of elke rente, welke niet is uitbetaald of waarvan de betaling geschorst is in verband met de nationaliteit van de belanghebbende, dan wel in verband met het feit dat hij zijn woonplaats heeft op het grondgebied van de andere Verdragsluitende Partij, op verzoek van de belanghebbende uitbetaling of hervatting plaats met ingang van de datum van inwerkingtreding van dit Verdrag, mits de vroeger toegekende rechten niet in de vorm van een afkoopsom zijn vereffend.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>Ten aanzien van de uit de toepassing van het vorige lid voortvloeiende rechten, zijn de bepalingen van de wettelijke regelingen van de Verdragsluitende Partijen met betrekking tot het verlies en de verjaring van rechten niet op de belanghebbende van toepassing, indien het betrokken verzoek binnen een termijn van twee jaar na de datum van inwerkingtreding van dit Verdrag is ingediend. Indien het verzoek na het verstrijken van deze termijn wordt ingediend, wordt het recht op uitkering dat niet vervallen is verklaard of verjaard, verworven met ingang van de datum, waarop het verzoek wordt ingediend, tenzij gunstiger bepalingen van de wettelijke regeling van een Verdragsluitende Partij van toepassing zijn.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">42</nr>
								</kop>
								<al>Wat het Koninkrijk der Nederlanden betreft is dit Verdrag alleen van toepassing op het Rijk in Europa.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">43</nr>
								</kop>
								<al>Dit Verdrag zal worden bekrachtigd en de akten van bekrachtiging zullen zo spoedig mogelijk te 's-Gravenhage worden uitgewisseld.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">44</nr>
								</kop>
								<al>Dit Verdrag treedt in werking op de eerste dag van de maand volgende op die, waarin de akten van bekrachtiging zijn uitgewisseld.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">45</nr>
								</kop>
								<al>Dit Verdrag wordt gesloten voor de tijd van een jaar. Het zal stilzwijgend van jaar tot jaar worden verlengd, behoudens opzegging, waarvan ten minste drie maanden v&#xF3;&#xF3;r afloop van de termijn mededeling moet worden gedaan.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">46</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Ingeval van opzegging wordt elk recht, dat met toepassing van de bepalingen van dit Verdrag is verkregen, gehandhaafd.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Aanspraken op grond van tijdvakken, vervuld v&#xF3;&#xF3;r de datum waarop de opzegging van kracht is geworden, worden niet door de opzegging tenietgedaan; hun behoud zal voor het tijdvak na de opzegging worden vastgesteld bij een gemeenschappelijk akkoord of bij gebreke van een zodanig akkoord door de eigen wetgeving van het betrokken orgaan.</al>
								</lid>
							</artikel>
						</titeldeel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>TEN BLIJKE WAARVAN de bovengenoemde gevolmachtigden dit Verdrag hebben ondertekend.</al>
							<al>GEDAAN te Athene, op 13 september 1966, in tweevoud, in de Franse taal.</al>
							<al>Voor het Koninkrijk der Nederlanden,</al><al>(w.g.) R. B. VAN LYNDEN</al><al>
								<nadruk type="cur">Baron van Lynden</nadruk></al><al>Voor het Koninkrijk Griekenland,</al>
							<al>(w.g.) J. TOUMBAS</al>
							<al><nadruk type="cur">Jean Toumbas</nadruk> 
							</al>
						</slotformulering>
					</wetsluiting>
				</verdragtekst></verdrag></wetgeving>
  	