<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003684" dtdversie="2.0" id="10000031589" verdragnummer="000693" soort="verdrag">
  
  
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Turkije houdende een overeenkomst inzake het kosteloos verlenen van visa voor wederzijdse onderdanen</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>No.6322.</al><al>Ankara, le 27 octobre 1980.</al><al>Monsieur le Directeur G&#xE9;n&#xE9;ral,</al><al>En me r&#xE9;f&#xE9;rant &#xE0; la note no. 6303 en date du 23 octobre 1980 de l'Ambassade Royale des Pays-Bas au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique de Turquie par laquelle l'application de l'accord entre le gouvernement du Royaume des Pays-Bas et le gouvernement de la R&#xE9;publique de Turquie concernant l'abolition des visas d'entr&#xE9;e en date du 4 novembre 1953 a &#xE9;t&#xE9; suspendue j'ai l'honneur de vous informer que le gouvernement du Royaume des Pays-Bas est dispos&#xE9;, pour la dur&#xE9;e de cette suspension et &#xE0; titre de r&#xE9;ciprocit&#xE9;, &#xE0; supprimer les taxes pour les visas de voyage et de transit des ressortissants turcs.</al><al>Si le gouvernement de la R&#xE9;publique de Turquie est d'accord avec cette disposition, je propose de consid&#xE9;rer cette lettre et votre r&#xE9;ponse comme un accord entre les Pays-Bas et la Turquie qui entrera en vigueur &#xE0; la date &#xE0; laquelle d&#xE9;bute la suspension dudit accord du 4 novembre 1953. Cet accord pourra &#xEA;tre d&#xE9;nonc&#xE9;, avec un pr&#xE9;avis de trois mois, au moyen d'une note par la voie diplomatique. En ce qui concerne le Royaume des Pays-Bas, l'accord sera valable pour le Royaume en Europe seulement.</al><al>Je vous prie d'agr&#xE9;er, Monsieur le Directeur G&#xE9;n&#xE9;ral, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) CARSTEN</al><al>H. C. G. Carsten</al><al>Ambassadeur des Pays-Bas</al><al><nadruk type="cur">Monsieur Ildenis Divanlioglu,</nadruk></al><al><nadruk type="cur">Directeur G&#xE9;n&#xE9;ral</nadruk></al><al><nadruk type="cur">des Affaires Consulaires,</nadruk></al><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique de Turquie,</nadruk></al><al><nadruk type="cur">Ankara.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop>TURKIYE CUMHURIYETI</tussenkop><tussenkop> DISISLERI BAKANLIGI</tussenkop><al>No: 74</al><al>Ankara, le 27 Octobre, 1980</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date de ce jour, ainsi con&#xE7;ue:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que mon Gouvernement est d'accord sur ce qui pr&#xE9;c&#xE8;de. Veuillez agr&#xE9;er, Monsieur L'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) I. DIVANLIOGLU</al><al>Ildeniz Divanlioglu</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur H. C. G. Carsten</nadruk></al><al><nadruk type="cur">Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur">Ankara</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	