<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004835" dtdversie="2.0" id="10000043099" verdragnummer="008879" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et la R&#xE9;publique Populaire de Bulgarie, d'autre part</alias-titel></alias-titels>
  <intitule>Betalingsovereenkomst tussen het Koninkrijk der Nederlanden en de Belgisch-Luxemburgse Economische Unie, enerzijds, en de Volksrepubliek Bulgarije, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
				
				
				
				
				
			<verdragtekst>
<kop>
<titel status="officieel">Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et la R&#xE9;publique Populaire de Bulgarie, d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part,</al><al>et</al><al>Le Gouvernement de la R&#xE9;publique Populaire de Bulgarie, d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de favoriser dans toute la mesure du possible les &#xE9;changes entre leurs territoires,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes.</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le r&#xE9;gime de paiement entre la Zone Mon&#xE9;taire Belge, la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et la Bulgarie, d'autre part, est fix&#xE9; dans le pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application de cet Accord, on entend par:</al><al><nadruk type="cur">Zone Mon&#xE9;taire Belge:</nadruk>  la Belgique, le Grand-Duch&#xE9; de Luxembourg, le Congo Belge et le territoire sous tutelle du Ruanda-Urundi.</al><al><nadruk type="cur">Zone Mon&#xE9;taire N&#xE9;erlandaise:</nadruk>  les Pays-Bas, le Surinam, les Antilles N&#xE9;erlandaises et la Nouvelle Guin&#xE9;e N&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Au nom de la Banque Nationale de Bulgarie deux comptes seront ouverts, l'un en francs belges dans les livres de la Banque Nationale de Belgique, l'autre en florins n&#xE9;erlandais dans les livres de la Nederlandsche Bank.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ces comptes ne porteront pas d'int&#xE9;r&#xEA;t et aucun de ces comptes ne pourra pr&#xE9;senter un solde d&#xE9;biteur.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les banques agr&#xE9;&#xE9;es belges et luxembourgeoises et les banques agr&#xE9;&#xE9;es n&#xE9;erlandaises pourront ouvrir des comptes respectivement en francs belges ou francs luxembourgeois et en florins n&#xE9;erlandais &#xE0; la Banque Nationale de Bulgarie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les avoirs au cr&#xE9;dit des comptes francs belges, francs luxembourgeois et florins n&#xE9;erlandais pr&#xE9;vus &#xE0; l'article 2 seront librement transf&#xE9;rables entre r&#xE9;sidents de la Bulgarie. Ils seront librement convertibles en l'une de ces monnaies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes francs belges et francs luxembourgeois seront librement transf&#xE9;rables entre r&#xE9;sidents de pays d&#xE9;termin&#xE9;s et convertibles sur le march&#xE9; des changes en Union Economique Belgo-Luxembourgeoise, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans la Zone Mon&#xE9;taire Belge.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes florins n&#xE9;erlandais seront librement transf&#xE9;rables entre r&#xE9;sidents de pays d&#xE9;termin&#xE9;s et convertibles sur le march&#xE9; des changes aux Pays-Bas, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans la Zone Mon&#xE9;taire N&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les dispositions de la r&#xE9;glementation des changes en vigueur dans la Zone Mon&#xE9;taire Belge et dans la Zone Mon&#xE9;taire N&#xE9;erlandaise, relatives aux comptes convertibles, seront r&#xE9;guli&#xE8;rement communiqu&#xE9;es &#xE0; la Banque Nationale de Bulgarie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les paiements entre la Zone Mon&#xE9;taire Belge et la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et la Bulgarie, d'autre part, pourront s'effectuer par le d&#xE9;bit et le cr&#xE9;dit des comptes pr&#xE9;vus &#xE0; l'article 2.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Des paiements en d'autres monnaies pourront &#xE9;galement &#xEA;tre effectu&#xE9;s de la Zone Mon&#xE9;taire Belge et de la Zone Mon&#xE9;taire N&#xE9;erlandaise vers la Bulgarie et vice-versa dans la mesure o&#xF9; la r&#xE9;glementation des changes en vigueur respectivement dans la Zone Mon&#xE9;taire Belge et la Zone Mon&#xE9;taire N&#xE9;erlandaise et en vigueur en Bulgarie le permet.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes de la Zone Mon&#xE9;taire Belge et de la Zone Mon&#xE9;taire N&#xE9;erlandaise, d'une part, et de la Bulgarie, d'autre part, donneront sur une base de r&#xE9;ciprocit&#xE9; et dans les limites de leur r&#xE9;glementation respective en mati&#xE8;re de change, les autorisations n&#xE9;cessaires pour que puissent &#xEA;tre effectu&#xE9;s les paiements vis&#xE9;s &#xE0; l'article 4.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La Banque Nationale de Belgique, la Nederlandsche Bank et la Banque Nationale de Bulgarie sont charg&#xE9;es de l'application du pr&#xE9;sent Accord et en d&#xE9;termineront les modalit&#xE9;s techniques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation de leurs Gouvernements respectifs, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement de la R&#xE9;publique Populaire de Bulgarie dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le 1er avril 1960 et aura une dur&#xE9;e ind&#xE9;termin&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il pourra &#xEA;tre d&#xE9;nonc&#xE9; par chacune des Parties Contractantes &#xE0; tout moment moyennant un pr&#xE9;avis de trois mois.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Sofia, le 19 mars 1960, en triple original, en langues fran&#xE7;aise et bulgare, les deux textes faisant &#xE9;galement foi.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	