<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003349" dtdversie="2.0" id="10000028239" verdragnummer="004084" xml:lang="fr" soort="verdrag"><intitule>Protocol 22, zijnde een aanvullend protocol bij Protocol 43 van 14 december 1922</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr"><kop><titel status="officieel">Protocole 22 additionnel au Protocole 43 du 14 d&#xE9;cembre 1922</titel></kop><wettekst><al>Strasbourg, le 22 d&#xE9;cembre 1923.</al><al>Les Membres de la Commission soussign&#xE9;s, sont d'accord pour d&#xE9;clarer que les dispositions figurant dans la Convention, en date du 14 d&#xE9;cembre 1922, avec les interpr&#xE9;tations port&#xE9;es au protocole 27 de la premi&#xE8;re session de 1923,<noot id="f3e3472184" type="voet">
<noot.nr>2)
															</noot.nr>
<noot.al>Extrait de la R&#xE9;solution du Protocole 27-I-23.</noot.al>
<noot.al>&#x201E;Il est entendu qu'en mati&#xE8;re de patentes, les termes &#x201E;membre de l'&#xE9;quipage (mousse exclu)&#x201D; (protocole 44 - article 1er) ne s'appliquent qu'aux titulaires d'un certificat de capacit&#xE9; nautique et d'aptitude au commandement et aux mariniers ayant navigu&#xE9; deux ans au moins en mer ou sur une rivi&#xE8;re, et que l'expression &#x201E;tout le Rhin&#x201D;, dans l'article 2 du Protocole 43, ne s'applique qu'aux eaux vis&#xE9;es &#xE0; l'article 1er.</noot.al><noot.al>La Commission estime que le terme &#x201E;chaland&#x201D; dans l'article 1er du protocole 44 doit viser tous les b&#xE2;timents non munis de moyens m&#xE9;caniques de propulsion et se r&#xE9;serve de proc&#xE9;der, le cas &#xE9;ch&#xE9;ant, &#xE0; une rectification de cette erreur mat&#xE9;rielle.&#x201D;</noot.al></noot>seront provisoirement appliqu&#xE9;es jusqu'&#xE0; la r&#xE9;vision g&#xE9;n&#xE9;rale de la Convention de Mannheim du 17 octobre 1868 et qu'au plus tard &#xE0; l'expiration d'un d&#xE9;lai de deux ans apr&#xE8;s la mise en vigueur de la pr&#xE9;sente Convention, ces dispositions seront examin&#xE9;es de nouveau &#xE0; la lumi&#xE8;re de l'exp&#xE9;rience acquise pendant ce d&#xE9;lai. Entre temps, les Commissaires des Etats contractants fourniront &#xE0; la Commission tous renseignements utiles sur l'application desdites dispositions et sur les suites qu'elle a eues sur la navigation sur le Rhin.</al><al>En outre, il est entendu, par d&#xE9;rogation &#xE0; la stipulation de l'art. 1er de la Convention que, pendant la p&#xE9;riode ci-dessus, lesdites dispositions seront applicables en amont du bac de Spijk (Spijksche Veer) et non pas seulement en amont du pont de Duisbourg-Hochfeld.</al><al>Tant que sera maintenue la d&#xE9;rogation stipul&#xE9;e &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, les sp&#xE9;cifications de tonnage, &#xE9;num&#xE9;r&#xE9;es &#xE0; l'art. 1er du R&#xE8;glement, en date du 14 d&#xE9;cembre 1922, ne recevront pas d'application.</al><al>Le pr&#xE9;sent protocole sera consid&#xE9;r&#xE9; comme partie int&#xE9;grante de la Convention du 14 d&#xE9;cembre 1922.</al></wettekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl"><kop><titel status="officieel">Protocol 22, zijnde een aanvullend protocol bij Protocol 43 van 14 december 1922</titel></kop><wettekst><al>Straatsburg, 22 december 1923.</al><al>De ondergetekenden, leden der Commissie, zijn overeengekomen te verklaren, dat de bepalingen voorkomende in het Verdrag van 14 december 1922 met de interpretatieve verklaringen opgenomen in Protocol 27 van de eerste zitting van 1923<noot id="f4e3472204" type="voet">
<noot.nr>2)
															</noot.nr>
<noot.al>Uittreksel uit de Resolutie van Protocol 27-I-1923.</noot.al>
<noot.al>&#x201E;Het is wel verstaan dat, wat betreft de patenten, de kwalificatie &#x201E;lid van de bemanning (scheepsjongen uitgesloten)&#x201D; (Protocol 44 - artikel 1) slechts toepasselijk is op hen, die in het bezit zijn van een certificaat van nautische bekwaamheid en geschiktheid tot bevelvoering, en op de varensgezellen, die gedurende tenminste twee jaar gevaren hebben op zee of op een rivier, en dat de uitdrukking &#x201E;de gehele Rijn&#x201D; in artikel 2 van Protocol 43 slechts toepasselijk is op het riviergedeelte, bedoeld in artikel 1.</noot.al><noot.al>De Commissie is van oordeel, dat de term &#x201E;chaland&#x201D; in artikel 1 van Protocol 44 betrekking moet hebben op alle vaartuigen, die niet voorzien zijn van mechanische middelen van voortbeweging en behoudt zich het recht voor bij voorkomende gelegenheid tot herstel van deze materi&#xEB;le onjuistheid over te gaan.&#x201D;</noot.al></noot>voorlopig zullen worden toegepast tot de algemene herziening van de Akte van Mannheim van 17 oktober 1868 en dat op zijn laatst na het verstrijken van een termijn van twee jaar na het in werking stellen van het onderhavige Verdrag deze bepalingen aan een hernieuwd onderzoek zullen worden onderworpen, aan de hand van de ondervinding die terzake gedurende die tijd is opgedaan. In de tussentijd zullen de Commissarissen der Verdragsluitende Staten aan de Commissie alle terzake dienstige inlichtingen verschaffen nopens de toepassing van genoemde bepalingen en de gevolgen welke die toepassing heeft gehad voor de Rijnvaart.</al><al>Voorts is het wel verstaan dat, in afwijking van de bepaling van artikel 1 van het Verdrag, gedurende bovengenoemde termijn de onderhavige bepalingen toepasselijk zullen zijn boven het Spijksche Veer en niet alleen boven de brug van Duisburg-Hochfeld.</al><al>Zolang de afwijking, welke is vastgelegd in de vorige alinea, gehandhaafd wordt, zal de inhoudsspecificatie, opgesomd in artikel 1 van het Reglement van 14 december 1922, geen toepassing vinden.</al><al>Dit protocol zal worden beschouwd als een integrerend deel van het Verdrag van 14 december 1922.</al></wettekst></verdragtekst></verdrag></wetgeving>
  	