<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003717" dtdversie="2.0" id="10000031919" verdragnummer="006360" soort="verdrag"> 
   
   
  <intitule>Statuut van de Latijns-Amerikaanse Commissie voor
	 Burgerluchtvaart</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="es">
	 <verdragtekst> 
		<kop> 
		  <titel status="officieel">Estatuto de la Comision Latinoamericana de Aviacion Civil
			 (CLAC)</titel> 
		</kop> 
		<wettekst> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">I</nr><titel status="officieel">Constitucion</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">1</nr> 
				</kop> 
				<al>Las Autoridades de Aviaci&#xF3;n Civil, de los Estados participantes
				  en las deliberaciones de la Segunda Conferencia Latinoamericana de Autoridades
				  Aeron&#xE1;uticas celebrada en M&#xE9;xico, en diciembre de 1973, establecen por el
				  presente instrumento la Comisi&#xF3;n Latinoamericana de Aviaci&#xF3;n Civil, a f&#xED;n de
				  alcanzar la m&#xE1;s amplia colaboraci&#xF3;n para resolver los problemas de aviaci&#xF3;n
				  civil en el &#xE1;rea geogr&#xE1;fica indicada en el Art&#xED;culo 2.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">2</nr> 
				</kop> 
				<al>Podr&#xE1;n integrar la Comisi&#xF3;n Latinoamericana de Aviaci&#xF3;n Civil,
				  que en adelante se denominar&#xE1; indistintamente la Comisi&#xF3;n &#xF3; la CLAC, solamente
				  los Estados situados en Am&#xE9;rica del Sur, Am&#xE9;rica Central, incluyendo Panam&#xE1;,
				  M&#xE9;xico y los Estados del Caribe, &#xE1;rea geogr&#xE1;fica que a los fines del presente
				  instrumento se denominar&#xE1; Latinoam&#xE9;rica.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">3</nr> 
				</kop> 
				<al>La CLAC es un organismo de car&#xE1;cter consultivo y sus
				  conclusiones, recomendaciones y resoluciones estar&#xE1;n sujetas a la aprobaci&#xF3;n de
				  cada uno de los Gobiernos.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">II</nr><titel status="officieel">Objetivos y funciones</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">4</nr> 
				</kop> 
				<al>La Comisi&#xF3;n tiene por objeto primordial el proveer a las
				  autoridades de aviaci&#xF3;n civil de los Estados miembros una estructura adecuada
				  dentro de la cual puedan discutirse y planearse todas las medidas requeridas
				  para la cooperaci&#xF3;n y coordinaci&#xF3;n de las actividades de aviaci&#xF3;n civil.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">5</nr> 
				</kop> 
				<al>Para el cumplimiento de sus fines, la Comisi&#xF3;n desarrollar&#xE1;
				  todas las funciones necesarias, y en particular:</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li> 
					 <li.nr>a)</li.nr> 
					 <al>Propiciar y apoyar la coordinaci&#xF3;n y cooperaci&#xF3;n entre los
						Estados de la Regi&#xF3;n, para el desarrollo ordenado y la mejor utilizaci&#xF3;n del
						transporte a&#xE9;reo dentro, hacia y desde Latinoam&#xE9;rica.</al> 
				  </li> 
				  <li> 
					 <li.nr>b)</li.nr> 
					 <al>Llevar a cabo estudios econ&#xF3;micos sobre el transporte a&#xE9;reo
						en la Regi&#xF3;n.</al> 
				  </li> 
				  <li> 
					 <li.nr>c)</li.nr> 
					 <al>Promover un mayor intercambio de informaci&#xF3;n esta d&#xED;stica
						entre los Estados miembros, mediante una mejor y oportuna notificaci&#xF3;n de los
						formularios de la OACI y el suministro de otra informaci&#xF3;n estad&#xED;stica que se
						decida recopilar sobre una base regional.</al> 
				  </li> 
				  <li> 
					 <li.nr>d)</li.nr> 
					 <al>Alentar la aplicaci&#xF3;n de las normas y m&#xE9;todos recomendados
						de la OACI en materia de facilitaci&#xF3;n y proponer medidas suplementarias para
						lograr un desarrollo m&#xE1;s acelerado de la facilitaci&#xF3;n en el movimiento de
						pasajeros, carga y correo dentro de la Regi&#xF3;n.</al> 
				  </li> 
				  <li> 
					 <li.nr>e)</li.nr> 
					 <al>Propiciar acuerdos entre los Estados de la Regi&#xF3;n que
						contribuyan a la mejor ejecuci&#xF3;n de los planes regionales de la OACI, para el
						establecimiento de las instalaciones y servicios de navegaci&#xF3;n a&#xE9;rea y a la
						adopci&#xF3;n de las especificaciones de la OACI en materia de aeronavegabilidad,
						mantenimiento y operaci&#xF3;n de aeronaves, licencias del personal e investigaci&#xF3;n
						de accidentes de aviaci&#xF3;n.</al> 
				  </li> 
				  <li> 
					 <li.nr>f)</li.nr> 
					 <al>Propiciar acuerdos para la instrucci&#xF3;n del personal en
						todas las especialidades de la aviaci&#xF3;n civil.</al> 
				  </li> 
				  <li> 
					 <li.nr>g)</li.nr> 
					 <al>Propiciar acuerdos colectivos de cooperaci&#xF3;n tecnica en
						Latinoam&#xE9;rica en el campo de la aviaci&#xF3;n civil, con miras a obtener la mejor
						utilizaci&#xF3;n de todos los recursos disponibles, particularmente aquellos
						provistos dentro de la estructura del Programa de las Naciones Unidas para el
						Desarrollo.</al> 
				  </li> 
				</lijst> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">III</nr><titel status="officieel">Relaciones con la OACI y otros organismos
				  internacionales</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">6</nr> 
				</kop> 
				<al>La Comisi&#xF3;n mantendr&#xE1; estrechas relaciones con la OACI a fin de
				  asegurar la armonizaci&#xF3;n y coordinaci&#xF3;n de sus actividades con los objetivos y
				  planes de la OACI.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">7</nr> 
				</kop> 
				<al>La Comisi&#xF3;n podr&#xE1; mantener relaciones de car&#xE1;cter consultivo
				  con la Organizaci&#xF3;n de Estados Americanos (OEA), la Comisi&#xF3;n Econ&#xF3;mica de las
				  Naciones Unidas para Am&#xE9;rica Latina (CEPAL), la Asociaci&#xF3;n Latinoamericana de
				  Libre Comercio (ALALC), la Junta del Acuerdo de Cartagena (Pacto Andino), el
				  Mercado Com&#xFA;n Centroamericano (MCCA) y la Asociaci&#xF3;n de Libre Comercio del
				  Caribe (CARIFTA), a fin de cooperar con estos Organismos, prest&#xE1;ndoles
				  asistencia en el campo de la aviaci&#xF3;n civil. Tambi&#xE9;n podr&#xE1; establecer
				  relaciones con la Comisi&#xF3;n Europea de Aviaci&#xF3;n Civil (CEAC), la Comisi&#xF3;n
				  Africana de Aviaci&#xF3;n Civil (CAFAC), y con cualquier otra organizaci&#xF3;n seg&#xFA;n se
				  juzgue conveniente o necesario.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">IV</nr><titel status="officieel">Organizacion y disposiciones de trabajo</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">8</nr> 
				</kop> 
				<al>Son &#xF3;rganos de la Comisi&#xF3;n, la Asamblea y el Comit&#xE9;
				  Ejecutivo.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">9</nr> 
				</kop> 
				<al>La Asamblea formada por los representantes de los Estados
				  miembros, celebrar&#xE1; reuniones ordinarias por lo menos una vez cada dos
				  a&#xF1;os.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">10</nr> 
				</kop> 
				<al>La Asamblea celebrar&#xE1; reuniones extraordinarias por iniciativa
				  del Comit&#xE9; Ejecutivo, o cuando dicho Comit&#xE9; reciba una solicitud suscrita por
				  la mayor&#xED;a de los Estados miembros de la Comisi&#xF3;n.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">11</nr> 
				</kop> 
				<al>Las reuniones ordinarias y extraordinarias requieren para
				  sesionar un quorum de la mayor&#xED;a de los Estados miembros.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">12</nr> 
				</kop> 
				<al>Las conclusiones, recomendaciones o resoluciones de la CLAC
				  ser&#xE1;n tomadas por deliberaci&#xF3;n de la Asamblea, en la cual cada Estado tendr&#xE1;
				  derecho a un voto. Salvo lo dispuesto en el Art&#xED;culo 25, las decisiones de la
				  Asamblea se tomar&#xE1;n por mayor&#xED;a de los Estados representados.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">13</nr> 
				</kop> 
				<al>En cada reuni&#xF3;n ordinaria, la Asamblea:</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li> 
					 <li.nr>a)</li.nr> 
					 <al>Elegir&#xE1; su Presidente y tres Vicepresidentes, tomando en
						consideraci&#xF3;n una adecuada representaci&#xF3;n geogr&#xE1;fica.</al> 
				  </li> 
				  <li> 
					 <li.nr>b)</li.nr> 
					 <al>Establecer&#xE1; el programa de trabajo a ser desarrollado hasta
						el final del a&#xF1;o en que se espera tendr&#xE1; lugar la siguiente Asamblea
						Ordinaria.</al> 
				  </li> 
				</lijst> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">14</nr> 
				</kop> 
				<al>La Asamblea determinar&#xE1; su propia organizaci&#xF3;n interna,
				  disposiciones y procedimientos de trabajo, pudiendo constituir comit&#xE9;s y grupos
				  de trabajo y de expertos para estudiar aspectos espec&#xED;ficos de los asuntos que
				  tratan los Art&#xED;culos 4 y 5 de este Estatuto. Tambi&#xE9;n podr&#xE1; constituir grupos de
				  trabajo para estudiar y discutir aquellos de dichos asuntos que s&#xF3;lo sean de
				  inter&#xE9;s para un grupo determinado de Estados miembros de la CLAC.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">15</nr> 
				</kop> 
				<al>El Comit&#xE9; Ejecutivo, formado por el Presidente y los
				  Vicepresidentes, electos por la Asamblea, administrar&#xE1;, coordinar&#xE1; y dirigir&#xE1;
				  el programa de trabajo establecido por la Asamblea, pudiendo formar comit&#xE9;s y
				  grupos de trabajo o de expertos, siempre que sea necesario.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">16</nr> 
				</kop> 
				<al>Habr&#xE1; una Secretar&#xED;a que ser&#xE1; organizada por el Comit&#xE9;
				  Ejecutivo de acuerdo con las normas e instrucciones dadas por la Asamblea y las
				  disposiciones del presente Estatuto.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">17</nr> 
				</kop> 
				<al>Las actuaciones y decisiones de los &#xF3;rganos de la CLAC
				  contemplar&#xE1;n las necesidades y aspiraciones particulares y comunes de las
				  subregiones y considerar&#xE1;n las proposiciones y conclusiones de las comisiones
				  subregionales que se establecieren o funcionaren para tratar sus cuestiones e
				  intereses.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">18</nr> 
				</kop> 
				<al>Los Estados debieran estar representados en las reuniones de la
				  CLAC por delegados en n&#xFA;mero, rango y competencia apropiados a los problemas
				  que hayan de discutirse. Los jefes de delegaci&#xF3;n, en las Asambleas, debieran
				  ser normalmente los funcionarios de m&#xE1;s alto rango directamente responsables de
				  la administraci&#xF3;n de aviaci&#xF3;n civil internacional de sus respectivos pa&#xED;ses, y
				  en las otras reuniones, funcionarios de aviaci&#xF3;n civil de alto rango.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">V</nr><titel status="officieel">Cuestiones financieras</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">19</nr> 
				</kop> 
				<al>En cada reuni&#xF3;n ordinaria, la Asamblea preparar&#xE1; aprobar&#xE1; un
				  presupuesto aproximado de los gastos directos de sus actividades, de acuerdo
				  con el programa de trabajo previsto para los a&#xF1;os siguientes, hasta el final
				  des a&#xF1;o en que se espera tendr&#xE1; lugar la pr&#xF3;xima Asamblea Ordinaria.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">20</nr> 
				</kop> 
				<al>El Comit&#xE9; Ejecutivo de la CLAC prodr&#xE1; modificar este
				  presupuesto previa consulta a los Estados miembros. En el caso que dicho
				  presupuesto deba ser incrementado, serequerir&#xE1; la aprobaci&#xF3;n previa de la
				  mayor&#xED;a de dichos Estados.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">VI</nr><titel status="officieel">Firma, aprobacion y enmienda</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">21</nr> 
				</kop> 
				<al>El presente Estatuto estar&#xE1; abierto a la firma de todos los
				  Estados mencionados en el Art&#xED;culo 2, a partir del 14 de diciembre de 1973, en
				  la Ciudad de M&#xE9;xico, D.F.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">22</nr> 
				</kop> 
				<al>El presente Estatuto se someter&#xE1; a la aprobaci&#xF3;n de los Estados
				  signatarios. Las notificaciones de aprobaci&#xF3;n ser&#xE1;n depositadas en la
				  Secretar&#xED;a de Relaciones Exteriores de los Estados Unidos Mexicanos.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">23</nr> 
				</kop> 
				<al>El presente Estatuto entrar&#xE1; en vigor provisionalmente a partir
				  del d&#xED;a 14 de diciembre de 1973 y en forma definitiva, despu&#xE9;s de haber sido
				  aprobado por 12 Estados de los mencionados en el Art&#xED;culo 2.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">24</nr> 
				</kop> 
				<al>Para retirarse de la Comisi&#xF3;n el Estado en cuesti&#xF3;n deber&#xE1;
				  dirigar la notificaci&#xF3;n respectiva a la Secretar&#xED;a de Relaciones Exteriores de
				  los Estados Unidos Mexicanos, la que efectuar&#xE1; las comunicaciones
				  correspondientes a la Comisi&#xF3;n y a los Estados miembros. El retiro surtir&#xE1;
				  efectos seis meses despu&#xE9;s de recibida la notificaci&#xF3;n.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">25</nr> 
				</kop> 
				<al>El presente Estatuto podr&#xE1; ser enmendado por una mayor&#xED;a de dos
				  tercios de los Estados miembros.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>CAPITULO</label> 
				<nr status="officieel">VII</nr><titel status="officieel">Disposiciones finales y transitorias</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">26</nr> 
				</kop> 
				<al>Los idiomas de trabajo de la Comisi&#xF3;n ser&#xE1;n el espa&#xF1;ol, el
				  portugu&#xE9;s y el ingl&#xE9;s.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">27</nr> 
				</kop> 
				<al>Con sujeci&#xF3;n a la aprobaci&#xF3;n del Consejo de la OACI, los
				  servicios de Secretar&#xED;a de la CLAC, para estudios, reuniones, correspondencia,
				  mantenimiento de archivos y cuestiones semejantes, ser&#xE1;n proporcionados por la
				  Secretar&#xED;a de la OACI a trav&#xE9;s de la Oficina Regional Sudamericana.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">28</nr> 
				</kop> 
				<al>Con sujeci&#xF3;n a la aprobaci&#xF3;n del Consejo de la OACI, los gastos
				  indirectos inherentes a las actividades de la CLAC ser&#xE1;n sufragados por la
				  OACI. Los gastos directos ser&#xE1;n cubiertos por los Estados miembros de la
				  Comisi&#xF3;n, pero la OACI podr&#xE1; anticipar los fondos necesarios.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">29</nr> 
				</kop> 
				<al>Los gastos directos sufragados por la OACI por raz&#xF3;n de las
				  actividades de la CLAC, se prorratear&#xE1;n entre los Estados miembros de la
				  Comisi&#xF3;n, en proporci&#xF3;n al porcentaje con que contribuyen al presupuesto de la
				  OACI para el ejercicio al que correspondan dichos gastos.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">30</nr> 
				</kop> 
				<al>Los gastos directos en que haya incurrido la OACI de
				  conformidad con lo previsto en el Art&#xED;culo anterior, se recobrar&#xE1;n de los
				  Estados miembros de la Comisi&#xF3;n en forma de contribuci&#xF3;n complementaria a
				  aquella que los Estados miembros de la Comisi&#xF3;n pagan normalmente para cubrir
				  los gastos de la OACI.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">31</nr> 
				</kop> 
				<al>La CLAC elegir&#xE1; un Presidente y tres Vicepresidentes
				  provisionales durante la Conferencia de Autoridades Aeron&#xE1;uticas a que se hace
				  referencia en el Art&#xED;culo I de este Estatuto, quienes desempe&#xF1;ar&#xE1;n su mandato
				  hasta la clausura de la primera Asamblea ordinaria de la CLAC.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">32</nr> 
				</kop> 
				<al>La primera Asamblea ordinaria de la CLAC se celebrar&#xE1; en el
				  lugar y fecha que determine la Conferencia de Autoridades Aeron&#xE1;uticas a que se
				  hace referencia en el Art&#xED;culo 1 de este Estatuto, y en lo posible, deber&#xE1;
				  realizarse no m&#xE1;s tarde del tercer trimestre de 1974 y con anterioridad a la
				  celebraci&#xF3;n del 21 Peri&#xF3;do de Sesiones de la Asamblea de la OACI.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">33</nr> 
				</kop> 
				<al>El Comit&#xE9; Ejecutivo constitu&#xED;do de conformidad con el Art&#xED;culo
				  31, preparar&#xE1; un proyecto de Reglamento Interno de las reuniones de la CLAC que
				  ser&#xE1; sometido a consideraci&#xF3;n de los Estados miembros. Sobre la base de este
				  proyecto y de las observaciones recibidas de los Estados miembros, el Comit&#xE9;
				  Ejecutivo aprobar&#xE1; el Reglamento Interno Provisional de las reuniones de la
				  CLAC que se aplicar&#xE1; durante la celebraci&#xF3;n de la primera Asamblea Ordinaria,
				  en cuya oportunidad se aprobar&#xE1; el Reglamento definitivo.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Art&#xED;culo</label> 
				  <nr status="officieel">34</nr> 
				</kop> 
				<al>El Comit&#xE9; Ejecutivo constitu&#xED;do de conformidad con el Art&#xED;culo
				  31, preparar&#xE1; y someter&#xE1; a consideraci&#xF3;n de la primera Asamblea Ordinaria de la
				  CLAC el programa de trabajo y el presupuesto de gastos directos
				  correspondientes a los a&#xF1;os 1975 y 1976.</al> 
			 </artikel> 
		  </hoofdstuk> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>HECHO en la Ciudad de M&#xE9;xico, Distrito Federal, a los catorce
				d&#xED;as del mes de Diciembre de mil novecientos setenta y tres.</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
	 <verdragtekst> 
		<kop> 
		  <titel status="officieel">Statuut van de Latijnsamerikaanse Commissie voor
			 Burgerluchtvaart </titel> 
		</kop> 
		<wettekst> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">I</nr> 
				<titel status="officieel">Oprichting</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">1</nr> 
				</kop> 
				<al>De burgerluchtvaartautoriteiten van de staten die deelnemen aan
				  de besprekingen van de Tweede Latijnsamerikaanse Conferentie van
				  Luchtvaartautoriteiten, welke conferentie in december 1973 in Mexico is
				  gehouden, stellen hierbij de Latijnsamerikaanse Commissie voor de
				  Burgerluchtvaart (Sp. afk.: CLAC) in, met het doel om tot een zo groot
				  mogelijke samenwerking te komen bij het oplossen van de problemen met
				  betrekking tot de burgerluchtvaart in het geografische gebied dat in artikel 2
				  wordt aangeduid.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">2</nr> 
				</kop> 
				<al>Van de Latijnsamerikaanse Commissie voor de Burgerluchtvaart,
				  hierna zonder onderscheid aangeduid als de Commissie of de CLAC, kunnen
				  uitsluitend deel uitmaken de staten die zijn gelegen in Zuid- en
				  Midden-Amerika, met inbegrip van Panama, Mexico en de staten in het Caribisch
				  gebied, tezamen het geografische gebied dat ten behoeve van deze akte
				  Latijns-Amerika wordt genoemd.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">3</nr> 
				</kop> 
				<al>De CLAC is een raadplegend orgaan en haar conclusies,
				  aanbevelingen en besluiten zijn onderworpen aan de goedkeuring van ieder der
				  regeringen. </al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">II</nr> 
				<titel status="officieel">Doelstellingen en taken</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">4</nr> 
				</kop> 
				<al>De Commissie heeft als voornaamste doel het aan de
				  burgerluchtvaartautoriteiten van de lidstaten verstrekken van een geschikt
				  kader waarbinnen alle maatregelen die nodig zijn voor samenwerking en voor het
				  co&#xF6;rdineren van de activiteiten op het gebied van de burgerluchtvaart,
				  besproken en gepland kunnen worden.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">5</nr> 
				</kop> 
				<al>Voor het realiseren van haar doelstellingen zal de Commissie
				  alle nodige taken ontplooien, in het bijzonder:</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li> 
					 <li.nr>a.</li.nr> 
					 <al>Het bevorderen en ondersteunen van de co&#xF6;rdinatie en
						samenwerking tussen de staten in de regio, ten behoeve van de voorgenomen
						ontwikkeling en het optimale gebruik van het luchttransport in, naar en vanuit
						Latijns-Amerika.</al> 
				  </li> 
				  <li> 
					 <li.nr>b.</li.nr> 
					 <al>Het verrichten van economische onderzoeken betreffende het
						luchttransport in de regio.</al> 
				  </li> 
				  <li> 
					 <li.nr>c.</li.nr> 
					 <al>Het bevorderen van een grotere uitwisseling van
						statistische informatie tussen de lidstaten, door middel van een betere en
						adequate berichtgeving ten aanzien van de ICAO-formulieren en het verstrekken
						van andere statistische informatie die op een regionale basis wordt
						gebundeld.</al> 
				  </li> 
				  <li> 
					 <li.nr>d.</li.nr> 
					 <al>Het gebruik bevorderen van de door de ICAO aanbevolen
						normen en methoden met betrekking tot faciliteiten en het voorstellen van
						aanvullende maatregelen om te komen tot een snellere ontwikkeling van
						faciliteiten ten aanzien van de afhandeling van passagiers, lading en post
						binnen de regio.</al> 
				  </li> 
				  <li> 
					 <li.nr>e.</li.nr> 
					 <al>Het bevorderen van overeenkomsten tussen de staten in de
						regio die ertoe bijdragen dat de regionale plannen van de ICAO met betrekking
						tot het vestigen van luchtvaartinstallaties en -diensten zo goed mogelijk
						worden uitgevoerd en dat de aanwijzingen van de ICAO inzake luchtwaardigheid,
						onderhoud en exploitatie van luchtvaartuigen, diploma's van personeel en
						onderzoek van luchtvaartongevallen worden overgenomen.</al> 
				  </li> 
				  <li> 
					 <li.nr>f.</li.nr> 
					 <al>Het bevorderen van overeenkomsten met betrekking tot de
						opleiding van personeel in alle specialismen van de burgerluchtvaart.</al> 
				  </li> 
				  <li> 
					 <li.nr>g.</li.nr> 
					 <al>Het bevorderen van collectieve overeenkomsten voor
						technische samenwerking in Latijns-Amerika op het gebied van de
						burgerluchtvaart, met het oog op het verkrijgen van het grootst mogelijke
						rendement van alle beschikbare middelen, in het bijzonder van die welke in het
						kader van het Ontwikkelingsprogramma van de Verenigde Naties zijn
						verstrekt.</al> 
				  </li> 
				</lijst> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">III</nr> 
				<titel status="officieel">Betrekkingen met de ICAO en andere internationale
				  organisaties</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">6</nr> 
				</kop> 
				<al>De Commissie onderhoudt nauwe contacten met de ICAO om te
				  waarborgen dat haar activiteiten in overeenstemming zijn met de doelstellingen
				  en plannen van de ICAO en daarmee geco&#xF6;rdineerd worden.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">7</nr> 
				</kop> 
				<al>De Commissie kan betrekkingen van consultatieve aard
				  onderhouden met de Organisatie van Amerikaanse Staten (OAS), de Economische
				  Commissie van de Verenigde Naties voor Latijns-Amerika (ECLA), de
				  Latijnsamerikaanse Vrijhandels Associatie (LAFTA), de Raad van Bestuur van de
				  Overeenkomst van Cartagena (Andes-pact), de Middenamerikaanse
				  Gemeenschappelijke Markt (CACM) en de Associatie voor Vrijhandel in het
				  Caribisch gebied (CARIFTA), om met deze organisaties samen te werken en hun
				  bijstand te verlenen op het gebied van de burgerluchtvaart. Ook kan de
				  Commissie contacten leggen met de Europese Commissie voor Burgerluchtvaart
				  (ECAC), de Afrikaanse Commissie voor Burgerluchtvaart (AFCAC), en met iedere
				  andere organisatie, wanneer zulks wenselijk of nodig wordt geacht.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">IV</nr> 
				<titel status="officieel">Organisatie en werkwijze</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">8</nr> 
				</kop> 
				<al>Organen van de Commissie zijn de Vergadering en het Uitvoerend
				  Comit&#xE9;.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">9</nr> 
				</kop> 
				<al>De uit vertegenwoordigers van de lidstaten bestaande
				  Vergadering houdt ten minste &#xE9;&#xE9;n maal per twee jaar gewone vergaderingen.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">10</nr> 
				</kop> 
				<al>De Vergadering houdt buitengewone vergaderingen op initiatief
				  van het Uitvoerend Comit&#xE9;, of wanneer dit Comit&#xE9; een verzoek daartoe ontvangt
				  dat door de meerderheid van de lidstaten van de Commissie is ondertekend.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">11</nr> 
				</kop> 
				<al>Voor het bijeenkomen van de gewone en buitengewone
				  vergaderingen is een quorum van de meerderheid van de lidstaten vereist.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">12</nr> 
				</kop> 
				<al>De conclusies, aanbevelingen of besluiten van de CLAC worden
				  genomen na beraad in de Vergadering, waarbij iedere staat het recht heeft op
				  &#xE9;&#xE9;n stem. Behoudens het in artikel 25 bepaalde, worden de besluiten van de
				  Vergadering genomen door een meerderheid van de vertegenwoordigde staten.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">13</nr> 
				</kop> 
				<al>In iedere gewone vergadering:</al> 
				<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
				  <li> 
					 <li.nr>a.</li.nr> 
					 <al>Kiest de Vergadering haar voorzitter en drie
						vice-voorzitters, waarbij zij een passende geografische vertegenwoordiging in
						aanmerking neemt.</al> 
				  </li> 
				  <li> 
					 <li.nr>b.</li.nr> 
					 <al>Stelt de Vergadering het werkprogramma vast dat moet worden
						uitgevoerd tot aan het einde van het jaar waarin naar verwachting de volgende
						Gewone Vergadering wordt gehouden.</al> 
				  </li> 
				</lijst> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">14</nr> 
				</kop> 
				<al>De Vergadering bepaalt haar eigen interne organisatie,
				  werkvoorschriften en werkwijzen, en kan daarbij commissies, werkgroepen en
				  groepen van deskundigen instellen ter bestudering van specifieke aspecten van
				  de in de artikelen 4 en 5 van dit Statuut genoemde aangelegenheden. Ook kan zij
				  werkgroepen in het leven roepen ter bestudering en bespreking van die
				  aangelegenheden die uitsluitend voor een bepaalde groep van de lidstaten van de
				  CLAC van belang zijn.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">15</nr> 
				</kop> 
				<al>Het Uitvoerend Comit&#xE9;, bestaande uit de door de Vergadering
				  gekozen voorzitter en vice-voorzitters, geeft leiding aan en co&#xF6;rdineert het
				  door de Vergadering opgestelde werkprogramma, waarbij het zo nodig commissies,
				  werkgroepen en groepen van deskundigen kan instellen.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">16</nr> 
				</kop> 
				<al>Er is een secretariaat waarvan de organisatie in handen is van
				  het Uitvoerend Comit&#xE9;, overeenkomstig de normen en instructies van de
				  Vergadering en de bepalingen van dit Statuut.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">17</nr> 
				</kop> 
				<al>De handelingen en besluiten van de organen van de CLAC hebben
				  betrekking op de bijzondere en gewone behoeften en wensen van de subregio's en
				  tevens op de voorstellen en conclusies van in te stellen of reeds bestaande
				  subregionale commissies voor het behandelen van hun problemen en het behartigen
				  van hun belangen.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">18</nr> 
				</kop> 
				<al>De staten zouden in de vergaderingen van de CLAC
				  vertegenwoordigd moeten zijn door afgevaardigden die qua aantal en gezien hun
				  rang en bevoegdheid de aangewezen personen zijn voor de problemen die behandeld
				  moeten worden. De naar de Vergaderingen afgevaardigde delegatieleiders zouden
				  normaal gesproken de functionarissen met de hoogste rang moeten zijn die in hun
				  respectieve landen rechtstreeks verantwoordelijk zijn voor het toezicht op de
				  internationale burgerluchtvaart, en degenen die naar de overige bijeenkomsten
				  worden afgevaardigd zouden hooggeplaatste burgerluchtvaartfunctionarissen
				  moeten zijn.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">V</nr> 
				<titel status="officieel">Financi&#xEB;le kwesties</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">19</nr> 
				</kop> 
				<al>In iedere gewone vergadering wordt door de Vergadering een
				  globale begroting van de directe kosten van haar activiteiten opgesteld en
				  goedgekeurd, overeenkomstig het werkprogramma voor de komende jaren, tot aan
				  het einde van het jaar waarin naar verwachting de volgende Gewone Vergadering
				  wordt gehouden.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">20</nr> 
				</kop> 
				<al>Het Uitvoerend Comit&#xE9; van de CLAC kan deze begroting wijzigen
				  na overleg met de lidstaten. Ingeval genoemde begroting moet worden verhoogd,
				  is vooraf de goedkeuring vereist van de meerderheid van genoemde staten.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">VI</nr> 
				<titel status="officieel">Ondertekening, goedkeuring en wijziging</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">21</nr> 
				</kop> 
				<al>Dit Statuut staat vanaf 14 december 1973 in Mexico-Stad,
				  Federaal District, open voor ondertekening door alle in artikel 2 bedoelde
				  staten.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">22</nr> 
				</kop> 
				<al>Dit Statuut dient te worden goedgekeurd door de ondertekenende
				  staten. De kennisgevingen van goedkeuring moeten bij het Ministerie van
				  Buitenlandse Zaken van de Verenigde Staten van Mexico worden nedergelegd.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">23</nr> 
				</kop> 
				<al>Dit Statuut treedt voorlopig in werking vanaf 14 december 1973
				  en treedt definitief in werking nadat het door 12 van de in artikel 2 bedoelde
				  staten is goedgekeurd.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">24</nr> 
				</kop> 
				<al>Om uit de Commissie te treden, moet de desbetreffende staat de
				  kennisgeving daarvan richten aan het Ministerie van Buitenlandse Zaken van de
				  Verenigde Staten van Mexico, dat de mededelingen ter zake aan de Commissie en
				  de lidstaten zal doen. De uittreding wordt van kracht zes maanden nadat de
				  kennisgeving is ontvangen.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">25</nr> 
				</kop> 
				<al>Dit Statuut kan door een tweederde-meerderheid van de lidstaten
				  worden gewijzigd.</al> 
			 </artikel> 
		  </hoofdstuk> 
		  <hoofdstuk> 
			 <kop> 
				<label>HOOFDSTUK</label> 
				<nr status="officieel">VII</nr> 
				<titel status="officieel">Slot - en overgangsbepalingen</titel>
			 </kop> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">26</nr> 
				</kop> 
				<al>De werktalen van de Commissie zijn het Spaans, het Portugees en
				  het Engels.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">27</nr> 
				</kop> 
				<al>Afhankelijk van de goedkeuring van de Raad van de ICAO, worden
				  de secretariaatsdiensten van de CLAC met betrekking tot werkruimten,
				  vergaderingen, correspondentie, bijhouden archieven en dergelijke zaken,
				  verzorgd door het Secretariaat van de ICAO via het Regionaal Bureau voor
				  Zuid-Amerika.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">28</nr> 
				</kop> 
				<al>Afhankelijk van de goedkeuring van de Raad van de ICAO betaalt
				  de ICAO de indirecte kosten die uit de activiteiten van de CLAC voortvloeien.
				  De directe kosten worden gedekt door de lidstaten van de Commissie, maar de
				  ICAO kan de benodigde geldmiddelen voorschieten.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">29</nr> 
				</kop> 
				<al>De directe kosten die door de ICAO ten behoeve van de
				  activiteiten van de CLAC zijn betaald, worden hoofdelijk omgeslagen tussen de
				  lidstaten van de Commissie, naar rato van het percentage waarmee zij bijdragen
				  aan het budget van de ICAO voor het boekjaar waarop die kosten betrekking
				  hebben.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">30</nr> 
				</kop> 
				<al>De directe kosten die de ICAO heeft gemaakt overeenkomstig het
				  in het vorige artikel bepaalde, worden door de lidstaten van de Commissie
				  terugbetaald in de vorm van een aanvullende bijdrage naast de contributie die
				  de lidstaten van de Commissie normaal betalen om de kosten van de ICAO te
				  dekken.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">31</nr> 
				</kop> 
				<al>Gedurende de Conferentie van Luchtvaartautoriteiten als genoemd
				  in artikel 1 van dit Statuut, kiest de CLAC een tijdelijke voorzitter en drie
				  tijdelijke vice-voorzitters, die hun mandaat tot aan de sluiting van de eerste
				  Gewone Vergadering van de CLAC zullen uitoefenen.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">32</nr> 
				</kop> 
				<al>De eerste Gewone Vergadering van de CLAC wordt gehouden op de
				  plaats en de datum die door de in artikel 1 van dit Statuut genoemde
				  Conferentie van Luchtvaartautoriteiten wordt vastgesteld, en moet zo mogelijk
				  niet later plaatsvinden dan het derde kwartaal van 1974 en voordat de 21e
				  zittingsperiode van de Vergadering van de ICAO plaatsvindt.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">33</nr> 
				</kop> 
				<al>Het overeenkomstig artikel 31 gevormde Uitvoerend Comit&#xE9;
				  bereidt een ontwerp voor voor een reglement van orde voor de vergaderingen van
				  de CLAC, welk ontwerp ter beoordeling aan de lidstaten moet worden voorgelegd.
				  Op basis van dit ontwerp en de van de lidstaten ontvangen opmerkingen, moet het
				  Uitvoerend Comit&#xE9; zijn goedkeuring geven aan het voorlopige reglement van orde
				  voor de vergaderingen van de CLAC, welk reglement wordt toegepast tijdens de
				  eerste Gewone Vergadering, bij welke gelegenheid het definitieve reglement
				  wordt goedgekeurd.</al> 
			 </artikel> 
			 <artikel status="goed"> 
				<kop> 
				  <label>Artikel</label> 
				  <nr status="officieel">34</nr> 
				</kop> 
				<al>Het overeenkomstig artikel 31 gevormde Uitvoerend Comit&#xE9; stelt
				  het werkprogramma en de begroting van de directe kosten op met betrekking tot
				  de jaren 1975 en 1976, en legt deze stukken ter beoordeling voor aan de eerste
				  Gewone Vergadering van de CLAC.</al> 
			 </artikel> 
		  </hoofdstuk> 
		</wettekst> 
		<wetsluiting status="goed"> 
		  <slotformulering> 
			 <al>GEDAAN te Mexico-Stad, Federaal District, op de veertiende
				december negentienhonderd drie&#xEB;nzeventig.</al> 
		  </slotformulering> 
		</wetsluiting> 
	 </verdragtekst>
  </verdrag>
</wetgeving>
  	