<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005418" dtdversie="2.0" id="10000048929" verdragnummer="006902" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Deense Regering inzake de wederzijdse afschaffing van paspoortvisa</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label>
<nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">UDENRIGSMINISTERIET</tussenkop><al>A. Journal Nr. 36.D.55.a</al><tussenkop kopopmaak="cur">NOTE VERBALE</tussenkop><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de faire savoir &#xE0; la L&#xE9;gation Royale des Pays-Bas que, par arr&#xEA;t&#xE9; du 13 courant, le Minist&#xE8;re de la Justice a rendu public qu'&#xE0; partir de cette date les ressortissants n&#xE9;erlandais peuvent entrer au Danemark et en sortir sans faire apposer pr&#xE9;alablement un visa sur leurs passeports.</al><al>Copenhague, le 17 mars 1947.</al><al><nadruk type="cur">A la L&#xE9;gation Royale des Pays-Bas,</nadruk></al><al><nadruk type="cur">Copenhague</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al><nadruk type="cur">Nota van het Ministerie van Buitenlandse Zaken aan het Deense Gezantschap</nadruk></al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de porter &#xE0; la connaissance de la L&#xE9;gation Royale de Danemark qu'&#xE0; partir du 1er mai 1947 les ressortissants danois ne seront plus oblig&#xE9;s d'obtenir un visa pour entrer en Hollande.</al><al>Les lois et r&#xE8;glements sur l'&#xE9;tablissement et sur l'exercice d'un emploi r&#xE9;mun&#xE9;r&#xE9; resteront tout de m&#xEA;me en vigueur pour les ressortissants danois qui entreront en Hollande apr&#xE8;s la date susmentionn&#xE9;e.</al><al>Le Minist&#xE8;re saisit cette occasion de renouveler &#xE0; la L&#xE9;gation les assurances de sa haute consid&#xE9;ration.</al><al>La Haye, le 28 avril 1947.</al></tekst></vrije-tekst></verdragtekst></verdrag>
  
</wetgeving>
  	