<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004943" dtdversie="2.0" id="10000044179" sleutel="V4403" verdragnummer="011642" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique socialiste f&#xE9;d&#xE9;rative de Yougoslavie, sign&#xE9;e &#xE0; Beograd, le 11 mai 1977</alias-titel></alias-titels><intitule>Administratief Akkoord met betrekking tot de wijze van toepassing van het op 11 mei 1977 te Belgrado ondertekende Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB;</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique socialiste f&#xE9;d&#xE9;rative de Yougoslavie, sign&#xE9;e &#xE0; Beograd, le 11 mai 1977</titel>
</kop><aanhef><preambule><al>En application des articles 17, paragraphe 2, 35, paragraphe premier, et 36 de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique socialiste f&#xE9;d&#xE9;rative de Yougoslavie, sign&#xE9;e &#xE0; Beograd, le 11 mai 1977 (ci-apr&#xE8;s d&#xE9;sign&#xE9;e par le terme &#x201E;Convention&#x201D;), les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et yougoslave, &#xE0; savoir:</al><al>le Ministre n&#xE9;erlandais des Affaires Sociales et le Ministre de la Sant&#xE9; Publique et de la Protection de l'Environnement</al><al>et</al><al>le Pr&#xE9;sident du Comit&#xE9; f&#xE9;d&#xE9;ral du Travail et de l'Emploi au nom du Comit&#xE9; f&#xE9;d&#xE9;ral du Travail et de l'Emploi</al></preambule><afkondiging><al>ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">DISPOSITIONS G&#xC9;N&#xC9;RALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement les termes d&#xE9;finis &#xE0; l'article 1 de la Convention ont la signification qui leur est attribu&#xE9;e audit article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement sont d&#xE9;sign&#xE9;s comme &#x201E;organismes de liaison&#x201D;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>du c&#xF4;t&#xE9; n&#xE9;erlandais:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour les prestations en nature en cas de maladie et de maternit&#xE9;: le &#x201E;Ziekenfondsraad&#x201D; (Conseil des caisses de maladie) &#xE0; Amstelveen;</al></li><li><li.nr>b)</li.nr><al>pour les pensions de vieillesse et de survie, ainsi que pour les allocations familiales: le &#x201E;Sociale Verzekeringsbank&#x201D; (Banque de l'assurance sociale) &#xE0; Amsterdam;</al></li><li><li.nr>c)</li.nr><al>dans tous les autres cas: le &#x201E;Gemeenschappelijk Administratiekantoor&#x201D; (Office commun d'administration) &#xE0; Amsterdam.</al></li></lijst></li><li><li.nr>2.</li.nr><al>du c&#xF4;t&#xE9; yougoslave:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour les prestations en cas de maladie et de maternit&#xE9;: l'Union des Associations d'assurance maladie de Yougoslavie;</al></li><li><li.nr>b)</li.nr><al>pour les prestations de vieillesse, de survie, d'invalidit&#xE9; et de ch&#xF4;mage: &#x201E;l'Union des Associations d'assurance pension-invalidit&#xE9; de Yougoslavie;</al></li><li><li.nr>c)</li.nr><al>pour les allocations familiales: le service commun de l'Union des Associations d'assurance maladie de Yougoslavie et de l'Union des Associations d'assurance pension-invalidit&#xE9; de Yougoslavie.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; l'article 8, alin&#xE9;a a) de la Convention, l'organisme, d&#xE9;sign&#xE9; ci-apr&#xE8;s, du pays dont la l&#xE9;gislation demeure applicable, remet au travailleur sur demande un certificat de d&#xE9;tachement attestant qu'il demeure soumis &#xE0; la l&#xE9;gislation de ce pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le certificat est &#xE9;tabli</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>aux Pays-Bas: par le &#x201E;Sociale Verzekeringsraad&#x201D; (Conseil de l'assurance sociale) &#xE0; La Haye;</al></li><li><li.nr>-</li.nr><al>en Yougoslavie: par la &#x201E;nadle&#x17E;na zajednica zdravstvenog osiguranja radnika&#x201D; (communaut&#xE9; comp&#xE9;tente d'assurance maladie des travailleurs).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Le certificat doit &#xEA;tre produit, le cas &#xE9;ch&#xE9;ant, par le pr&#xE9;pos&#xE9; de l'employeur dans l'autre pays, si un tel pr&#xE9;pos&#xE9; existe, sinon par le travailleur lui-m&#xEA;me.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsque plusieurs travailleurs quittent, en m&#xEA;me temps, le pays du lieu de travail habituel afin d'aller travailler ensemble dans l'autre pays et de retourner, en m&#xEA;me temps, dans le premier pays, un seul certificat peut couvrir tous les travailleurs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le travailleur qui exerce son droit d'option, conform&#xE9;ment &#xE0; l'article 9, paragraphe 2 de la Convention, en informe l'organisme d&#xE9;sign&#xE9; &#xE0; l'article 3, paragraphe 2 du pays pour la l&#xE9;gislation duquel il a opt&#xE9;, par l'interm&#xE9;diaire de son employeur. Cet organisme en informe l'organisme de l'autre pays. L'option prend effet &#xE0; la date &#xE0; laquelle la Convention est entr&#xE9;e en vigueur ou &#xE0; la date &#xE0; laquelle le travailleur a &#xE9;t&#xE9; engag&#xE9; par la mission diplomatique ou le poste consulaire ou au service priv&#xE9; d'agents de cette mission ou de ce poste.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">DISPOSITIONS PARTICULI&#xC8;RES</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">1</nr>
<titel status="officieel">Prestations de maladie et de maternit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent chapitre les termes &#x201E;institution du lieu de r&#xE9;sidence&#x201D; et &#x201E; institution du lieu de s&#xE9;jour&#x201D; d&#xE9;signent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>en Yougoslavie:</al><al>la Communaut&#xE9; d'assurance maladie des travailleurs, comp&#xE9;tente pour le lieu de r&#xE9;sidence ou de s&#xE9;jour;</al></li><li><li.nr>B.</li.nr><al>aux Pays-Bas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>pour les prestations en nature: le &#x201E;Ziekenfonds&#x201D;, comp&#xE9;tent pour le lieu de r&#xE9;sidence et le &#x201E;Algemeen Nederlands Onderling Ziekenfonds&#x201D; (Mutualit&#xE9; g&#xE9;n&#xE9;rale n&#xE9;erlandaise de maladie) &#xE0; Utrecht en cas d'un s&#xE9;jour temporaire;</al></li><li><li.nr>-</li.nr><al>pour les prestations en esp&#xE8;ces: la &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D; (Nouvelle association professionnelle g&#xE9;n&#xE9;rale) &#xE0; Amsterdam.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier de la totalisation des p&#xE9;riodes d'assurance dans les cas pr&#xE9;vus au paragraphe premier de l'article 11 de la Convention le travailleur est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente du pays dans lequel il s'est rendu une attestation relative aux p&#xE9;riodes d'assurance, accomplies sous la l&#xE9;gislation &#xE0; laquelle il a &#xE9;t&#xE9; soumis imm&#xE9;diatement avant la date de sa derni&#xE8;re entr&#xE9;e dans le premier pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande du travailleur</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>en ce qui concerne les p&#xE9;riodes accomplies aux Pays-Bas par l'association professionnelle aupr&#xE8;s de laquelle son dernier employeur aux Pays-Bas est affili&#xE9;. Toutefois si le travailleur n'&#xE9;tait assur&#xE9; qu'en mati&#xE8;re des prestations en nature, l'attestation est d&#xE9;livr&#xE9;e par la caisse de maladie aupr&#xE8;s de laquelle il &#xE9;tait assur&#xE9; en dernier lieu;</al></li><li><li.nr>b)</li.nr><al>en ce qui concerne les p&#xE9;riodes accomplies en Yougoslavie par la communaut&#xE9; comp&#xE9;tente d'assurance maladie des travailleurs.</al></li></lijst><al>Si le travailleur ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'institution mentionn&#xE9;e de l'autre pays pour l'obtenir.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque le travailleur vis&#xE9; au paragraphe premier de l'article 12 de la Convention s'est vu reconna&#xEE;tre, pour lui-m&#xEA;me ou pour un membre de sa famille, le droit &#xE0; une proth&#xE8;se, &#xE0; un grand appareillage ou &#xE0; d'autres prestations en nature d'une grande importance par l'institution comp&#xE9;tente du pays o&#xF9; le travailleur &#xE9;tait assur&#xE9; en dernier lieu avant son entr&#xE9;e dans l'autre pays, ces prestations sont &#xE0; la charge de cette institution, m&#xEA;me si elles sont effectivement fournies apr&#xE8;s son d&#xE9;part.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature, le travailleur vis&#xE9; &#xE0; l'article 12, paragraphe 2 de la Convention, adresse une demande &#xE0; l'institution du lieu de r&#xE9;sidence. Cette institution s'adresse &#xE0; l'institution comp&#xE9;tente pour obtenir une attestation certifiant qu'il a droit aux prestations en nature et d&#xE9;clarant que les frais de ces prestations sont &#xE0; la charge de la derni&#xE8;re institution. En outre cette attestation indique la dur&#xE9;e maximale pendant laquelle ces prestations peuvent &#xEA;tre servies.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature, y compris, le cas &#xE9;ch&#xE9;ant, l'hospitalisation, lors d'un s&#xE9;jour temporaire dans le pays autre que le pays comp&#xE9;tent, le travailleur vis&#xE9; &#xE0; l'article 13, premier paragraphe de la Convention, pr&#xE9;sente &#xE0; l'institution du lieu de s&#xE9;jour une attestation d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente, si possible avant le d&#xE9;but du s&#xE9;jour temporaire dans ledit pays, prouvant qu'il a droit aux prestations en nature susmentionn&#xE9;es. Cette attestation indique notamment la dur&#xE9;e pendant laquelle ces prestations peuvent &#xEA;tre servies. Si le travailleur ne pr&#xE9;sente pas ladite attestation, l'institution du lieu de s&#xE9;jour s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par analogie aux membres de la famille lors de leur s&#xE9;jour temporaire dans le pays autre que le pays comp&#xE9;tent.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les dispositions du paragraphe premier sont &#xE9;galement applicables dans les cas vis&#xE9;s aux articles 8 et 9, paragraphe 2 de la Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas d'hospitalisation dans les cas vis&#xE9;s aux articles 12, paragraphe 2 et 13, paragraphes 1 et 6 de la Convention, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour notifie &#xE0; l'institution comp&#xE9;tente, le plus t&#xF4;t possible, la date d'entr&#xE9;e dans un h&#xF4;pital ou autre &#xE9;tablissement m&#xE9;dical, la dur&#xE9;e probable de l'hospitalisation ainsi que la date de sortie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Afin d'obtenir l'autorisation &#xE0; laquelle l'octroi des prestations vis&#xE9;es &#xE0; l'article 13, paragraphe 4 de la Convention est subordonn&#xE9;, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour adresse une demande &#xE0; l'institution comp&#xE9;tente.</al></lid><al>Lorsque ces prestations doivent &#xEA;tre servies, en cas d'urgence absolue, sans l'autorisation de l'institution comp&#xE9;tente, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour avise imm&#xE9;diatement ladite institution. Les organismes de liaison comp&#xE9;tents &#xE9;tablissent la liste des prestations auxquelles s'appliquent les dispositions de l'article 13, paragraphe 4 de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour conserver le b&#xE9;n&#xE9;fice des prestations en nature dans le pays de sa nouvelle r&#xE9;sidence, le travailleur vis&#xE9; &#xE0; l'article 13, paragraphe 2 de la Convention est tenu de pr&#xE9;senter &#xE0; l'institution du lieu de sa nouvelle r&#xE9;sidence une attestation par laquelle l'institution comp&#xE9;tente l'autorise &#xE0; conserver le b&#xE9;n&#xE9;fice des prestations apr&#xE8;s le transfert de sa r&#xE9;sidence. Ladite institution indique, le cas &#xE9;ch&#xE9;ant, dans cette attestation la dur&#xE9;e maximale du service des prestations en nature, telle qu'elle est pr&#xE9;vue par la l&#xE9;gislation appliqu&#xE9;e par elle. L'institution comp&#xE9;tente peut, apr&#xE8;s le transfert de la r&#xE9;sidence du travailleur, et &#xE0; la requ&#xEA;te de celui-ci ou de l'institution du lieu de la nouvelle r&#xE9;sidence d&#xE9;livrer l'attestation, lorsque celle-ci n'a pu &#xEA;tre &#xE9;tablie ant&#xE9;rieurement pour des raisons motiv&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En ce qui concerne le service des prestations en nature par l'institution du lieu de la nouvelle r&#xE9;sidence, les dispositions de l'article 9 sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature dans le pays de leur r&#xE9;sidence, les membres de la famille vis&#xE9;s au paragraphe premier de l'article 14 de la Convention sont tenus de se faire inscrire aupr&#xE8;s de l'institution du lieu de leur r&#xE9;sidence, en pr&#xE9;sentant les pi&#xE8;ces justificatives suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>une attestation d&#xE9;livr&#xE9;e, &#xE0; la demande du travailleur, par l'institution comp&#xE9;tente, certifiant l'existence du droit aux prestations en nature du travailleur. Cette attestation est valable aussi longtemps que l'institution comp&#xE9;tente n'a pas notifi&#xE9; &#xE0; l'institution de lieu de r&#xE9;sidence l'annulation de ladite attestation;</al></li><li><li.nr>ii)</li.nr><al>les pi&#xE8;ces justificatives normalement exig&#xE9;es par la l&#xE9;gislation du pays de r&#xE9;sidence pour l'octroi des prestations en nature aux membres de la famille.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de r&#xE9;sidence fait conna&#xEE;tre &#xE0; l'institution comp&#xE9;tente lesquels des membres de la famille ont droit aux prestations en nature en vertu de la l&#xE9;gislation appliqu&#xE9;e par la premi&#xE8;re institution.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le travailleur et les membres de sa famille sont tenus d'informer l'institution du lieu de r&#xE9;sidence de ces derniers de tout changement dans leur situation susceptible de modifier le droit des membres de la famille aux prestations en nature, notamment tout abandon ou changement d'emploi du travailleur, ou tout transfert de la r&#xE9;sidence ou du s&#xE9;jour de celui-ci ou d'un membre de la famille.</al></lid><lid><lidnr status="officieel">4</lidnr><al>L'institution de lieu de r&#xE9;sidence pr&#xEA;te ses bons offices &#xE0; l'institution comp&#xE9;tente qui se propose d'exercer un recours contre le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature dans le pays de sa r&#xE9;sidence, le titulaire d'une pension vis&#xE9; &#xE0; l'article 16, paragraphe 2 de la Convention, est tenu de se faire inscrire aupr&#xE8;s de l'institution du lieu de sa r&#xE9;sidence, en produisant une attestation par laquelle l'institution comp&#xE9;tente yougoslave, respectivement le &#x201E;Ziekenfondsraad&#x201D; fait conna&#xEE;tre que le titulaire de la pension a droit, pour lui-m&#xEA;me et les membres de sa famille, aux prestations en nature. L'organisme qui a &#xE9;tabli l'attestation transmet le double de celle-ci au &#x201E;Ziekenfondsraad&#x201D; ou respectivement &#xE0; l'Union des Communaut&#xE9;s d'assurance maladie des travailleurs de la r&#xE9;publique ou de la province autonome concern&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le titulaire d'une pension est tenu d'informer l'institution du lieu de sa r&#xE9;sidence de tout changement dans sa situation susceptible de modifier son droit aux prestations en nature, notamment toute suspension ou suppression de sa pension et tout transfert de sa r&#xE9;sidence ou de celle des membres de sa famille.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'organisme qui a &#xE9;tabli l'attestation informe le &#x201E;Ziekenfondsraad&#x201D; ou respectivement l'Union, des Communaut&#xE9;s d'assurance maladie des travailleurs de la r&#xE9;publique ou de la province autonome concern&#xE9;e, de la fin des droits aux prestations en nature du titulaire d'une pension.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>En ce qui concerne le service des prestations en nature aux titulaires d'une pension ainsi qu'aux membres de leur famille, lors d'un s&#xE9;jour temporaire vis&#xE9; &#xE0; l'article 16, paragraphe 3 de la Convention, les dispositions des articles 8 et 9 sont applicables par analogie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si les formalit&#xE9;s pr&#xE9;vues &#xE0; l'article 8 n'ont pu &#xEA;tre accomplies pendant le s&#xE9;jour temporaire, les frais expos&#xE9;s sont rembours&#xE9;s &#xE0; la demande du travailleur ou du titulaire d'une pension par l'institution comp&#xE9;tente aux tarifs appliqu&#xE9;s par l'institution du lieu de s&#xE9;jour.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de s&#xE9;jour est tenue de fournir &#xE0; l'institution comp&#xE9;tente qui le demande, les indications n&#xE9;cessaires sur ces tarifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur qui fait valoir droit aux prestations en esp&#xE8;ces de l'assurance maladie n&#xE9;erlandaise pour une incapacit&#xE9; de travail lui survenue lorsqu'il se trouve sur le territoire de Yougoslavie, introduit sa demande aupr&#xE8;s de l'institution du lieu de s&#xE9;jour, en ajoutant un certificat m&#xE9;dical de son m&#xE9;decin traitant. Cette institution transmet la demande et le certificat m&#xE9;dical &#xE0; l'institution comp&#xE9;tente n&#xE9;erlandaise. Le certificat m&#xE9;dical indique la date initiale de l'incapacit&#xE9; de travail ainsi que le diagnostic et le prognostic.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le travailleur qui fait valoir droit aux prestations en esp&#xE8;ces de l'assurance maladie yougoslave pour une incapacit&#xE9; de travail lui survenue lorsqu'il se trouve sur le territoire des Pays-Bas, introduit sa demande aupr&#xE8;s de la &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D; qui en informe l'institution comp&#xE9;tente yougoslave.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution du lieu de s&#xE9;jour effectue le contr&#xF4;le m&#xE9;dical et administratif selon les modalit&#xE9;s applicables &#xE0; ses propres assur&#xE9;s.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le rapport m&#xE9;dical &#xE9;tabli par le m&#xE9;decin contr&#xF4;leur, respectivement par la commission m&#xE9;dicale, contenant un avis sur l'incapacit&#xE9; de travail, le diagnostic et le prognostic, est transmis, sous pli confidentiel, par l'institution du lieu de s&#xE9;jour &#xE0; l'institution comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si le m&#xE9;decin contr&#xF4;leur, respectivement la commission m&#xE9;dicale est d'avis que le travailleur est apte &#xE0; reprendre le travail, l'institution du lieu de s&#xE9;jour le lui notifie imm&#xE9;diatement et adresse une copie de cette notification &#xE0; l'institution comp&#xE9;tente, accompagn&#xE9;e du rapport &#xE9;tabli par le m&#xE9;decin contr&#xF4;leur, respectivement par la commission m&#xE9;dicale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur est soumis au r&#xE8;glement de contr&#xF4;le administratif de l'institution du lieu de s&#xE9;jour.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'institution du lieu de s&#xE9;jour constate que le travailleur viole le r&#xE8;glement du contr&#xF4;le administratif, elle en avise imm&#xE9;diatement l'institution comp&#xE9;tente en d&#xE9;crivant la nature de la violation et en indiquant quelles cons&#xE9;quences sont li&#xE9;es habituellement &#xE0; une telle violation dans le cas o&#xF9; il s'agit de son propre assur&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>L'institution comp&#xE9;tente sert les prestations en esp&#xE8;ces au b&#xE9;n&#xE9;ficiaire par tous moyens appropri&#xE9;s, notamment par mandat-poste international. Toutefois, si l'institution du lieu de s&#xE9;jour est d'accord, ces prestations peuvent &#xEA;tre servies par celle-ci pour le compte de l'institution comp&#xE9;tente. Dans ce cas l'institution comp&#xE9;tente donne l'autorisation de versement &#xE0; l'institution du lieu de s&#xE9;jour en indiquant le montant des prestations, les dates auxquelles elles doivent &#xEA;tre servies et la dur&#xE9;e maximale de leur octroi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les montants effectifs des d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu des articles 12, paragraphe 2, 13, paragraphes 1, 2 et 6 et 16, paragraphe 3 de la Convention, telles qu'elles r&#xE9;sultent de la comptabilit&#xE9; des institutions qui les ont servies, sont rembours&#xE9;s trimestriellement par les institutions comp&#xE9;tentes aux premi&#xE8;res institutions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ne peuvent &#xEA;tre pris en compte, aux fins de remboursement, des tarifs sup&#xE9;rieurs &#xE0; ceux applicables aux prestations en nature servies aux travailleurs soumis &#xE0; la l&#xE9;gislation appliqu&#xE9;e par l'institution ayant servi les prestations vis&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de l'article 14, paragraphe premier de la Convention, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions n&#xE9;erlandaises est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par membre de la famille dans une r&#xE9;publique et province autonome par le nombre moyen annuel des membres de la famille dans cette r&#xE9;publique et province &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par membre de la famille dans une r&#xE9;publique et province autonome est &#xE9;gal &#xE0; la moyenne des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions dans cette r&#xE9;publique et province autonome &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation yougoslave.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions yougoslaves est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par membre de la famille par le nombre moyen annuel des membres de la famille &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par membre de la famille est &#xE9;gal &#xE0; la moyenne des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises, &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de l'article 16, paragraphe 2, de la Convention, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant forfaitaire est obtenu en multipliant le co&#xFB;t moyen annuel (pour la Yougoslavie par r&#xE9;publique et province autonome) par titulaire de pension et membre de la famille du titulaire divis&#xE9; par le nombre moyen annuel (pour la Yougoslavie par r&#xE9;publique et province autonome) des titulaires de pension et membres de leurs familles entrant en ligne de compte.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le co&#xFB;t moyen par titulaire de pension et membre de la famille de ce titulaire est &#xE9;gal, pour chaque r&#xE9;publique et province autonome en Yougoslavie &#xE0; la moyenne par titulaire de pension et membre de la famille des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions dans cette r&#xE9;publique et province autonome &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation yougoslave.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le co&#xFB;t moyen par titulaire de pension et membre de la famille est &#xE9;gal, pour les Pays-Bas, &#xE0; la moyenne par titulaire de pension et membre de la famille de ce titulaire des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">5</lidnr><al>En appliquant les paragraphes 1, 2 et 4 du pr&#xE9;sent article, il peut &#xEA;tre proc&#xE9;d&#xE9; &#xE0; des calculs diff&#xE9;rents selon le groupement d'&#xE2;ge auquel appartiennent les titulaires d'une pension,</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les remboursements pr&#xE9;vus &#xE0; l'article 17 de la Convention sont effectu&#xE9;s par l'interm&#xE9;diaire des organismes de liaison (pour la Yougoslavie par r&#xE9;publique et province autonome).</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les organismes vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent peuvent convenir que les montants vis&#xE9;s aux articles 20 et 21 soient major&#xE9;s d'un pourcentage pour frais d'administration.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour l'application des dispositions des articles 19 &#xE0; 21, les organismes vis&#xE9;s au pr&#xE9;sent article pourront conclure des arrangements concernant le versement d'avances.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s (pensions)</titel>
</kop><afdeling status="goed"><kop><titel status="officieel">Introduction et instruction des demandes</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur ou le survivant d'un travailleur r&#xE9;sidant en Yougoslavie ou aux Pays-Bas qui sollicite le b&#xE9;n&#xE9;fice d'une prestation en vertu de la l&#xE9;gislation de l'autre pays ou des deux pays, adresse sa demande &#xE0; l'institution comp&#xE9;tente du pays o&#xF9; il r&#xE9;side.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'int&#xE9;ress&#xE9; r&#xE9;side sur le territoire d'un &#xE9;tat-tiers, il est tenu d'adresser sa demande &#xE0; l'institution comp&#xE9;tente du pays sous la l&#xE9;gislation duquel le travailleur &#xE9;tait assur&#xE9; en dernier lieu.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Est d&#xE9;sign&#xE9;e comme institution comp&#xE9;tente n&#xE9;erlandaise pour les prestations d'incapacit&#xE9; de travail dans le cas o&#xF9; le droit aux prestations est ouvert en application de l'article 18, paragraphe 3 de la Convention:</al><al>la &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D; &#xE0; Amsterdam.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les demandes sont pr&#xE9;sent&#xE9;es sur des formulaires pr&#xE9;vus par la l&#xE9;gislation du pays o&#xF9; la demande doit &#xEA;tre introduite selon les paragraphes pr&#xE9;c&#xE9;dents du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le demandeur doit indiquer, dans la mesure du possible, l&#x2019;institution ou les institutions des deux pays auxquelles le travailleur a &#xE9;t&#xE9; affili&#xE9;. Il fournit en outre toutes autres informations que l'institution comp&#xE9;tente sollicite dans des formulaires sp&#xE9;ciaux &#xE9;tablis &#xE0; cet effet.</al></lid><lid><lidnr status="officieel">6</lidnr><al>L'institution autre que celle vis&#xE9;e aux paragraphes 1 ou 2. du pr&#xE9;sent article ayant re&#xE7;u une demande doit imm&#xE9;diatement transmettre cette demande &#xE0; l'institution vis&#xE9;e aux paragraphes 1 ou 2 de cet article en lui indiquant la date de l'introduction de la demande. Cette date est consid&#xE9;r&#xE9;e comme la date d'introduction aupr&#xE8;s de la derni&#xE8;re institution.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'instruction des demandes de prestations, les institutions comp&#xE9;tentes des deux pays utilisent un formulaire de liaison. Ce formulaire comporte notamment le relev&#xE9; et la r&#xE9;capitulation des p&#xE9;riodes d'assurance accomplies par l'assur&#xE9; en vertu des l&#xE9;gislations auxquelles il a &#xE9;t&#xE9; soumis.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La transmission de ce formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays tient lieu de la transmission des pi&#xE8;ces justificatives.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence porte, sur le formulaire pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent, les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique et envoie deux exemplaires dudit formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette institution compl&#xE8;te le formulaire en indiquant</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique;</al></li><li><li.nr>b)</li.nr><al>le montant des droits qui s'ouvrent au titre de la l&#xE9;gislation que cette institution applique, compte tenu des dispositions du chapitre 2 du Titre III de la Convention;</al></li><li><li.nr>c)</li.nr><al>le montant de la prestation &#xE0; laquelle le demandeur pourrait pr&#xE9;tendre, sans application des dispositions des articles 18 et 19 de la Convention, sous la l&#xE9;gislation qu'elle applique.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent renvoie un exemplaire du formulaire ainsi compl&#xE9;t&#xE9; &#xE0; l'institution du pays de r&#xE9;sidence, en ajoutant deux exemplaires de la d&#xE9;cision d&#xE9;finitive ainsi que l'indication des voies et d&#xE9;lais de recours.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Dans les cas pouvant donner lieu &#xE0; retard, l'institution comp&#xE9;tente du pays de r&#xE9;sidence verse &#xE0; l'int&#xE9;ress&#xE9; une avance r&#xE9;cup&#xE9;rable dont le montant est le plus proche possible de celui qui sera probablement liquid&#xE9;, compte tenu des dispositions de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente du pays de r&#xE9;sidence constate que le demandeur a droit au b&#xE9;n&#xE9;fice des dispositions de l'article 22 de la Convention, elle d&#xE9;termine le compl&#xE9;ment auquel le demandeur a droit en vertu desdites dispositions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application des dispositions de l'article 22 de la Convention, la conversion des montants libell&#xE9;s en diff&#xE9;rentes monnaies nationales est effectu&#xE9;e au cours officiel de change valable au jour o&#xF9; ces dispositions doivent &#xEA;tre appliqu&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence donne connaissance au requ&#xE9;rant des d&#xE9;cisions prises au moyen d'une note r&#xE9;capitulative, r&#xE9;dig&#xE9;e dans la langue du requ&#xE9;rant, &#xE0; laquelle sont annex&#xE9;es les d&#xE9;cisions prises par les institutions en cause.</al><al>Ce relev&#xE9; contient &#xE9;galement les voies et d&#xE9;lais de recours pr&#xE9;vus dans les l&#xE9;gislations des deux pays. Les d&#xE9;lais de recours ne commencent &#xE0; courir qu'apr&#xE8;s la date de r&#xE9;ception de la note r&#xE9;capitulative par le requ&#xE9;rant.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ensuite elle informe l'institution comp&#xE9;tente de l'autre pays de la date &#xE0; laquelle elle a notifi&#xE9; les deux d&#xE9;cisions au requ&#xE9;rant en y joignant une copie de sa propre d&#xE9;cision et de la note r&#xE9;capitulative.</al></lid></artikel></afdeling><afdeling status="goed"><kop><titel status="officieel">Paiement des prestations</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente constate que le requ&#xE9;rant a droit aux prestations au titre de la l&#xE9;gislation qu'elle applique, sans qu'il soit besoin de faire appel aux dispositions de l'article 18 de la Convention, elle lui sert imm&#xE9;diatement ces prestations &#xE0; titre provisionnel. Lors du r&#xE8;glement d&#xE9;finitif de la demande des prestations, les institutions int&#xE9;ress&#xE9;es proc&#xE8;dent &#xE0; la r&#xE9;gularisation des comptes en application des dispositions de l'article 43 de la Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; les institutions des deux pays peuvent appliquer le paragraphe pr&#xE9;c&#xE9;dent, les prestations &#xE0; titre provisionnel sont vers&#xE9;es seulement par l'institution du lieu de r&#xE9;sidence. Cette institution en informe l'institution de l'autre pays aussit&#xF4;t que possible.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au cas o&#xF9; des prestations &#xE0; titre provisionnel sont vers&#xE9;es selon les dispositions des paragraphes pr&#xE9;c&#xE9;dents, l'article 26 ne s'applique pas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>Les prestations dues par une institution d'un pays aux titulaires r&#xE9;sidant dans l'autre pays sont vers&#xE9;es directement et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation qu'elle applique. Par contre, les paiements d'arri&#xE9;r&#xE9;s sont vers&#xE9;s &#xE0; l'institution comp&#xE9;tente du pays de r&#xE9;sidence.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>Les institutions comp&#xE9;tentes des deux pays demandent, soit directement au b&#xE9;n&#xE9;ficiaire, soit par l'interm&#xE9;diaire de l'institution comp&#xE9;tente du pays de r&#xE9;sidence, le certificat de vie et d'&#xE9;tat civil et les autres documents n&#xE9;cessaires pour la d&#xE9;termination du droit au maintien des prestations.</al></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">3</nr>
<titel status="officieel">Ch&#xF4;mage et allocations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier de l'une des dispositions des articles 31 et 33 de la Convention, l'int&#xE9;ress&#xE9; est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente une attestation relative aux p&#xE9;riodes &#xE0; prendre en compte, dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour compl&#xE9;ter les p&#xE9;riodes accomplies en vertu de la l&#xE9;gislation appliqu&#xE9;e par ladite institution.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande de l'int&#xE9;ress&#xE9;, par l'institution &#xE0; laquelle il a &#xE9;t&#xE9; affili&#xE9; ant&#xE9;rieurement en dernier lieu dans l'autre pays. Si l'int&#xE9;ress&#xE9; ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'institution en cause pour l'obtenir.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>L'int&#xE9;ress&#xE9; qui introduit une demande d'allocations familiales pour les enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s dans le pays autre que le pays comp&#xE9;tent produit un &#xE9;tat de famille d&#xE9;livr&#xE9; par les autorit&#xE9;s comp&#xE9;tentes en mati&#xE8;re d'&#xE9;tat civil de ce pays. En ce qui concerne les autres documents n&#xE9;cessaires, l'article 31 est applicable par analogie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les allocations familiales sont vers&#xE9;es conform&#xE9;ment aux modalit&#xE9;s de la l&#xE9;gislation applicable et dans les &#xE9;ch&#xE9;ances pr&#xE9;vues dans cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si les allocations familiales ne sont pas affect&#xE9;es &#xE0; l'entretien des enfants par la personne &#xE0; laquelle elles doivent &#xEA;tre servies, l'institution comp&#xE9;tente sert lesdites allocations, avec effet lib&#xE9;ratoire, &#xE0; la personne physique ou morale qui a la charge effective des enfants, &#xE0; la demande et par l'interm&#xE9;diaire de l'organisme de liaison.</al></lid></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">DISPOSITIONS DIVERSES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al>Dans les cas vis&#xE9;s aux articles 11, 18, 19, 31 et 33 de la Convention, les p&#xE9;riodes d'assurance accomplies sous les l&#xE9;gislations des deux pays sont totalis&#xE9;es dans la mesure o&#xF9; il est n&#xE9;cessaire, en vue de l'acquisition, du maintien ou du recouvrement du droit aux prestations ainsi que pour le calcul des prestations, conform&#xE9;ment aux r&#xE8;gles suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance accomplie au titre d'une assurance obligatoire sous la l&#xE9;gislation d'un pays co&#xEF;ncide avec une p&#xE9;riode accomplie au titre d'une assurance volontaire ou facultative continu&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>b)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance autre qu'une p&#xE9;riode assimil&#xE9;e, accomplie sous la l&#xE9;gislation d'un pays co&#xEF;ncide avec une p&#xE9;riode assimil&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>c)</li.nr><al>toute p&#xE9;riode assimil&#xE9;e &#xE0; la fois en vertu des l&#xE9;gislations des deux pays, n'est prise en compte que par l'institution du pays &#xE0; la l&#xE9;gislation duquel l'assur&#xE9; a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire en dernier lieu avant ladite p&#xE9;riode; au cas o&#xF9; l'assur&#xE9; n'aurait pas &#xE9;t&#xE9; soumis &#xE0; titre obligatoire &#xE0; une l&#xE9;gislation d'un pays avant ladite p&#xE9;riode, celle-ci est prise en compte par l'institution comp&#xE9;tente du pays &#xE0; la l&#xE9;gislation duquel il a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire pour la premi&#xE8;re fois apr&#xE8;s la p&#xE9;riode en question;</al></li><li><li.nr>d)</li.nr><al>au cas o&#xF9; l'&#xE9;poque pendant laquelle certaines p&#xE9;riodes d'assurance ont &#xE9;t&#xE9; accomplies sous la l&#xE9;gislation d'un pays ne peut &#xEA;tre d&#xE9;termin&#xE9;e de fa&#xE7;on pr&#xE9;cise, il est pr&#xE9;sum&#xE9; que ces p&#xE9;riodes ne se superposent pas &#xE0; des p&#xE9;riodes accomplies sous la l&#xE9;gislation de l'autre pays et il en est tenu compte, dans la mesure o&#xF9; elles peuvent &#xEA;tre utilement prises en consid&#xE9;ration.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Si, en vertu de l'alin&#xE9;a a) du paragraphe 1 du pr&#xE9;sent article, des p&#xE9;riodes d'assurance accomplies au titre d'une assurance volontaire ou facultative sous la l&#xE9;gislation d'un pays en mati&#xE8;re d'assurance-invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s (pensions) ne sont pas prises en compte, les cotisations aff&#xE9;rentes &#xE0; ces p&#xE9;riodes sont consid&#xE9;r&#xE9;es comme destin&#xE9;es &#xE0; majorer les prestations dues au titre de ladite l&#xE9;gislation.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">36</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le contr&#xF4;le administratif et m&#xE9;dical des b&#xE9;n&#xE9;ficiaires de prestations en vertu de la l&#xE9;gislation yougoslave qui r&#xE9;sident ou s&#xE9;journent aux Pays-Bas est effectu&#xE9;, &#xE0; la demande de l'institution comp&#xE9;tente, par l'interm&#xE9;diaire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de l'institution comp&#xE9;tente, s'il s'agit de prestations d'invalidit&#xE9;; toutefois, si aucune prestation d'invalidit&#xE9; n'est due du c&#xF4;t&#xE9; n&#xE9;erlandais, par l'interm&#xE9;diaire de la &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D;;</al></li><li><li.nr>b)</li.nr><al>de la &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D;, s'il s'agit de prestations de l'assurance accidents de travail;</al></li><li><li.nr>c)</li.nr><al>de la &#x201E;Sociale Verzekeringsbank&#x201D;, s'il s'agit d'autres prestations en esp&#xE8;ces.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Le contr&#xF4;le administratif et m&#xE9;dical des b&#xE9;n&#xE9;ficiaires de prestations autres que des prestations de maladie et maternit&#xE9; en vertu de la l&#xE9;gislation n&#xE9;erlandaise, qui r&#xE9;sident ou s&#xE9;journent en Yougoslavie est effectu&#xE9;, &#xE0; la demande de l'institution comp&#xE9;tente, par l'interm&#xE9;diaire des communaut&#xE9;s d'assurance pension-invalidit&#xE9; des r&#xE9;publiques et provinces autonomes.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute institution comp&#xE9;tente conserve toutefois la facult&#xE9; de faire proc&#xE9;der &#xE0; l'examen du b&#xE9;n&#xE9;ficiaire par un m&#xE9;decin de son choix, &#xE0; sa propre charge et de prescrire de mesures tendant &#xE0; pr&#xE9;server, &#xE0; r&#xE9;tablir et &#xE0; am&#xE9;liorer la sant&#xE9; du titulaire de prestations, que son aptitude &#xE0; travailler.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Pour l'&#xE9;valuation du degr&#xE9; d'invalidit&#xE9;, les institutions de chaque pays tiennent compte des constatations m&#xE9;dicales ainsi que des renseignements d'ordre administratif recueillis par les institutions de l'autre pays.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">37</nr></kop><al>Si, &#xE0; la suite du contr&#xF4;le vis&#xE9; &#xE0; l'article 36, il est constat&#xE9; que le b&#xE9;n&#xE9;ficiaire des prestations est occup&#xE9;, ou qu'il dispose de ressources exc&#xE9;dant la limite prescrite, ou qu'il a repris le travail, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour est tenue d'adresser un rapport &#xE0; l'institution comp&#xE9;tente qui a demand&#xE9; le contr&#xF4;le. Ce rapport fait &#xE9;tat des informations requises par l'institution comp&#xE9;tente et indique notamment la nature de l'emploi effectu&#xE9;, le montant des gains ou ressources dont l'int&#xE9;ress&#xE9; a dispos&#xE9; au cours du dernier trimestre &#xE9;coul&#xE9;, la r&#xE9;mun&#xE9;ration normale per&#xE7;ue dans la m&#xEA;me r&#xE9;gion par un travailleur de la cat&#xE9;gorie professionnelle &#xE0; laquelle appartenait l'int&#xE9;ress&#xE9; dans la profession qu'il exer&#xE7;ait avant de devenir invalide, ainsi que, le cas &#xE9;ch&#xE9;ant, l'avis d'un m&#xE9;decin expert sur l'&#xE9;tat de sant&#xE9; de l'int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">38</nr></kop><al>Lorsque, apr&#xE8;s suspension des prestations dont il b&#xE9;n&#xE9;ficiait, l'int&#xE9;ress&#xE9; recouvre son droit &#xE0; prestations alors qu'il r&#xE9;side sur le territoire de l'autre pays, les institutions en cause &#xE9;changent tous renseignements utiles en vue de reprendre le service desdites prestations.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">39</nr></kop><al>Toutes les prestations sont vers&#xE9;es aux titulaires sans d&#xE9;duction des frais postaux ou bancaires.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">40</nr></kop><al>Les frais r&#xE9;sultant du contr&#xF4;le administratif, ainsi que des examens m&#xE9;dicaux, mises en observation, d&#xE9;placements et v&#xE9;rifications de tout genre, n&#xE9;cessaires &#xE0; l'octroi ou &#xE0; la r&#xE9;vision des prestations sont rembours&#xE9;s &#xE0; l'institution charg&#xE9;e de ce contr&#xF4;le ou de ces v&#xE9;rifications sur la base du tarif appliqu&#xE9; par cette derni&#xE8;re institution.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">41</nr></kop><al>Pour l'application de l'article 39 de la Convention, l'autorit&#xE9;, l'institution ou la juridiction qui a re&#xE7;u la demande, la d&#xE9;claration ou le recours qui aurait d&#xFB; &#xEA;tre introduit aupr&#xE8;s d'une autorit&#xE9;, institution ou juridiction de l'autre pays, indique la date &#xE0; laquelle elle a re&#xE7;u la demande, la d&#xE9;claration ou le recours.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">42</nr></kop><al>Les renseignements transmis aux institutions comp&#xE9;tentes et notamment les rapports m&#xE9;dicaux sont accompagn&#xE9;s de leur traduction en langue fran&#xE7;aise ou anglaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">43</nr></kop><al>Toutes les difficult&#xE9;s relatives &#xE0; l'application du pr&#xE9;sent arrangement seront r&#xE9;gl&#xE9;es par une commission compos&#xE9;e des repr&#xE9;sentants, comp&#xE9;tents dans la mati&#xE8;re de la s&#xE9;curit&#xE9; sociale, des autorit&#xE9;s comp&#xE9;tentes, qui peuvent se faire accompagner par des experts. La commission se r&#xE9;unit alternativement dans l'un et l'autre pays.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">44</nr></kop><al>Les organismes de liaison peuvent fixer, d'un commun accord, les formulaires n&#xE9;cessaires pour les attestations, requ&#xEA;tes et autres documents exig&#xE9;s pour l'application de la Convention et du pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">45</nr></kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur &#xE0; la m&#xEA;me date que la Convention. Il aura la m&#xEA;me dur&#xE9;e que la Convention.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en double exemplaire en langue fran&#xE7;aise &#xE0; Beograd, le 16 mai 1977.</al><al><nadruk type="cur">Pour les Ministres n&#xE9;erlandais,</nadruk></al><al>(s.) J. BOERSMA</al><al><nadruk type="cur">Le Pr&#xE9;sident du Comit&#xE9; F&#xE9;d&#xE9;ra du Travail et de l'Emploi</nadruk></al><al>(s.) S. PEPOVSKI</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Administratief Akkoord met betrekking tot de wijze van toepassing van het op 11 mei 1977 te Belgrado ondertekende Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB;</titel>
</kop><aanhef><preambule><al>Ter uitvoering van de artikelen 17, tweede lid, 35, eerste lid, en 36 van het op 11 mei 1977 te Belgrado ondertekende Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB; (hierna aangeduid met de term &#x201E;Verdrag&#x201D;), hebben de bevoegde Nederlandse en Joegoslavische autoriteiten, te weten:</al><al>de Nederlandse Minister van Sociale Zaken en de Minister van Volksgezondheid en Milieuhygi&#xEB;ne en</al><al>de President van het Federaal Comit&#xE9; van Arbeid en Werkgelegenheid, in naam van het Federaal Comit&#xE9; van Arbeid en Werkgelegenheid,</al></preambule><afkondiging><al>in gemeen overleg de volgende bepalingen vastgesteld:</al></afkondiging></aanhef><wettekst><titeldeel><kop><label>TITEL</label><nr>I</nr><titel>ALGEMENE BEPALINGEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>Voor de toepassing van dit Akkoord hebben de in artikel 1 van het Verdrag omschreven termen de hun in genoemd artikel toegekende betekenis.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>Voor de toepassing van dit Akkoord worden als verbindingsorganen aangewezen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>1.</li.nr><al>van Nederlandse zijde:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>voor de verstrekkingen in geval van ziekte en moederschap: de Ziekenfondsraad te Amstelveen;</al></li><li><li.nr>b)</li.nr><al>voor de ouderdoms- en overlevingspensioenen, alsmede voor de kinderbijslagen: de Sociale Verzekeringsbank te Amsterdam;</al></li><li><li.nr>c)</li.nr><al>in alle overige gevallen: het Gemeenschappelijk Administratiekantoor te Amsterdam;</al></li></lijst></li><li><li.nr>2.</li.nr><al>van Joegoslavische zijde:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>voor de prestaties in geval van ziekte en moederschap: de Vereniging van ziekteverzekeringsorganen van Joegoslavi&#xEB;;</al></li><li><li.nr>b)</li.nr><al>voor de prestaties bij ouderdom, overlijden, invaliditeit en werkloosheid: de Vereniging van organen van de pensioen- en invaliditeitsverzekering van Joegoslavi&#xEB;;</al></li><li><li.nr>c)</li.nr><al>voor de kinderbijslagen: de gemeenschappelijke dienst van de Vereniging van ziekteverzekeringsorganen van Joegoslavi&#xEB; en de Vereniging van organen van de pensioen- en invaliditeitsverzekering van Joegoslavi&#xEB;.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>1</lidnr><al>In het in artikel 8, letter a) van het Verdrag bedoelde geval reikt de hierna genoemde instelling van het land, waarvan de wetgeving van toepassing blijft, de werknemer op verzoek een detacheringsbewijs uit waarin wordt verklaard dat hij aan de wetgeving van dit land onderworpen blijft.</al></lid><lid><lidnr>2</lidnr><al>Dit bewijsstuk wordt opgemaakt:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>in Nederland: door de Sociale Verzekeringsraad te 's-Gravenhage;</al></li><li><li.nr>-</li.nr><al>in Joegoslavi&#xEB;: door de &#x201E;nadle&#x17E;na zajednica zdravstvenog osiguranja radnika&#x201D; (bevoegde gemeenschap voor de ziekteverzekering van werknemers).</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Het bewijs moet, zo nodig, door de vertegenwoordiger van de werkgever in het andere land, indien er een zodanige vertegenwoordiger is, of anders door de werknemer zelf worden overgelegd.</al></lid><lid><lidnr>4</lidnr><al>Wanneer verscheidene werknemers tegelijkertijd het land van de plaats, waar de arbeid gewoonlijk wordt verricht, verlaten teneinde gezamenlijk in het andere land te gaan werken en tegelijkertijd in het eerste land terug te keren, kan met &#xE9;&#xE9;n bewijsstuk voor alle werknemers worden volstaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>De werknemer die overeenkomstig artikel 9, tweede lid, van het Verdrag zijn keuzerecht uitoefent, deelt dit, door tussenkomst van zijn werkgever, mede aan de in artikel 3, tweede lid, aangewezen instelling van het land voor de wetgeving waarvan hij heeft gekozen. Deze instelling stelt de instelling van het andere land hiervan in kennis.</al><al>De keuze wordt van kracht op de datum van inwerkingtreding van het Verdrag of op de datum waarop de werknemer door de diplomatieke zending of consulaire post of in persoonlijke dienst van ambtenaren van deze zending of post wordt aangesteld.</al></artikel></titeldeel><titeldeel><kop><label>TITEL</label><nr>II</nr><titel>BIJZONDERE BEPALINGEN</titel></kop><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>1</nr>
<titel>Prestaties bij ziekte en moederschap</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>Voor de toepassing van dit Hoofdstuk wordt onder &#x201E;orgaan van de woonplaats&#x201D; en &#x201E;orgaan van de verblijfplaats&#x201D; verstaan:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>A.</li.nr><al>in Joegoslavi&#xEB;:</al><al>de voor de woon- of verblijfplaats bevoegde gemeenschap voor de ziekteverzekering van werknemers;</al></li><li><li.nr>B.</li.nr><al>in Nederland:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>wat de verstrekkingen betreft: het voor de woonplaats bevoegde ziekenfonds en bij tijdelijk verblijf het Algemeen Nederlands Onderling Ziekenfonds te Utrecht;</al></li><li><li.nr>-</li.nr><al>wat de uitkeringen betreft: de Nieuwe Algemene Bedrijfsvereniging te Amsterdam.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor samentelling van tijdvakken van verzekering in de in artikel 11, eerste lid, van het Verdrag bedoelde gevallen, dient de werknemer aan het bevoegde orgaan van het land waarheen hij zich heeft begeven, een verklaring over te leggen met betrekking tot de tijdvakken van verzekering, welke zijn vervuld krachtens de wettelijke regeling waaraan hij onmiddellijk voor de datum van zijn laatste aankomst in het eerstbedoelde land onderworpen is geweest.</al></lid><lid><lidnr>2</lidnr><al>De verklaring wordt op verzoek van de werknemer verstrekt:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>wat de in Nederland vervulde tijdvakken betreft door de bedrijfsvereniging waarbij zijn laatste werkgever in Nederland is aangesloten. Indien de werknemer echter alleen ter zake van verstrekkingen verzekerd was, wordt de verklaring verstrekt door het ziekenfonds waarbij hij laatstelijk verzekerd was;</al></li><li><li.nr>b)</li.nr><al>wat de in Joegoslavi&#xEB; vervulde tijdvakken betreft door de bevoegde gemeenschap voor de ziekteverzekering van werknemers.</al></li></lijst><al>Indien de werknemer de verklaring niet overlegt, verzoekt het bevoegde orgaan genoemd orgaan van het andere land daarom.</al></lid><lid><lidnr>3</lidnr><al>Indien aan de in artikel 12, eerste lid, van het Verdrag bedoelde werknemer voor hemzelf of voor een van zijn gezinsleden recht is toegekend op prothesen, hulpmiddelen van grotere omvang of andere belangrijke verstrekkingen door het bevoegde orgaan van het land waar de werknemer laatstelijk v&#xF3;&#xF3;r zijn aankomst in het andere land was verzekerd, komen deze verstrekkingen voor rekening van dit orgaan, zelfs indien zij in feite na zijn vertrek worden verleend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><al>Om in aanmerking te komen voor verstrekkingen richt de in artikel 12, tweede lid, van het Verdrag bedoelde werknemer een verzoek tot het orgaan van de woonplaats. Dit orgaan verzoekt het bevoegde orgaan om toezending van een verklaring, waaruit blijkt dat hij recht op verstrekkingen heeft en dat de kosten van deze verstrekkingen voor rekening van het laatstbedoelde orgaan komen. Tevens vermeldt deze verklaring de maximumduur waarover de verstrekkingen mogen worden verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om gedurende een tijdelijk verblijf in het andere dan het bevoegde land in aanmerking te komen voor verstrekkingen, eventueel met inbegrip van opname in een ziekenhuis, legt de in artikel 13, eerste lid, van het Verdrag bedoelde werknemer aan het orgaan van de verblijfplaats een door het bevoegde orgaan, zo mogelijk v&#xF3;&#xF3;r de aanvang van zijn tijdelijk verblijf in bedoeld land, afgegeven verklaring over, waaruit blijkt, dat hij recht heeft op deze verstrekkingen. In deze verklaring wordt met name de duur vermeld waarover verstrekkingen mogen worden verleend. Indien de werknemer deze verklaring niet overlegt, verzoekt het orgaan van de verblijfplaats het bevoegde orgaan daarom.</al></lid><lid><lidnr>2</lidnr><al>Het vorige lid is van overeenkomstige toepassing op de gezinsleden gedurende hun tijdelijk verblijf in het andere dan het bevoegde land.</al></lid><lid><lidnr>3</lidnr><al>Het eerste lid is eveneens van toepassing in de in de artikelen 8 en 9, tweede lid, van het Verdrag bedoelde gevallen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1</lidnr><al>Bij opneming in een ziekenhuis in de gevallen bedoeld in de artikelen 12, tweede lid, en 13, eerste en zesde lid, van het Verdrag geeft het orgaan van de woon- of verblijfplaats zo snel mogelijk aan het bevoegde orgaan kennis van de datum van opneming in een ziekenhuis of andere geneeskundige inrichting, van de vermoedelijke duur van opneming alsmede van de datum van ontslag.</al></lid><lid><lidnr>2</lidnr><al>Ter verkrijging van de machtiging waarvan het verlenen van de in artikel 13, vierde lid, van liet Verdrag bedoelde verstrekkingen afhankelijk is, richt het orgaan van de woon- of verblijfplaats een verzoek tot het bevoegde orgaan.</al><al>Wanneer deze verstrekkingen in onmiskenbare spoedgevallen zonder machtiging van het bevoegde orgaan moeten worden verleend, stelt het orgaan van de woon- of verblijfplaats bedoeld orgaan hiervan onmiddellijk op de hoogte.</al><al>De bevoegde verbindingsorganen stellen de lijst van verstrekkingen samen, waarop artikel 13, vierde lid, van het Verdrag van toepassing is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in het land van zijn nieuwe woonplaats recht op verstrekkingen te behouden, dient de in artikel 13, tweede lid, van het Verdrag bedoelde werknemer aan het orgaan van zijn nieuwe woonplaats een verklaring over te leggen, waarbij het bevoegde orgaan hem toestaat na de overbrenging van zijn woonplaats het recht op verstrekkingen te behouden. Bedoeld orgaan geeft in deze verklaring eventueel de maximumduur aan waarover volgens de door dit orgaan toegepaste wettelijke regeling verstrekkingen mogen worden verleend.</al><al>Het bevoegde orgaan kan op verzoek van de werknemer of van het orgaan van zijn nieuwe woonplaats, de verklaring ook na de overbrenging van de woonplaats van de werknemer uitreiken, wanneer deze om gerechtvaardigde redenen niet tevoren kon worden opgesteld.</al></lid><lid><lidnr>2</lidnr><al>Wat betreft het verlenen van verstrekkingen door het orgaan van de nieuwe woonplaats, is artikel 9 van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in het land van hun woonplaats in aanmerking te komen voor verstrekkingen, dienen de in artikel 14, eerste lid, van het Verdrag bedoelde gezinsleden zich bij het orgaan van hun woonplaats te laten inschrijven onder overlegging van de volgende bewijsstukken:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>i)</li.nr><al>een op verzoek van de werknemer door het bevoegde orgaan afgegeven verklaring, waaruit blijkt dat de werknemer recht heeft op verstrekkingen.</al><al>Deze verklaring blijft geldig zolang het bevoegde orgaan aan het orgaan van de woonplaats niet heeft medegedeeld dat deze verklaring is ingetrokken;</al></li><li><li.nr>ii)</li.nr><al>de bewijsstukken, welke door de wettelijke regeling van het land van de woonplaats voor de toekenning van verstrekkingen aan gezinsleden gewoonlijk worden ge&#xEB;ist.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Het orgaan van de woonplaats deelt aan het bevoegde orgaan mede welke gezinsleden recht hebben op verstrekkingen krachtens de door eerstbedoeld orgaan toegepaste wettelijke regeling.</al></lid><lid><lidnr>3</lidnr><al>De werknemer en diens gezinsleden dienen het orgaan van de woonplaats van laatstgenoemden in kennis te stellen van iedere verandering in hun omstandigheden, waardoor het recht op verstrekkingen voor de gezinsleden kan worden gewijzigd, in het bijzonder van iedere be&#xEB;indiging of verandering van dienstbetrekking van de werknemer of iedere overbrenging van de woon- of verblijfplaats van hemzelf of van een gezinslid.</al></lid><lid><lidnr>4</lidnr><al>Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde orgaan, dat voornemens is verhaal uit te oefenen op degene die ten onrechte verstrekkingen heeft genoten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in het land van zijn woonplaats in aanmerking te komen voor verstrekkingen dient de in artikel 16, tweede lid, van het Verdrag bedoelde pensioengerechtigde zich te laten inschrijven bij het orgaan van zijn woonplaats, onder overlegging van een verklaring, waarin door het Joegoslavische bevoegde orgaan onderscheidenlijk door de Ziekenfondsraad, wordt opgegeven dat de pensioengerechtigde voor zichzelf en zijn gezinsleden recht heeft op verstrekkingen. De instelling welke deze verklaring heeft opgesteld, zendt hiervan een afschrift aan de Ziekenfondsraad, onderscheidenlijk aan de Vereniging van gemeenschappen voor de ziekteverzekering van werknemers van de republiek of van de betrokken autonome provincie.</al></lid><lid><lidnr>2</lidnr><al>De pensioengerechtigde dient het orgaan van zijn woonplaats in kennis te stellen van iedere verandering in zijn omstandigheden, waardoor zijn recht op verstrekkingen kan worden gewijzigd, in het bijzonder van iedere schorsing of intrekking van zijn pensioen en van iedere overbrenging van zijn woonplaats of van die van zijn gezinsleden.</al></lid><lid><lidnr>3</lidnr><al>De instelling, welke de verklaring heeft opgesteld licht de Ziekenfondsraad, onderscheidenlijk de Vereniging van gemeenschappen voor de ziekteverzekering van werknemers van de republiek of van de betrokken autonome provincie in omtrent het einde van het recht op verstrekkingen van de pensioengerechtigde.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><al>Voor het verlenen van verstrekkingen aan pensioengerechtigden alsmede aan hun gezinsleden gedurende een tijdelijk verblijf als bedoeld in artikel 16, derde lid, van het Verdrag, zijn de artikelen 8 en 9 van overeenkomstige toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien de in artikel 8 voorgeschreven formaliteiten niet gedurende het tijdelijk verblijf konden worden vervuld, worden de gemaakte kosten op verzoek van de werknemer of de pensioengerechtigde door het bevoegde orgaan vergoed tegen de tarieven die door het orgaan van de verblijfplaats worden toegepast.</al></lid><lid><lidnr>2</lidnr><al>Het orgaan van de verblijfplaats dient het bevoegde orgaan dat zulks verzoekt de nodige inlichtingen over deze tarieven te verstrekken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werknemer die aanspraak maakt op uitkeringen krachtens de Nederlandse ziekteverzekering voor een hem tijdens zijn verblijf op het grondgebied van Joegoslavi&#xEB; overkomen arbeidsongeschiktheid, dient zijn aanvraag in bij het orgaan van de verblijfplaats, waarbij hij een door de behandelende arts afgegeven medisch bewijs voegt. Dit orgaan zendt de aanvraag en het medisch bewijs aan het Nederlandse bevoegde orgaan. Het medisch bewijs vermeldt de aanvangsdatum van de arbeidsongeschiktheid alsmede de diagnose en prognose.</al></lid><lid><lidnr>2</lidnr><al>De werknemer die aanspraak maakt op uitkeringen krachtens de Joegoslavische ziekteverzekering voor een hem tijdens zijn verblijf op het grondgebied van Nederland overkomen arbeidsongeschiktheid, dient zijn aanvraag in bij de Nieuwe Algemene Bedrijfsvereniging, die het bevoegde Joegoslavische orgaan daarvan in kennis stelt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het orgaan van de verblijfplaats voert de medische en administratieve controle uit overeenkomstig de regels welke gelden voor degenen die bij dat orgaan verzekerd zijn.</al></lid><lid><lidnr>2</lidnr><al>Het door de controlerende arts, onderscheidenlijk door de geneeskundige commissie opgestelde medische rapport, dat een oordeel ten aanzien van de arbeidsongeschiktheid inhoudt en de diagnose en de prognose vermeldt, wordt door het orgaan van de verblijfplaats vertrouwelijk aan het bevoegde orgaan toegezonden.</al></lid><lid><lidnr>3</lidnr><al>Indien de controlerende arts, onderscheidenlijk de geneeskundige commissie van mening is dat de werknemer in staat is de arbeid te hervatten, stelt het orgaan van de verblijfplaats hem hiervan onmiddellijk in kennis en doet het het bevoegde orgaan een afschrift van deze kennisgeving toekomen, waarbij het verslag van de controlerende arts onderscheidenlijk van de geneeskundige commissie wordt gevoegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werknemer is onderworpen aan de controlevoorschriften van het orgaan van de verblijfplaats.</al></lid><lid><lidnr>2</lidnr><al>Wanneer het orgaan van de verblijfplaats vaststelt dat de werknemer de controlevoorschriften overtreedt, stelt het het bevoegde orgaan daarvan onmiddellijk in kennis, waarbij het de aard van de overtreding weergeeft en tevens vermeldt welke gevolgen gewoonlijk aan een dergelijke overtreding zijn verbonden wanneer het een eigen verzekerde betreft.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><al>Het bevoegde orgaan stelt de uitkeringen met behulp van alle daartoe aangewezen middelen aan de rechthebbende betaalbaar, met name per internationale postwissel. Deze uitkeringen kunnen echter, indien het orgaan van de verblijfplaats hiermede instemt, door dit orgaan voor rekening van het bevoegde orgaan worden verleend. In dit geval geeft het bevoegde orgaan het orgaan van de verblijfplaats machtiging tot uitbetaling, onder vermelding van het bedrag van de uitkeringen, de data van betaalbaarstelling en de maximale uitkeringsduur.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>19</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het werkelijke bedrag van de uitgaven terzake van de krachtens de artikelen 12, tweede lid, 13, eerste, tweede en zesde lid, en 16, derde lid, van het Verdrag verleende verstrekkingen, zoals zij uit de boekhouding van de organen die de verstrekkingen nebben verleend, blijken, wordt per kwartaal door de bevoegde organen aan eerstbedoelde organen vergoed.</al></lid><lid><lidnr>2</lidnr><al>Voor de vergoeding kunnen geen hogere tarieven in rekening worden gebracht dan die welke gelden voor de verstrekkingen, verleend aan werknemers die onderworpen zijn aan de wettelijke regeling welke wordt toegepast door het orgaan, dat de in het eerste lid van dit artikel bedoelde verstrekkingen heeft verleend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><lid>
<lidnr>1</lidnr><al>De uitgaven voor de verstrekkingen welke krachtens artikel 14, eerste lid, van het Verdrag zijn verleend, worden voor ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr>2</lidnr><al>Het door de Nederlandse organen verschuldigde vaste bedrag wordt verkregen door de gemiddelde jaarlijkse kosten per gezinslid in een republiek of autonome provincie te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinsleden in deze republiek of provincie waarmede rekening moet worden gehouden.</al><al>De gemiddelde jaarlijkse kosten per gezinslid in een republiek of autonome provincie zijn gelijk aan het gemiddelde van de uitgaven voor het totaal van de door de organen in deze republiek of autonome provincie verleende verstrekkingen aan alle verzekerden die aan de Joegoslavische wettelijke regeling onderworpen zijn.</al></lid><lid><lidnr>3</lidnr><al>Het door de Joegoslavische organen verschuldigde vaste bedrag wordt verkregen door de gemiddelde jaarlijkse kosten per gezinslid te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinsleden waarmede rekening moet worden gehouden. De gemiddelde jaarlijkse kosten per gezinslid zijn gelijk aan het gemiddelde van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden die aan de Nederlandse wettelijke regeling onderworpen zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><lid>
<lidnr>1</lidnr><al>De uitgaven voor de krachtens artikel 16, tweede lid, van het Verdrag verleende verstrekkingen worden voor ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr>2</lidnr><al>Het vaste bedrag wordt verkregen door de gemiddelde jaarlijkse kosten (voor Joegoslavi&#xEB; per republiek en autonome provincie) per pensioengerechtigde en gezinslid van deze gerechtigde te vermenigvuldigen met het gemiddelde jaarlijkse aantal (voor Joegoslavi&#xEB; per republiek en autonome provincie) pensioengerechtigden en hun gezinsleden, die in aanmerking moeten worden genomen.</al></lid><lid><lidnr>3</lidnr><al>De gemiddelde kosten per pensioengerechtigde en gezinslid van deze gerechtigde zijn, voor iedere republiek en autonome provincie in Joegoslavi&#xEB;, gelijk aan het gemiddelde per pensioengerechtigde en gezinslid van de uitgaven voor het totaal van de door de organen in deze republiek en autonome provincie verleende verstrekkingen aan alle verzekerden die aan de Joegoslavische wettelijke regeling onderworpen zijn.</al></lid><lid><lidnr>4</lidnr><al>De gemiddelde kosten per pensioengerechtigde en gezinslid zijn, voor Nederland, gelijk aan het gemiddelde per pensioengerechtigde en gezinslid van deze gerechtigde van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden die aan de Nederlandse wettelijke regeling onderworpen zijn.</al></lid><lid><lidnr>5</lidnr><al>Voor de toepassing van het eerste, tweede en vierde lid van dit artikel kunnen verschillende berekeningen gemaakt worden naar gelang van de leeftijdsklasse, waartoe de pensioengerechtigden behoren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in artikel 17 van het Verdrag bedoelde vergoedingen worden betaald door tussenkomst van de verbindingsorganen (voor Joegoslavi&#xEB; per republiek en per autonome provincie).</al></lid><lid><lidnr>2</lidnr><al>De in het vorige lid bedoelde organen kunnen overeenkomen dat de in de artikelen 20 en 21 bedoelde bedragen met een percentage voor administratiekosten worden verhoogd.</al></lid><lid><lidnr>3</lidnr><al>Voor de toepassing van de artikelen 19 tot en met 21 kunnen de in dit artikel bedoelde organen overeenkomsten sluiten inzake het verlenen van voorschotten.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>2</nr>
<titel>Invaliditeit, ouderdom en overlijden (pensioenen) </titel>
</kop><afdeling><kop><titel>Indiening en behandeling van aanvragen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>23</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in Joegoslavi&#xEB; of in Nederland wonende werknemer of nagelaten betrekking van een werknemer, die in aanmerking wenst te komen voor een uitkering krachtens de wettelijke regeling van het andere land of van beide landen, richt zijn aanvraag tot het bevoegde orgaan van het land waarin hij woont.</al></lid><lid><lidnr>2</lidnr><al>Wanneer de belanghebbende op het grondgebied van een derde Staat woont, dient hij zijn aanvraag te richten tot het bevoegde orgaan van het land krachtens de wettelijke regeling waarvan de werknemer laatstelijk verzekerd is geweest.</al></lid><lid><lidnr>3</lidnr><al>In het geval dat. met toepassing van artikel 18, derde lid, van het Verdrag, recht op uitkeringen is ontstaan, wordt als Nederlands bevoegd orgaan voor de arbeidsongeschiktheidsuitkeringen aangewezen:</al><al>&#x201E;De Nieuwe Algemene Bedrijfsvereniging&#x201D; te Amsterdam.</al></lid><lid><lidnr>4</lidnr><al>De aanvragen worden ingediend door middel van de formulieren, welke zijn voorgeschreven in de wettelijke regeling van het land waar de aanvraag ingevolge de vorige leden van dit artikel moet worden ingediend.</al></lid><lid><lidnr>5</lidnr><al>De aanvrager dient, voorzover mogelijk, het orgaan of de organen van beide landen, waarbij de werknemer aangesloten is geweest, te vermelden. Hij verstrekt bovendien alle overige inlichtingen welke het bevoegde orgaan verlangt, op bijzondere formulieren welke hiertoe zijn vastgesteld.</al></lid><lid><lidnr>6</lidnr><al>Wanneer een ander dan het in het eerste of tweede lid van dit artikel bedoelde orgaan een aanvraag ontvangen heeft, moet het deze aanvraag onverwijld aan het in het eerste of tweede lid van dit artikel bedoelde orgaan doorzenden onder vermelding van de datum waarop de aanvraag is ingediend. Deze datum wordt geacht de datum van indiening bij laatstbedoeld orgaan te zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>24</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor de behandeling van de aanvragen om uitkeringen maken de bevoegde organen van beide landen gebruik van een contactformulier. Dit formulier bevat met name een opsomming en een samenvatting van de door de verzekerde krachtens de wettelijke regelingen waaraan hij onderworpen is geweest vervulde tijdvakken van verzekering.</al></lid><lid><lidnr>2</lidnr><al>De toezending van dit formulier aan het bevoegde orgaan van het andere land komt in de plaats van het toezenden van bewijsstukken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>25</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats vermeldt op het in het vorige artikel bedoelde formulier de tijdvakken van verzekering, welke ingevolge de door dit orgaan toegepaste wettelijke regeling zijn vervuld en zendt twee exemplaren van dit formulier aan het bevoegde orgaan van het andere land.</al></lid><lid><lidnr>2</lidnr><al>Dit orgaan vult het formulier aan door het vermelden van:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de tijdvakken van verzekering welke ingevolge de door dit orgaan toegepaste wettelijke regeling zijn vervuld;</al></li><li><li.nr>b)</li.nr><al>het bedrag van de rechten ontstaan op grond van de door dit orgaan toegepaste wettelijke regeling, rekening houdende met de bepalingen van hoofdstuk 2 van Titel III van het Verdrag;</al></li><li><li.nr>c)</li.nr><al>het bedrag van de uitkering waarop de aanvrager aanspraak zou kunnen maken zonder toepassing van de artikelen 18 en 19 van het Verdrag, op grond van de door dit orgaan toegepaste wettelijke regeling.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Het in het vorige lid bedoelde orgaan zendt het orgaan van het land van de woonplaats een exemplaar van het aldus aangevulde formulier terug en voegt twee exemplaren van de definitieve beslissing bij, onder vermelding van de rechtsmiddelen en de beroepstermijnen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>26</nr>
</kop><al>In gevallen waarin vertraging kan optreden betaalt het bevoegde orgaan van het land van de woonplaats belanghebbende een terugvorderbaar voorschot, dat zo dicht mogelijk het bedrag benadert dat vermoedelijk zal worden vastgesteld, rekening houdende met de bepalingen van het Verdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>27</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien het bevoegde orgaan van het land van de woonplaats vaststelt dat de aanvrager de rechten kan ontlenen aan artikel 22 van het Verdrag, stelt het de aanvulling vast waarop de aanvrager op grond van laatstbedoeld artikel recht heeft.</al></lid><lid><lidnr>2</lidnr><al>Voor de toepassing van artikel 22 van het Verdrag geschiedt de omrekening van de in verschillende nationale muntsoorten luidende bedragen tegen de offici&#xEB;le wisselkoers van de dag waarop laatstbedoeld artikel moet worden toegepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>28</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats stelt de aanvrager in kennis van de genomen beslissingen door middel van een in de taal van de aanvrager opgestelde samenvatting, waarbij de door de desbetreffende organen genomen beslissingen zijn gevoegd.</al><al>Deze samenvatting bevat eveneens de rechtsmiddelen en beroepstermijnen, welke in de wetgevingen van de beide landen zijn voorzien.</al><al>De beroepstermijnen gaan eerst in na de dag waarop de aanvrager de samenvatting heeft ontvangen.</al></lid><lid><lidnr>2</lidnr><al>Vervolgens deelt het bevoegde orgaan van het land van de woonplaats het bevoegde orgaan van het andere land de datum mede waarop het beide beslissingen ter kennis van de aanvrager heeft gebracht, onder bijvoeging van een afschrift van zijn eigen beslissing en van de samenvatting.</al></lid></artikel></afdeling><afdeling><kop><titel>Betaalbaarstelling van de uitkeringen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>29</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien het bevoegde orgaan vaststelt dat de aanvrager krachtens de door dit orgaan toegepaste wettelijke regeling recht heeft op uitkeringen zonder dat er een beroep behoeft te worden gedaan op artikel 18 van het Verdrag, betaalt het deze onmiddellijk als voorlopige uitkering. Bij de definitieve afdoening van de aanvraag om uitkeringen vereffenen de betrokken organen hun rekeningen met toepassing van artikel 43<noot id="f1e4388234" type="voet">
<noot.nr>*)
													</noot.nr>
<noot.al>[Red: Lees: artikel 42.]</noot.al>
</noot>van het Verdrag.</al></lid><lid><lidnr>2</lidnr><al>In het geval dat de organen van beide landen het vorige lid kunnen toepassen, worden de voorlopige uitkeringen alleen betaald door het orgaan van de woonplaats. Dit orgaan stelt het orgaan van het andere land hiervan zo spoedig mogelijk in kennis.</al></lid><lid><lidnr>3</lidnr><al>In het geval dat ingevolge de voorgaande leden voorlopige uitkeringen worden betaald is artikel 26 niet van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>30</nr>
</kop><al>De door een orgaan van het ene land verschuldigde uitkeringen aan rechthebbenden die in het andere land wonen, worden rechtstreeks en op de in de door dit orgaan toegepaste wettelijke regeling voorziene vervaldagen uitbetaald. Daarentegen worden de achterstallige betalingen aan het bevoegde orgaan van het land van de woonplaats overgemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>31</nr>
</kop><al>De bevoegde organen van beide landen kunnen het bewijs van in leven zijn, het bewijs van de burgerlijke stand en de andere, voor het vaststellen van het verdere recht op uitkeringen noodzakelijke documenten opvragen, hetzij rechtstreeks bij de rechthebbende, hetzij door bemiddeling van het bevoegde orgaan van het land van de woonplaats.</al></artikel></afdeling></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr>3</nr><titel>Werkloosheid en kinderbijslagen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>32</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor de toepassing van de artikelen 31 en 33 van het Verdrag dient de belanghebbende aan het bevoegde orgaan een verklaring over te leggen met betrekking tot de in aanmerking te nemen tijdvakken, voorzover het noodzakelijk is daarop een beroep te doen ter aanvulling van de tijdvakken, welke op grond van de door bedoeld orgaan toegepaste wettelijke regeling zijn vervuld.</al></lid><lid><lidnr>2</lidnr><al>De verklaring wordt op verzoek van de belanghebbende uitgereikt door het orgaan waarbij hij tevoren en laatstelijk in het andere land aangesloten is geweest. Indien de belanghebbende de verklaring niet overlegt, verzoekt het bevoegde orgaan het betrokken orgaan daarom.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>33</nr>
</kop><al>De belanghebbende die een aanvraag om kinderbijslag indient ten behoeve van de kinderen die in het andere dan het bevoegde land wonen of worden opgevoed, legt een verklaring omtrent de gezinssamenstelling over welke door de bevoegde autoriteiten van de burgerlijke stand van dit land is verstrekt. Wat betreft de overige noodzakelijke documenten is artikel 31 van overeenkomstige toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>34</nr>
</kop><lid>
<lidnr>1</lidnr><al>De kinderbijslag wordt overeenkomstig de voorschriften van de toepasselijke wettelijke regeling en op de in deze wettelijke regeling voorziene vervaldagen uitbetaald.</al></lid><lid><lidnr>2</lidnr><al>Indien degene aan wie de kinderbijslagen moeten worden verleend, deze niet voor het onderhoud van de kinderen besteedt, betaalt het bevoegde orgaan, op verzoek en door tussenkomst van het verbindingsorgaan, deze bijslagen uit aan de natuurlijke persoon of de rechtspersoon te wiens laste de kinderen in feite komen, hetgeen volledige kwijting inhoudt.</al></lid></artikel></hoofdstuk></titeldeel><titeldeel><kop><label>TITEL</label><nr>III</nr><titel>DIVERSE BEPALINGEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>35</nr>
</kop><lid>
<lidnr>1</lidnr><al>In de gevallen, bedoeld in de artikelen 11, 18, 19, 31 en 33 van het Verdrag, worden de tijdvakken van verzekering, vervuld krachtens de wetgevingen van de beide landen voorzover nodig overeenkomstig de volgende regels samengeteld met het oog op het verkrijgen, het behoud of het herstel van het recht op uitkeringen, alsmede voor de berekening van de uitkeringen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>indien een tijdvak van verzekering, vervuld op grond van een verplichte verzekering krachtens de wetgeving van het ene land, samenvalt met een tijdvak, vervuld op grond van een vrijwillige of vrijwillig voortgezette verzekering krachtens de wetgeving van het andere land, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>b)</li.nr><al>indien een krachtens de wetgeving van het ene land vervuld tijdvak van verzekering dat geen gelijkgesteld tijdvak is, samenvalt met een krachtens de wetgeving van het andere land gelijkgesteld tijdvak, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>c)</li.nr><al>elk krachtens de wetgevingen van beide landen tegelijk gelijkgesteld tijdvak wordt slechts in aanmerking genomen door het orgaan van het land aan de wetgeving waarvan de verzekerde laatstelijk v&#xF3;&#xF3;r het bedoelde tijdvak verplicht onderworpen is geweest; indien de verzekerde v&#xF3;&#xF3;r bedoeld tijdvak niet verplicht onderworpen is geweest aan een wetgeving van een land, wordt dit tijdvak in aanmerking genomen door het bevoegde orgaan van het land aan de wetgeving waarvan hij na dit tijdvak voor de eerste maal verplicht onderworpen is geweest;</al></li><li><li.nr>d)</li.nr><al>ingeval de periode, waarin bepaalde tijdvakken van verzekering krachtens de wetgeving van het ene land zijn vervuld, niet nauwkeurig kan worden bepaald, wordt aangenomen dat deze tijdvakken de krachtens de wetgeving van het andere land vervulde tijdvakken niet overlappen en wordt hiermede rekening gehouden, voorzover de tijdvakken hiervoor in aanmerking kunnen worden genomen.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Indien krachtens het eerste lid, letter a), van dit artikel geen rekening wordt gehouden met tijdvakken van verzekering, vervuld op grond van een vrijwillige verzekering krachtens de wetgeving inzake invaliditeitsverzekering, ouderdom en overlijden (pensioenen) van een land, worden de premies welke voor deze tijdvakken zijn betaald geacht bestemd te zijn ter verhoging van de krachtens genoemde wetgeving verschuldigde uitkeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>36</nr>
</kop><lid>
<lidnr>1</lidnr><al>De administratieve en medische controle van in Nederland wonende of verblijvende rechthebbenden op prestaties krachtens de Joegoslavische wetgeving, wordt op verzoek van het bevoegde orgaan uitgeoefend door tussenkomst van:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>het bevoegde orgaan, indien het prestaties bij invaliditeit betreft; indien evenwel van Nederlandse zijde geen prestaties bij invaliditeit verschuldigd zijn, door tussenkomst van de Nieuwe Algemene Bedrijfsvereniging;</al></li><li><li.nr>b)</li.nr><al>de Nieuwe Algemene Bedrijfsvereniging, indien het prestaties ingevolge de arbeidsongevallenverzekering betreft;</al></li><li><li.nr>c)</li.nr><al>de Sociale Verzekeringsbank, indien het andere uitkeringen betreft.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>De administratieve en medische controle van in Joegoslavi&#xEB; wonende of verblijvende rechthebbenden op prestaties krachtens de Nederlandse wetgeving, niet zijnde prestaties bij ziekte en moederschap, wordt op verzoek van het bevoegde orgaan uitgeoefend door tussenkomst van de gemeenschappen voor de invaliditeitspensioenverzekering van de republieken en autonome provincies.</al></lid><lid><lidnr>3</lidnr><al>Ieder bevoegd orgaan behoudt evenwel het recht de rechthebbende voor eigen rekening door een arts van zijn keuze te doen onderzoeken en voorzieningen te treffen tot behoud, herstel of verbetering van de gezondheid en de arbeidsgeschiktheid van de rechthebbende op prestaties.</al></lid><lid><lidnr>4</lidnr><al>Voor de vaststelling van de mate van invaliditeit houden de organen van elk land rekening met de medische bevindingen en de administratieve gegevens, welke door de organen van het andere land zijn verzameld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>37</nr>
</kop><al>Indien uit de in artikel 36 bedoelde controle blijkt dat de rechthebbende op prestaties werkzaamheden verricht of dat hij inkomsten geniet welke de voorgeschreven grens overschrijden of dat hij het werk heeft hervat, dient het orgaan van de woon- of verblijfplaats een rapport toe te zenden aan het bevoegde orgaan dat om controle heeft verzocht. Dit rapport maakt melding van de door het bevoegde orgaan gevraagde inlichtingen en vermeldt in het bijzonder de aard van de verrichte werkzaamheden, het bedrag van de verdiensten of inkomsten, welke de belanghebbende gedurende het laatstelijk verstreken kwartaal genoot, de normale beloning, welke in hetzelfde gebied werd genoten door een werknemer van de beroepsgroep waartoe de belanghebbende behoorde in het beroep dat hij uitoefende voor hij invalide werd, alsmede in voorkomend geval het oordeel van een medisch deskundige omtrent de gezondheidstoestand van de belanghebbende.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>38</nr>
</kop><al>Wanneer de belanghebbende na schorsing van de uitkeringen welke hij genoot, opnieuw recht op uitkeringen verkrijgt, terwijl hij op het grondgebied van het andere land woont, wisselen de betrokken organen alle nodig geachte inlichtingen uit met het oog op de hervatting van de betaling van deze uitkeringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>39</nr>
</kop><al>Alle uitkeringen worden aan de rechthebbenden uitbetaald zonder aftrek van porti of bankkosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>40</nr>
</kop><al>De kosten die voortvloeien uit administratieve controle en geneeskundig onderzoek, observaties, reizen en allerlei verificaties, nodig voor de verlening van prestaties of voor de herziening daarvan, worden aan het met deze controle of verificaties belaste orgaan, op basis van het door dit orgaan toegepaste tarief, vergoed.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>41</nr>
</kop><al>Voor de toepassing van artikel 39 van het Verdrag vermeldt de autoriteit, het orgaan of de rechterlijke instantie welke de aanvraag, de verklaring of het beroepschrift heeft ontvangen, dat had moeten worden ingediend bij een autoriteit, orgaan of rechterlijke instantie van het andere land, de datum waarop de aanvraag, de verklaring of het beroepschrift is ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>42</nr>
</kop><al>Bij de aan de bevoegde organen gezonden inlichtingen en met name bij de medische rapporten wordt een vertaling in de Franse of Engelse taal gevoegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>43</nr>
</kop><al>Alle geschillen met betrekking tot de toepassing van dit Akkoord zullen worden opgelost door een commissie, samengesteld uit op het terrein van de sociale zekerheid bevoegde vertegenwoordigers van de bevoegde autoriteiten, die zich kunnen laten bijstaan door deskundigen. De commissie komt beurtelings bijeen in het ene en in het andere land.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>44</nr>
</kop><al>De verbindingsorganen kunnen, in gemeen overleg, de noodzakelijke formulieren voor verklaringen, aanvragen en andere documenten, benodigd voor de toepassing van het Verdrag en dit Akkoord, vaststellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>45</nr>
</kop><al>Dit Akkoord treedt op dezelfde dag in werking als het Verdrag en heeft dezelfde werkingsduur.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN in tweevoud in de Franse taal te Belgrado, de 16de mei 1977.</al><al><nadruk type="cur">Voor de Nederlandse Ministers,</nadruk></al><al>(w.g.) J. BOERSMA</al><al><nadruk type="cur">De President van het Federaal</nadruk></al><al><nadruk type="cur">Comit&#xE9; van Arbeid en Werkgelegenheid,</nadruk></al><al>(w.g.) S. PEPOVSKI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	