<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004581" dtdversie="2.0" id="10000040559" verdragnummer="004193" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Hongroise concernant le r&#xE8;glement de questions financi&#xE8;res en suspens</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Hongaarse Volksrepubliek ter regeling van hangende financi&#xEB;le aangelegenheden</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Hongroise concernant le r&#xE8;glement de questions financi&#xE8;res en suspens</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas d&#xE9;nomm&#xE9; par la suite Gouvernement n&#xE9;erlandais et le Gouvernement de la R&#xE9;publique Populaire Hongroise d&#xE9;nomm&#xE9; par la suite Gouvernement hongrois ont conclu l'Accord suivant:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement hongrois versera au Gouvernement n&#xE9;erlandais, &#xE0; titre de r&#xE8;glement global et forfaitaire de toutes les pr&#xE9;tentions d&#xE9;finies aux paragraphes a) et b) ci-dessous &#x2014; dans la mesure o&#xF9; elles n'ont pas d&#xE9;j&#xE0; &#xE9;t&#xE9; r&#xE9;gl&#xE9;es &#x2014; un montant de florins n&#xE9;erlandais 925 000 (Neuf cent vingt-cinq mille), conform&#xE9;ment au tableau suivant:</al><table frame="none"><tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0"><colspec colname="col2" colnum="1" colwidth="1.06*"/><colspec colname="col3" colnum="2" colwidth="1.00*"/><tbody valign="top"><row><entry colname="col2" morerows="0" rotate="0"><al> &#x2014; dans un d&#xE9;lai de 60 jours &#xE0; dater de l'entr&#xE9;e
en vigueur du pr&#xE9;sent Accord.........................................................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Hfl 300 000,&#x2014;</al></entry></row><row><entry colname="col2" morerows="0" rotate="0"><al> &#x2014; dans un d&#xE9;lai d'un an &#xE0; dater de l'entr&#xE9;e en
vigueur du pr&#xE9;sent Accord.................................................................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Hfl 625 000,&#x2014;</al></entry></row></tbody></tgroup></table><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pr&#xE9;tentions en raison des pertes subies par le Royaume des Pays-Bas et par les personnes physiques ou morales n&#xE9;erlandaises dont les biens, droits, int&#xE9;r&#xEA;ts et cr&#xE9;ances en Hongrie ont &#xE9;t&#xE9; atteints par des mesures hongroises de nationalisation, d'expropriation, de g&#xE9;rance publique, de liquidation ou d'autre mesures r&#xE9;sultant des changements structurels de l'&#xE9;conomie hongroise;</al></li><li><li.nr>b)</li.nr><al>pr&#xE9;tentions du Gouvernement n&#xE9;erlandais et des personnes physiques ou morales n&#xE9;erlandaises contre la Hongrie en vertu de l'article 26 du Trait&#xE9; de Paix sign&#xE9; &#xE0; Paris, le 10 f&#xE9;vrier 1947.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement n&#xE9;erlandais et le Gouvernement hongrois prennent acte avec satisfaction de l'accord convenus entre le Minist&#xE8;re des Finances hongrois et la &#x201E;Vereeniging voor den Effectenhandel&#x201D;, le 18 d&#xE9;cembre 1964, concernant l'amortissement des obligations et des lettres de gage (titres hypoth&#xE9;caires) d'&#xE9;mission hongroise d&#xE9;tenus par des personnes n&#xE9;erlandaises, Accord en vertu duquel la Partie hongroise versera &#xE0; la Vereeniging voor den Effectenhandel &#xE0; fin d'amortissement la somme globale et forfaitaire de florins n&#xE9;erlandais 325.000 (Trois cent vingt-cinq mille).</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sont consid&#xE9;r&#xE9;es, aux fins du pr&#xE9;sent Accord, comme personnes n&#xE9;erlandaises:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les personnes physiques qui poss&#xE9;daient, au moment de la signature du pr&#xE9;sent Accord et au moment d'une des mesures d&#xE9;finies au paragraphe (1) sous a) de l'article premier, la nationalit&#xE9; n&#xE9;erlandaise;</al></li><li><li.nr>b)</li.nr><al>les personnes morales existant aux moments vis&#xE9;s &#xE0; l'alin&#xE9;a a) ci-dessus selon les lois n&#xE9;erlandaises et d&#xE9;j&#xE0; enregistr&#xE9;es sur le territoire du Royaume des Pays-Bas;</al></li><li><li.nr>c)</li.nr><al>les personnes physiques et morales qui avaient des pr&#xE9;tentions en tant que personnes physiques ou morales n&#xE9;erlandaises, en vertu de l'article 26 du Trait&#xE9; de Paix sign&#xE9; &#xE0; Paris le 10 f&#xE9;vrier 1947 pourvu qu'elles soient des personnes physiques ou morales n&#xE9;erlandaises au moment de la signature du pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas de succession en droit, le pr&#xE9;d&#xE9;cesseur doit &#xE9;galement r&#xE9;pondre aux dispositions &#xE9;nonc&#xE9;es ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement n&#xE9;erlandais d&#xE9;clare que le paiement int&#xE9;gral de la somme mentionn&#xE9;e &#xE0; l'article premier par. (1) lib&#xE9;rera l'Etat hongrois ainsi que toute personne physique ou morale hongroise de leurs obligations d&#xE9;coulant de l'article premier par. (1) envers le Royaume des Pays-Bas et envers toute personne n&#xE9;erlandaise et que ces obligations sont &#xE0; consid&#xE9;rer comme d&#xE9;finitivement r&#xE9;gl&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les personnes n&#xE9;erlandaises ne pourront faire valoir, en aucune fa&#xE7;on, des revendications relatives aux biens, droits, int&#xE9;r&#xEA;ts et cr&#xE9;ances vis&#xE9;s &#xE0; l'article premier par. (1). Cette disposition s'applique &#xE9;galement aux personnes physiques n&#xE9;erlandaises ayant aussi la nationalit&#xE9; hongroise ou bien &#xE0; celles qui l'ont perdue apr&#xE8;s le 20 janvier 1945;</al></li><li><li.nr>b)</li.nr><al>le Gouvernement n&#xE9;erlandais remettra, apr&#xE8;s paiement int&#xE9;gral de la somme indiqu&#xE9;e &#xE0; l'article premier par. (1), au Gouvernement hongrois les documents justificatifs, titres, contrats et re&#xE7;us de d&#xE9;p&#xF4;t des actions de soci&#xE9;t&#xE9; hongroises nationalis&#xE9;es, relatifs aux biens, droits, int&#xE9;r&#xEA;ts et cr&#xE9;ances n&#xE9;erlandais vis&#xE9;s &#xE0; l'article premier par. (1).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Dans le cas o&#xF9;, &#xE0; l'&#xE9;gard d'une pr&#xE9;tention ou cr&#xE9;ance n&#xE9;erlandaise, aucun document justificatif ne peut &#xEA;tre obtenu ou n'a pas &#xE9;t&#xE9; &#xE9;mis ou bien si la pr&#xE9;tention concerne des biens, droits, int&#xE9;r&#xEA;ts ou cr&#xE9;ances vis&#xE9;s &#xE0; l'article premier, par. (1) qui n'ont pas &#xE9;t&#xE9; atteints par des mesures hongroises, le Gouvernement n&#xE9;erlandais obtiendra de la part de la personne n&#xE9;erlandaise qui a formul&#xE9; la pr&#xE9;tention &#x2014; et qui b&#xE9;n&#xE9;ficiera d'un paiement sur la base du pr&#xE9;sent Accord &#x2014; un re&#xE7;u rev&#xEA;tu de la signature de cette derni&#xE8;re, selon lequel la pr&#xE9;tention ou la cr&#xE9;ance qu'elle a faite valoir, est d&#xE9;finitivement r&#xE9;gl&#xE9;e et qu'aucune autre revendication ne sera formul&#xE9;e &#xE0; l'avenir. Le document dress&#xE9; de cette fa&#xE7;on sera mis &#xE0; la disposition du Gouvernement hongrois par le Gouvernement n&#xE9;erlandais.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La somme vers&#xE9;e par le Gouvernement hongrois selon l'article premier par. (1) sera r&#xE9;partie et pay&#xE9;e entre les ayants-droit n&#xE9;erlandais par le Gouvernement n&#xE9;erlandais qui a une comp&#xE9;tence et une responsabilit&#xE9; exclusives en cette mati&#xE8;re. Les modalit&#xE9;s de cette r&#xE9;partition n'engagent d'aucune fa&#xE7;on la responsabilit&#xE9; du Gouvernement hongrois, ni celle des personnes hongroises envers les ayantsdroit n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Aux fins de l'ex&#xE9;cution du pr&#xE9;sent Accord le Gouvernement n&#xE9;erlandais et le Gouvernement hongrois coop&#xE9;reront de la mani&#xE8;re suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour faciliter l'appr&#xE9;ciation des pr&#xE9;tentions et des cr&#xE9;ances des personnes n&#xE9;erlandaises, le Gouvernement hongrois, &#xE0; la demande du Gouvernement n&#xE9;erlandais, mettra &#xE0; la disposition de celui-ci les donn&#xE9;es dont disposent les organes hongrois concernant une pr&#xE9;tention quelconque mentionn&#xE9;e &#xE0; l'article premier par. (1) de l'Accord;</al></li><li><li.nr>b)</li.nr><al>le Gouvernement n&#xE9;erlandais fournira, &#xE0; la demande du Gouvernement hongrois, les donn&#xE9;es relatives aux pr&#xE9;tentions couvertes par l'article premier par. (1) de l'Accord qui sont &#xE0; sa disposition, dans le cas o&#xF9; une pr&#xE9;tention r&#xE9;gl&#xE9;e couverte par l'Accord ou bien une cr&#xE9;ance auraient &#xE9;t&#xE9; pr&#xE9;sent&#xE9;es au Gouvernement hongrois ou &#xE0; des personnes hongroises pour les faire valoir.</al></li></lijst><al>En outre, le Gouvernement n&#xE9;erlandais, apr&#xE8;s le paiement int&#xE9;gral de la somme indiqu&#xE9;e &#xE0; l'article premier par. (1), communiquera au Gouvernement hongrois les renseignements relatifs &#xE0; la r&#xE9;partition.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le r&#xE8;glement de la somme pr&#xE9;vue &#xE0; l'article premier par. (1), sera effectu&#xE9; par des versements en florins n&#xE9;erlandais au cr&#xE9;dit d'un compte en florins n&#xE9;erlandais intitul&#xE9; &#x201E;Indemnisation - Hongrie&#x201D; qui sera ouvert sur les livres de la Nederlandsche Bank N.V. au nom du Gouvernement n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le pr&#xE9;sent Accord sera soumis &#xE0; l'approbation des autorit&#xE9;s comp&#xE9;tentes des deux pays. Il entrera en vigueur le jour de l'&#xE9;change des notes constatant l'accomplissement de cette condition.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Budapest, le 2nd juillet 1965 en deux exemplaires, en langue fran&#xE7;aise.</al><al>Pour le Gouvernement de la R&#xE9;publique Populaire Hongroise</al><al>(s.) SULYOK B&#xC9;LA</al><al>Pour le Gouvernement du Royaume des Pays-Bas</al><al> (s.) ZEEMAN</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>J'ai l'honneur de vous faire savoir qu'au cours des discussions sur la lettre a) paragraphe (1) article 1 de l'Accord, sign&#xE9; ce jour, entre le Gouvernement des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Hongrie concernant le r&#xE8;glement de questions financi&#xE8;res en suspens les deux d&#xE9;l&#xE9;gations sont convenues de ce qui suit:</al><al>Dans les pr&#xE9;tentions d&#xE9;finies &#xE0; la lettre a) paragraphe (1) article 1, sont comprises toutes les cr&#xE9;ances sur les entreprises et les firmes atteintes par la nationalisation ou par d'autres mesures d&#xE9;finies &#xE0; l'article 1 de l'Accord en tant que ces cr&#xE9;ances subsistaient d&#xE9;j&#xE0; au moment de la nationalisation ou de la mesure en question y compris aussi les cr&#xE9;ances sur les institutions financi&#xE8;res (banques) hongroises assujetties &#xE0; la loi hongroise XXX de l'ann&#xE9;e 1947 portant sur la nationalisation des actions des banques hongroises, actions d&#xE9;tenues par des ressortissants hongrois, en tant que ces cr&#xE9;ances subsistaient d&#xE9;j&#xE0; au moment de l'entr&#xE9;e en vigueur de ladite loi.</al><al>Sont aussi comprises parmi les pr&#xE9;tentions d&#xE9;finies ci-dessus, les cr&#xE9;ances hypoth&#xE9;caires sur les immeubles hongrois atteints par la nationalisation ou par une autre mesure d&#xE9;finie &#xE0; l'article 1 de l'Accord, si ces cr&#xE9;ances &#xE9;taient inscrites sur le registre foncier en faveur de personnes physiques ou morales n&#xE9;erlandaises avant la nationalisation ou la mesure d&#xE9;finie ci-dessus.</al><al>Je vous serais reconnaissant de bien vouloir me confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) SULYOK B&#xC9;LA</al><al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Envoy&#xE9; extraordinaire et Ministre</nadruk></al><al><nadruk type="cur">pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Par votre lettre de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) ZEEMAN</al>
<al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Premier Vice-Ministre des Finances hongrois</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>J'ai l'honneur de vous communiquer qu'au cours des n&#xE9;gociations qui ont abouti a la conclusion de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire Hongroise concernant le r&#xE8;glement de questions financi&#xE8;res, Accord sign&#xE9; ce jour, il a &#xE9;t&#xE9; convenu qu'en &#xE9;tablissant la somme globale et forfaitaire &#xE0; payer le Gouvernement hongrois, il a &#xE9;t&#xE9; tenu compte des cr&#xE9;ances &#xE9;num&#xE9;r&#xE9;es cidessous et que par cons&#xE9;quent celles-ci sont consid&#xE9;r&#xE9;es comme r&#xE9;gl&#xE9;es. Aussi le Gouvernement hongrois ne fera-t-il plus valoir ces cr&#xE9;ances.</al><table frame="none"><tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0"><colspec colname="col1" colnum="1" colwidth="1.00*"/><colspec colname="col2" colnum="2" colwidth="4.77*"/><colspec colname="col3" colnum="3" colwidth="3.41*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>a)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Cr&#xE9;ance de la maison Richter Gy&#xF3;gyszer &#xE9;s
Vegy&#xE9;szeti Gy&#xE1;r, Budapest, sur la maison
Richter producten Medischpharmazeutische
Pr&#xE4;paraten, Tilburg......................................................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>RM 3 813,77
</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>b)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>
Cr&#xE9;ance de l'Ungarische Allgemeine Bank und
Warenverkehrs A.G., Budapest sur la Direction
G&#xE9;n&#xE9;rale de la Croix Rouge N&#xE9;erlandaise
...............................................................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Hfl 131 700,&#x2014;</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>c)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Cr&#xE9;ance de la maison Elektromos K&#xE9;sz&#xFC;l&#xE9;kek
&#xE9;s Anyagok Gy&#xE1;ra, Budapest sur l'Incasso
Bank, Amsterdam.......................</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Hfl 585,32
</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>d)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>
Cr&#xE9;ance de la maison Gy&#xF3;gyviztermel&#xF3; &#xE9;s &#xC9;rt&#xE9;kesit&#xF3;
V&#xE1;llalat, Budapest sur le Nederlands
Bronnenbelang N.V. i.L., Rotterdam...........</al></entry><entry colname="col3" morerows="0" rotate="0"><al>Hfl 683,01</al></entry></row></tbody></tgroup></table><al>Je vous serais reconnaissant de bien vouloir me confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Dr. Johan Huibert Zeeman</nadruk></al>
<al><nadruk type="cur">Envoy&#xE9; extraordinaire et Ministre</nadruk></al>
<al><nadruk type="cur">pl&#xE9;nipotentiaire</nadruk></al>
<al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Par votre lettre de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. III)</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) ZEEMAN</al><al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Premier Vice-Ministre des Finances hongrois</nadruk></al>
<al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Lors des discussions au sujet de l'article premier, par (1), sous a) et b) de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire Hongroise concernant le r&#xE8;glement de questions financi&#xE8;res, Accord sign&#xE9; ce jour, la D&#xE9;l&#xE9;gation Hongroise a d&#xE9;clar&#xE9; que le Gouvernement hongrois, en &#xE9;tablissant la somme globale &#xE0; payer par lui, s'est bas&#xE9; sur les principes d'&#xE9;valuation suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour la fixation de l'indemnit&#xE9; pour les entreprises nationalis&#xE9;es qui &#xE9;taient ant&#xE9;rieurement en propri&#xE9;t&#xE9; n&#xE9;erlandaise, les bilans d'ouverture au premier janvier 1947 ont servi de base;</al></li><li><li.nr>b)</li.nr><al>l'&#xE9;valuation des b&#xE2;timents nationalis&#xE9;s qui &#xE9;taient ant&#xE9;rieurement en propri&#xE9;t&#xE9; n&#xE9;erlandaise s'est effectu&#xE9;e en multipliant par 7.5 le loyer de ces maisons (loyer annuel brut de 1951).</al></li></lijst><al>Je vous serais reconnaissant de bien vouloir prendre note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) SULYOK B&#xC9;LA</al><al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Envoy&#xE9; extraordinaire et Ministre</nadruk></al><al><nadruk type="cur"> pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Par votre lettre de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. V)</redactie></al><al>J'ai l'honneur de vous faire savoir que j'ai pris note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) ZEEMAN</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Premier Vice-Ministre des Finances hongrois</nadruk></al>
<al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Lors des discussions au sujet de l'art, premier par. (1) sous b) de l'Accord entre la R&#xE9;publique Populaire Hongroise et le Royaume des Pays-Bas concernant le r&#xE8;glement de questions financi&#xE8;res en suspens, Accord sign&#xE9; ce jour, la D&#xE9;l&#xE9;gation hongroise a d&#xE9;clar&#xE9; que la Hongrie n'a pas pris en g&#xE9;n&#xE9;ral de mesures discriminatoires (s&#xE9;questration, contr&#xF4;le, blocage) affectant des biens n&#xE9;erlandais ou des biens appartenant &#xE0; des ressortissants d'un pays membre des Nations Unies, d'une part, et qu'elle ne peut pas reconna&#xEE;tre le bienfond&#xE9; des pr&#xE9;tentions pour dommages de guerre. Par cons&#xE9;quent le Gouvernement hongrois ne peut pas reconna&#xEE;tre &#x2014; sauf les cas o&#xF9; une d&#xE9;possession de fait s'est produite &#x2014; les pr&#xE9;tentions qui lui ont &#xE9;t&#xE9; pr&#xE9;sent&#xE9;es en vertu de l'art. 26 du Trait&#xE9; de Paix.</al><al>Le Gouvernement hongrois n'a toutefois pas d'objections &#xE0; ce que le Gouvernement n&#xE9;erlandais utilise une partie de la somme globale pr&#xE9;vue &#xE0; l'article premier par. (1), partie qui n'exc&#xE8;de pas 10 % de cette somme globale, pour indemniser les pr&#xE9;tentions vis&#xE9;es &#xE0; l'article premier par. (1) sous b).</al><al>Je vous serais reconnaissant de bien vouloir prendre note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) SULYOK B&#xC9;LA</al><al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Envoy&#xE9; extraordinaire et Ministre</nadruk></al><al><nadruk type="cur"> pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Par votre lettre de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. VII)</redactie></al><al>J'ai l'honneur de vous faire savoir que j'ai pris note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) ZEEMAN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Premier Vice-Ministre des Finances hongrois</nadruk></al><al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IX</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Au cours des n&#xE9;gociations qui ont abouti &#xE0; la conclusion de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire Hongroise concernant le r&#xE8;glement de questions financi&#xE8;res en suspens, Accord paraph&#xE9; le 18 D&#xE9;cembre 1964, la D&#xE9;l&#xE9;gation N&#xE9;erlandaise a expliqu&#xE9; que le Statut du Royaume des Pays-Bas accorde au Surinam et aux Antilles N&#xE9;erlandaises le droit de d&#xE9;cider librement de leur adh&#xE9;sion &#xE0; l'Accord.</al><al>Par cons&#xE9;quent, le texte de l'Accord paraph&#xE9; le 18 D&#xE9;cembre 1964 sera remis aux Gouvernements des territoires susmentionn&#xE9;s, en les invitant avec urgence de se prononcer &#xE0; bref d&#xE9;lai.</al><al>Si possible le jour m&#xEA;me de la signature de l'Accord, et de toute fa&#xE7;on pas plus tard que le jour de son entr&#xE9;e en vigueur, la d&#xE9;cision de chacun des Gouvernements de ces territoires sera communiqu&#xE9;e au Gouvernement hongrois.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) ZEEMAN</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Premier Vice-Ministre des Finances hongrois</nadruk></al>
<al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">X</nr>
</kop><vrije-tekst><tekst status="goed"><al>Budapest, le 2nd juillet 1965</al><al>Excellence,</al><al>Par votre lettre de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. IX )</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ha haute consid&#xE9;ration.</al><al>(s.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Dr. Johan Huibert Zeeman</nadruk></al>
<al><nadruk type="cur">Envoy&#xE9; extraordinaire et Ministre</nadruk></al>
<al><nadruk type="cur">pl&#xE9;nipotentiaire</nadruk></al>
<al><nadruk type="cur">Budapest</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Hongaarse Volksrepubliek ter regeling van hangende financi&#xEB;le aangelegenheden</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk dier Nederlanden, hierna te noemen &#x201E;Nederlandse Regering&#x201D;, en de Regering van de Hongaarse Volksrepubliek, hierna te noemen &#x201E;Hongaarse Regering&#x201D;, hebben de volgende Overeenkomst gesloten:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Hongaarse Regering betaalt aan de Nederlandse Regering, als algehele afdoening van alle onder a) en b) hieronder omschreven aanspraken - voor zover deze nog niet zijn geregeld - een bedrag van 925 000 (negenhonderdvijfentwintigduizend) gulden, volgens onderstaand schema:</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="1.00*"/><tbody valign="top">
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014; binnen een termijn van 60 dagen te rekenen van de inwerkingtreding van deze Overeenkomst................................................................................</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x192; 300 000,&#x2014;</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x2014; binnen een termijn van een jaar te rekenen van de inwerkingtreding van deze Overeenkomst.................................................................................</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x192; 625 000,&#x2014;</al></entry>
</row>
</tbody>
</tgroup>
</table><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>a)</li.nr><al>aanspraken op grond van verliezen geleden door het Koninkrijk der Nederlanden en door Nederlandse natuurlijke personen of rechtspersonen wier eigendommen, rechten, belangen en schuldvorderingen in Hongarije zijn getroffen door Hongaarse maatregelen strekkende tot nationalisatie, onteigening, openbaar beheer, liquidatie dan wel om andere maatregelen voortvloeiend uit structurele veranderingen in de Hongaarse economie;</al></li><li><li.nr>b)</li.nr><al>aanspraken van de Nederlandse Regering en van Nederlandse natuurlijke personen of rechtspersonen jegens Hongarije krachtens artikel 26 van het op 10 februari 1947 te Parijs ondertekende Vredesverdrag.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De Nederlandse Regering en de Hongaarse Regering nemen met voldoening kennis van de tussen het Hongaarse Ministerie van Financi&#xEB;n en de &#x201E;Vereeniging voor den Effectenhandel&#x201D;, op 18 december 1964, tot stand gekomen overeenkomst ter aflossing van de in Hongarije uitgegeven en in handen van Nederlandse personen zijnde obligaties en pandbrieven, krachtens welke overeenkomst Hongarije aan de &#x201E;Vereeniging voor den Effectenhandel&#x201D; ter algehele aflossing een bedrag van 325 000 (driehonderdvijfentwintigduizend) gulden betaalt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Als Nederlandse personen in de zin van deze Overeenkomst worden beschouwd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>natuurlijke personen die op het tijdstip van ondertekening van deze Overeenkomst en op het tijdstip van een van de in het eerste lid onder a) van artikel 1 omschreven maatregelen, de Nederlandse nationaliteit bezaten;</al></li><li><li.nr>b)</li.nr><al>rechtspersonen overeenkomstig de in Nederland geldende voorschriften op de onder a) hierboven bedoelde tijdstippen bestaande en op het grondgebied van het Koninkrijk der Nederlanden ingeschreven;</al></li><li><li.nr>c)</li.nr><al>natuurlijke personen en rechtspersonen die als Nederlandse natuurlijke personen of rechtspersonen op grond van artikel 26 van het op 10 februari 1947 te Parijs ondertekende Vredesverdrag schadevergoedingsaanspraken hadden, mits zij Nederlandse natuurlijke personen of rechtspersonen waren op het tijdstip van ondertekening van deze Overeenkomst.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al> Ingeval van rechtsvervolging dient de rechtsvoorganger eveneens te voldoen aan de hierboven gestelde bepalingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Nederlandse Regering verklaart dat de volledige betaling van het in het eerste lid van artikel 1 genoemde bedrag de Hongaarse Staat, alsmede iedere Hongaarse natuurlijke persoon of rechtspersoon, bevrijdt van de uit het eerste lid van artikel 1 voortvloeiende verplichtingen jegens het Koninkrijk der Nederlanden en jegens iedere Nederlandse persoon en dat deze verplichtingen zijn te beschouwen als definitief geregeld,</al></lid><lid><lidnr status="officieel">2</lidnr><al>Na de inwerkingtreding van deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>kunnen Nederlandse personen geen enkele vordering tot gelding doen brengen wegens eigendommen, rechten, belangen en schuldvorderingen bedoeld in het eerste lid van artikel 1. Deze bepaling is eveneens van toepassing op Nederlandse natuurlijke personen die tevens de Hongaarse nationaliteit bezitten dan wel deze nationaliteit na 20 januari 1945 hebben verloren;</al></li><li><li.nr>b)</li.nr><al>verstrekt de Nederlandse Regering, na volledige betaling van het in het eerste lid van artikel 1 bedoelde bedrag, aan de Hongaarse Regering de bewijsstukken, bescheiden, contracten en ontvangstbewijzen van de aandelen van genationaliseerde Hongaarse vennootschappen, voor zover deze documenten betrekking hebben op de in het eerste lid van artikel 1 bedoelde Nederlandse eigendommen, rechten, belangen en schuldvorderingen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Indien, met betrekking tot een Nederlandse aanspraak of schuldvordering, geen enkel bewijsstuk kan worden verkregen of geen enkel bewijsstuk is uitgegeven of indien de aanspraak eigendommen, rechten, belangen of schuldvorderingen betreft, bedoeld in het eerste lid van artikel 1, die niet zijn getroffen door Hongaarse maatregelen, ontvangt de Nederlandse Regering van de Nederlandse persoon die de aanspraak heeft geldend gemaakt &#x2014; en die op de voet van deze Overeenkomst in het genot zal worden gesteld van een uitkering &#x2014; een door deze persoon ondertekend ontvangstbewijs inhoudende dat de aanspraak of de schuldvordering die deze heeft geldend gemaakt, definitief is geregeld en dat in de toekomst geen nieuwe aanspraak naar voren zal worden gebracht. Het aldus opgestelde document wordt door de Nederlandse Regering ter beschikking van de Hongaarse Regering gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het door de Hongaarse Regering overeenkomstig het bepaalde in het eerste lid van artikel 1 gestorte bedrag wordt onder uitsluitende bevoegdheid en verantwoordelijkheid van de Nederlandse Regering door deze onder de Nederlandse rechthebbenden verdeeld en aan hen uitgekeerd. Voor de wijze waarop deze verdeling plaats vindt, zijn noch de Hongaarse Regering noch Hongaarse personen hoe dan ook aansprakelijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Ter uitvoering van deze Overeenkomst zullen de Nederlandse Regering en de Hongaarse Regering op de volgende wijze samenwerken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>om de beoordeling van de aanspraken en schuldvorderingen van Nederlandse personen te vergemakkelijken stelt de Hongaarse Regering, op verzoek van de Nederlandse Regering, voor deze de gegevens beschikbaar waarover de Hongaarse instanties beschikken met betrekking tot enigerlei aanspraak bedoeld in het eerste lid van artikel 1 van de Overeenkomst;</al></li><li><li.nr>b)</li.nr><al>de Nederlandse Regering verstrekt, op verzoek van de Hongaarse Regering, de haar ter beschikking staande gegevens betreffende de door het eerste lid van artikel 1 van de Overeenkomst gedekte aanspraken, in het geval dat een aanspraak die geregeld is en door de Overeenkomst wordt gedekt dan wel een schuldvordering jegens de Hongaarse Regering of Hongaarse personen zou zijn geldend gemaakt.</al></li></lijst><al>Bovendien verstrekt de Nederlandse Regering aan de Hongaarse Regering, na de volledige betaling van het in het eerste lid van artikel 1 genoemde bedrag, de inlichtingen betreffende de verdeling.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De betaling van het in het eerste lid van artikel 1 bedoelde bedrag geschiedt door middel van stortingen in Nederlandse guldens op een bij de Nederlandsche Bank N.V. in Nederlandse guldens te openen rekening &#x201E;Schadevergoeding Hongarije&#x201D;, ten name van de Nederlandse Regering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst dient door die bevoegde autoriteiten van beide landen te worden goedgekeurd en treedt in werking op de dag van uitwisseling van de nota's waarin wordt vastgesteld dat aan deze voorwaarden is voldaan.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Boedapest, de 2e juli 1965, in tweevoud in de Franse taal.</al><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>Voor de Regering van het Koninkrijk der Nederlanden,</al><al>(w.g.) ZEEMAN</al><al>Voor de Regering van de Hongaarse Volksrepubliek,</al><al>(w.g.) SULYOK B&#xC9;LA</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>Ik heb de eer U mede te delen dat tijdens de besprekingen over het bepaalde onder a) van het eerste lid van artikel 1 van de heden tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Hongaarse Volksrepubliek ondertekende Overeenkomst ter regeling van hangende financi&#xEB;le aangelegenheden, de beide Delegaties het volgende zijn overeengekomen:</al><al>In de onder a) van het eerste lid van artikel 1 omschreven aanspraken zijn begrepen alle schuldvorderingen op de door nationalisatie of door andere in artikel 1 van deze Overeenkomst omschreven maatregelen getroffen ondernemingen en firma's &#x2014; voor zover deze schuldvorderingen reeds bestonden op het tijdstip van de nationalisatie of van de betreffende maatregel &#x2014; met inbegrip van de schuldvorderingen op de Hongaarse financi&#xEB;le instellingen/banken die vallen onder de Hongaarse Wet XXX van 1947 inzake de nationalisatie van de door Hongaarse onderdanen gehouden aandelen van Hongaarse banken, voor zover deze schuldvorderingen reeds bestonden op het tijdstip van de inwerkingtreding van genoemde Wet.</al><al>Onder de hierboven omschreven schuldvorderingen vallen eveneens de schuldvorderingen gedekt door hypotheek op Hongaarse gebouwen die zijn getroffen door nationalisatie of door een andere in artikel 1 van de Overeenkomst omschreven maatregel, indien deze schuldvorderingen v&#xF3;&#xF3;r de nationalisatie of de hierboven omschreven maatregel in het grondboek ten gunste van Nederlandse natuurlijke personen of rechtspersonen waren ingeschreven. Ik zal het op prijs stellen, indien U het bovenstaande zult willen bevestigen.</al><al>Gelief, Excellentie, de gevoelens van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(s.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra"> (zoals in Nr. I)</redactie></al><al>Ik heb de eer U het bovenstaande te bevestigen.</al><al>Gelief, Excellentie, de gevoelens van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ZEEMAN</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Eerste Vice-Minister van Financi&#xEB;n van Hongarije</nadruk></al>
<al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>Ik heb de eer U mede te delen dat tijdens de besprekingen die hebben geleid tot het sluiten van de Overeenkomst tussen het Koninkrijk der Nederlanden en de Hongaarse Volksrepubliek ter regeling van financi&#xEB;le aangelegenheden, welke Overeenkomst heden is ondertekend, is overeengekomen dat bij het vaststellen van het door de Hongaarse Regering te betalen forfaitaire bedrag, rekening is gehouden met de hieronder vermelde schuldvorderingen en dat bijgevolg deze schuldvorderingen als betaald worden beschouwd. De Hongaarse Regering zal dan ook deze schuldvorderingen niet meer geldend maken.</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>a)</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Schuldvordering van de firma Richter Gy&#xF3;gyszer &#xE9;s Vegy&#xE9;szeti Gy&#xE1;r, Boedapest, op de firma Richter Medisch-farmaceutische Preparaten, Tilburg</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>RM 3 813,77</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>b)</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Schuldvordering van de Ungarische Allgemeine Bank und Warenverkehr A.G., Boedapest, op het Hoofdbestuur van het Nederlandse Roode Kruis</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x192; 131 700,&#x2014;</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>c)</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Schuldvordering van de firma Elektromos K&#xE9;sz&#xFC;l&#xE9;kek &#xE9;s Anyagok Gy&#xE1;ra, Boedapest, op de Incassobank, Amsterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x192; 585,32</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>d)</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Schuldvordering van de firma Gy&#xF3;gyviztermel&#xF6; &#xE9;s &#xC9;rt&#xE9;kesit&#xF6; V&#xE1;llalat, Boedapest, op de Nederlandse Bronnenbelang N.V. i.L., Rotterdam</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>&#x192; 683,01</al></entry>
</row>
</tbody>
</tgroup>
</table><al>Ik zal het op prijs stellen, indien U het bovenstaande zult willen bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra"> (zoals in Nr, III)</redactie></al><al>Ik heb die eer U het bovenstaande te bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ZEEMAN</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Eerste Vice-Minister van Financi&#xEB;n van Hongarije</nadruk></al><al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>Bij de besprekingen over het bepaalde onder a) en b) van het eerste lid van artikel 1 van de Overeenkomst tussen het Koninkrijk der Nederlanden en de Hongaarse Volksrepubliek ter regeling van financi&#xEB;le aangelegenheden, welke Overeenkomst heden werd ondertekend, heeft de Hongaarse Delegatie verklaard dat de Hongaarse Regering zich, bij het vaststellen van het door deze te betalen bedrag, heeft gebaseerd op de volgende waarderingsmaatstaven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor het vaststellen van de schadevergoeding voor de genationaliseerde ondernemingen die voorheen Nederlands eigendom waren, heeft de openingsbalans per 1 januari 1947 als grondslag gediend;</al></li><li><li.nr>b)</li.nr><al>de waardering van de genationaliseerde gebouwen die voorheen Nederlands eigendom waren, is verricht door het huurbedrag hiervan te vermenigvuldigen met 7,5 (bruto jaarhuur over 1951).</al></li></lijst><al>Ik zal het op prijs stellen, indien U van het bovenstaande kennis zult willen nemen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) SULYOK B&#xC9;LA</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur"> Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra">(zoals in Nr. V)</redactie></al><al>Ik heb de eer U mede te delen dat ik van het bovenstaande kennis heb genomen.</al><al>Gelief, Excellentie, de gevoelens van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ZEEMAN</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Eerste Vice-Minister van Financi&#xEB;n van Hongarije</nadruk></al>
<al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>Bij de besprekingen over het bepaalde onder b) van het eerste lid van artikel 1 van de Overeenkomst tussen de Hongaarse Volksrepubliek en het Koninkrijk der Nederlanden ter regeling van hangende financi&#xEB;le aangelegenheden, welke Overeenkomst heden werd ondertekend, heeft de Hongaarse Delegatie verklaard dat Hongarije in het algemeen geen discriminatoire maatregelen (sekwestratie, controle, blokkering) heeft genomen ten nadele van de Nederlandse eigendommen of eigendommen die toebehoren aan onderdanen van een Lid-Staat van de Verenigde Naties, en dat Hongarije niet de gegrondheid kan erkennen van de aanspraken wegens oorlogsschade. Derhalve kan de Hongaarse Regering, behalve indien er een feitelijke onteigening heeft plaatsgevonden, geen aanspraken erkennen die bij haar krachtens artikel 26 van het Vredesverdrag zijn ingediend.</al><al>De Hongaarse Regering heeft er echter geen bezwaar tegen dat de Nederlandse Regering van het in het eerste lid van artikel 1 bedoelde bedrag een gedeelte van ten hoogste 10 % aanwendt als tegemoetkoming in de onder b) van het eerste lid van artikel 1 bedoelde schade.</al><al>Ik zal het op prijs stellen, indien U van het bovenstaande kennis zult willen nemen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra"> (zoals in Nr. VII)</redactie></al><al>Ik heb de eer U mede te delen dat ik van het bovenstaande kennis heb genomen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ZEEMAN</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Eerste Vice-Minister van Financi&#xEB;n van Hongarije</nadruk></al><al><nadruk type="cur"> te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IX</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>Tijdens de besprekingen die hebben geleid tot het sluiten van de Overeenkomst tussen het Koninkrijk der Nederlanden en de Hongaarse Volksrepubliek ter regeling van hangende financi&#xEB;le aangelegenheden, welke Overeenkomst de 18e december 1964 is geparafeerd, heeft de Nederlandse delegatie uiteengezet dat het Statuut voor het Koninkrijk der Nederlanden aan Suriname en aan de Nederlandse Antillen het recht verleent vrijelijk te beslissen over hun toetreding tot de Overeenkomst.</al><al>Derhalve zal de tekst van de heden geparafeerde Overeenkomst worden voorgelegd aan de Regeringen der voornoemde gebieden met het dringende verzoek zich dienaangaande op korte termijn uit te spreken.</al><al>De beslissing van elk der beide Regeringen van die gebieden zal zo mogelijk nog op de dag van ondertekening van de Overeenkomst en uiterlijk op de dag waarop de Overeenkomst in werking treedt, aan de Hongaarse Regering worden medegedeeld.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ZEEMAN</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer B&#xE9;la Sulyok</nadruk></al>
<al><nadruk type="cur">Eerste Vice-Minister van Financi&#xEB;n van Hongarije</nadruk></al>
<al><nadruk type="cur">te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">X</nr>
</kop><vrije-tekst><tekst status="goed"><al>Boedapest, 2 juli 1965</al><al>Excellentie,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra"> (zoals in Nr. IX)</redactie></al><al>Ik heb de eer U het bovenstaande te bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) SULYOK B&#xC9;LA</al>
<al><nadruk type="cur">Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer Dr. Johan Huibert Zeeman</nadruk></al><al><nadruk type="cur">Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur"> te Boedapest</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	