<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005136" dtdversie="2.0" id="10000046109" verdragnummer="007746" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord relatif &#xE0; l'&#xE9;change de stagiaires entre les Pays-Bas et la Finlande</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake de uitwisseling van stagiaires tussen Nederland en Finland</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord relatif &#xE0; l'&#xE9;change de stagiaires entre les Pays-Bas et la Finlande</titel>
</kop><aanhef><preambule><al>Le Gouvernement de Sa Majest&#xE9; la Reine des Pays-Bas et</al><al> Le Gouvernement de la R&#xE9;publique de Finlande,</al><al>d&#xE9;sireux de favoriser l'&#xE9;change de stagiaires entre leurs pays ont arr&#xEA;t&#xE9; d'un commun accord, les dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Le pr&#xE9;sent accord s'applique aux &#x201E;stagiaires&#x201D;, c'est-&#xE0;-dire aux ressortissants de l'un des deux pays qui se rendent dans l'autre pays pour une p&#xE9;riode d&#xE9;limit&#xE9;e, afin de perfectionner leurs connaissances linguistiques et professionnelles, tout en occupant un emploi.</al><al>Les stagiaires seront autoris&#xE9;s &#xE0; occuper un emploi dans les conditions fix&#xE9;es par les articles ci-apr&#xE8;s, sans que la situation du march&#xE9; du travail dans leur profession puisse &#xEA;tre prise en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les stagiaires peuvent &#xEA;tre de l'un ou de l'autre sexe. En r&#xE8;gle g&#xE9;n&#xE9;rale, ils ne doivent pas &#xEA;tre &#xE2;g&#xE9;s de plus de 30 ans.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>L'autorisation est donn&#xE9;e en principe pour une ann&#xE9;e. Elle pourra exceptionnellement &#xEA;tre prolong&#xE9;e pour six mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le nombre de stagiaires pouvant &#xEA;tre admis dans chacun des deux Etats ne devra pas d&#xE9;passer 50 par an.</al><al>Cette limite ne s'applique pas aux stagiaires de l'un des deux Etats r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'autre Etat. Elle pourra &#xEA;tre atteinte quelle que soit la dur&#xE9;e pour laquelle les autorisations d&#xE9;livr&#xE9;es au cours d'une ann&#xE9;e auront &#xE9;t&#xE9; accord&#xE9;es et pendant laquelle elles auront &#xE9;t&#xE9; utilis&#xE9;es.</al><al>Si ce contingent de 50 autorisations n'&#xE9;tait pas atteint au cours d'une ann&#xE9;e par les stagiaires de l'un des deux Etats, celui-ci ne pourrait pas r&#xE9;duire le nombre des autorisations donn&#xE9;es aux stagiaires de l'autre Etat, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent.</al><al>Ce contingent de 50 stagiaires est valable pour l'ann&#xE9;e du 1er janvier au 31 d&#xE9;cembre. Il pourra &#xEA;tre modifi&#xE9; ult&#xE9;rieurement en vertu d'un accord qui devra intervenir, sur la proposition de l'un des deux Etats, le 1er d&#xE9;cembre au plus tard pour l'ann&#xE9;e suivante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les stagiaires ne pourront &#xEA;tre admis par les autorit&#xE9;s comp&#xE9;tentes que si les employeurs qui les occupent s'engagent, envers ces autorit&#xE9;s, d&#xE8;s que ces stagiaires rendront des services normaux, &#xE0; les r&#xE9;mun&#xE9;rer, l&#xE0; o&#xF9; il existe des dispositions r&#xE9;glementaires ou des conventions collectives, d'apr&#xE8;s les tarifs fix&#xE9;s par ces dispositions ou conventions, l&#xE0; o&#xF9; il n'en existe point, d'apr&#xE8;s les taux normaux et courants de la profession et de la r&#xE9;gion.</al><al>Dans les autres cas, les employeurs devront s'engager &#xE0; leur donner une r&#xE9;mun&#xE9;ration correspondant &#xE0; la valeur de leurs services et qui doit au moins leur permettre de subvenir &#xE0; leurs besoins essentiels.</al><al>Les stagiaires ne peuvent obtenir en Finlande et aux Pays-Bas un permis de travail que si les autorit&#xE9;s comp&#xE9;tentes sont convaincues par une enqu&#xEA;te entreprise par elles-m&#xEA;mes, que les conditions convenues entre les employeurs et les stagiaires et d&#xE9;finies au paragraphe pr&#xE9;c&#xE9;dent seront respect&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Les stagiaires jouissent de l'&#xE9;galit&#xE9; de traitement avec les ressortissants du pays du lieu de travail pour tout ce qui concerne l'application des lois, r&#xE8;glements et usages r&#xE9;gissant la s&#xE9;curit&#xE9;, l'hygi&#xE8;ne et les conditions de travail.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Les stagiaires et leurs employeurs sont tenus de se conformer aux prescriptions en vigueur en mati&#xE8;re de s&#xE9;curit&#xE9; sociale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les stagiaires qui d&#xE9;sireront b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent accord devront en faire la demande &#xE0; l'autorit&#xE9; charg&#xE9;e, dans leur pays, de l'&#xE9;change de stagiaires. Ils devront donner, dans leur demande, toutes les indications n&#xE9;cessaires et faire conna&#xEE;tre notamment l'&#xE9;tablissement dans lequel ils devront &#xEA;tre employ&#xE9;s. Ils devront en m&#xEA;me temps produire les documents suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>l'engagement vis&#xE9; &#xE0; l'article 5 du pr&#xE9;sent accord;</al></li><li><li.nr>2.</li.nr><al>un certificat officiel de bonne vie et moeurs;</al></li><li><li.nr>3.</li.nr><al>une d&#xE9;claration aux termes de laquelle ils s'engagent &#xE0; ne pas rester dans le pays o&#xF9; leur stage a &#xE9;t&#xE9; effectu&#xE9; dans le dessin d'y occuper un emploi.</al></li></lijst><al>Il appartiendra &#xE0; l'autorit&#xE9; mentionn&#xE9;e plus haut d'examiner s'il y a lieu, de transmettre la demande &#xE0; l'autorit&#xE9; correspondante de l'autre &#xC9;tat, en tenant compte du contingent annuel auquel elle a droit et de la transmettre, le cas &#xE9;ch&#xE9;ant, aux autorit&#xE9;s comp&#xE9;tentes de l'autre Etat.</al><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Etats feront tout leur possible pour assurer l'instruction des demandes dans le plus court d&#xE9;lai.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes feront tous leurs efforts pour que les d&#xE9;cisions des autorit&#xE9;s administratives concernant l'entr&#xE9;e et le s&#xE9;jour des stagiaires admis interviennent d'urgence. Elles s'efforceront &#xE9;galement d'aplanir avec la plus grande rapidit&#xE9; les difficult&#xE9;s qui pourraient surgir &#xE0; propos de l'entr&#xE9;e ou du s&#xE9;jour des stagiaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Chaque Gouvernement s'efforcera de faciliter le placement des stagiaires de l'autre Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>L'Office National du Travail aux Pays-Bas et le Minist&#xE8;re des Affaires Sociales en Finlande sont charg&#xE9;s de l'application du pr&#xE9;sent accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Des arrangements entre les autorit&#xE9;s comp&#xE9;tentes fixeront, le cas &#xE9;ch&#xE9;ant, les mesures n&#xE9;cessaires &#xE0; l'application du pr&#xE9;sent accord.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever concernant l'interpr&#xE9;tation ou l'application du pr&#xE9;sent accord, sera r&#xE9;solu par voie de n&#xE9;gociation directe.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Si ce diff&#xE9;rend ne peut &#xEA;tre r&#xE9;solu dans un d&#xE9;lai de trois mois &#xE0; dater du d&#xE9;but de la n&#xE9;gociation, il sera soumis &#xE0; l'arbitrage d'un organisme dont la composition sera d&#xE9;termin&#xE9;e d'un commun accord. La proc&#xE9;dure &#xE0; suivre sera &#xE9;tablie dans les m&#xEA;mes conditions.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>La d&#xE9;cision de l'organisme arbitral sera prise conform&#xE9;ment &#xE0; l'esprit du pr&#xE9;sent accord; elle sera obligatoire et sans appel.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Le pr&#xE9;sent accord entrera en vigueur &#xE0; partir de la date de signature et restera en vigueur jusqu'au 31 d&#xE9;cembre 1951.</al><al>Il sera prorog&#xE9; ensuite par tacite reconduction et chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par l'une des parties contractantes, avant le 1er octobre pour la fin de l'ann&#xE9;e.</al><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent accord resteront valables pour la dur&#xE9;e pour laquelle elles auront &#xE9;t&#xE9; accord&#xE9;es.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent accord.</al><al>Fait &#xE0; Helsinki, en deux exemplaires, </al><al>en langue fran&#xE7;aise, le 11 juillet 1951.</al><al>A. J. TH. VAN DER VLUGT.</al><al>&#xC5;KE GARTZ.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake de uitwisseling van stagiaires tussen Nederland en Finland</titel>
</kop><aanhef><preambule><al>De Regering van Hare Majesteit de Koningin der Nederlanden en</al><al> De Regering van de Republiek Finland,</al><al>Verlangende de uitwisseling van stagiaires tussen haar landen te bevorderen, komen als volgt overeen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Deze Overeenkomst is van toepassing op &#x201E;stagiaires&#x201D;, dat is op onderdanen van een van beide landen, die zich voor een bepaalde tijd naar het andere land begeven ten einde hun kennis te vervolmaken wat de taal of hun beroep betreft, terwijl zij een betrekking vervullen.</al><al>Het is de stagiaires vergund een betrekking te vervullen overeenkomstig de voorwaarden bij de artikelen hieronder bepaald, zonder dat de toestand van de arbeidsmarkt in overweging zal worden genomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Stagiaires kunnen van het manlijk of van het vrouwelijk geslacht zijn. In het algemeen mogen zij niet ouder zijn dan 30 jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>In beginsel wordt de vergunning verleend voor de tijd van een jaar. Bij uitzondering kan deze termijn voor zes maanden worden verlengd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het aantal stagiaires die in elk van beide Staten kunnen worden toegelaten mag ten hoogste jaarlijks 50 bedragen.</al><al>Deze grens geldt niet voor stagiaires van een van beide Staten, die reeds in het gebied van de andere Staat verblijven. Zij mag bereikt worden ongeacht de duur van de tijd voor welke vergunningen, in de loop van een jaar afgegeven, zijn verleend en gedurende welke van deze vergunningen gebruik is gemaakt.</al><al>Indien het contingent van 50 stagiaires van een van beide Staten in de loop van een jaar niet wordt bereikt, mag deze het aantal vergunningen, aan de stagiaires van de andere Staat verleend, niet verminderen; evenmin mag hij het niet gebruikte restant van zijn contingent voegen bij dat van het volgend jaar.</al><al>Het contingent van 50 stagiaires geldt voor het jaar lopend van 1 Januari tot 31 December. Het kan later worden gewijzigd krachtens een overeenkomst welke, op een daartoe door een van beide Staten gedaan voorstel, uiterlijk 1 December met betrekking tot het volgend jaar gesloten moet worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Stagiaires worden door de bevoegde instanties slechts toegelaten, indien de werkgevers die hen in dienstbetrekking nemen, zich tegenover deze instanties verplichten hun, zodra zij normale arbeid verrichten, een loon uit te betalen, hetzij overeenkomstig de bij collectieve arbeidsovereenkomsten vastgestelde tarieven, hetzij, bij gebreke van zodanige overeenkomsten, overeenkomstig de voor het beroep en in de streek normale gangbare loonschalen.</al><al>In alle andere gevallen verbinden de werkgevers zich, hun een beloning te geven welke overeenkomt met hun diensten en welke hen tenminste in staat moet stellen te voorzien in hun noodzakelijke levensbehoeften.</al><al>Stagiaires kunnen in Nederland en in Finland slechts een werkvergunning krijgen als de bevoegde instanties zich door een door haar zelf ingesteld onderzoek ervan overtuigd hebben, dat de tussen werkgevers en stagiaires overeengekomen en in het voorgaande lid vastgestelde voorwaarden worden nageleefd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Stagiaires genieten dezelfde behandeling als de onderdanen van het land, waar zij werken, met betrekking tot de toepassing van de wetten, reglementen en gebruiken inzake veiligheid, hygi&#xEB;ne en arbeidsvoorwaarden.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Zowel de stagiaires als hun werkgevers zijn verplicht de op het gebied van sociale zekerheid geldende wetten en voorschriften in acht te nemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Stagiaires, die gebruik wensen te maken van het bij deze overeenkomst bepaalde, moeten het verzoek daartoe richten tot de instantie welke, in hun land, belast is met de uitwisseling van stagiaires. Zij moeten in dit verzoek alle nodige aanwijzingen geven en in het bijzonder aangeven in welke inrichting zij wensen te werk gesteld te worden. Zij moeten tegelijk de volgende bescheiden overleggen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>het contract, bedoeld in artikel 5 van deze Overeenkomst;</al></li><li><li.nr>2.</li.nr><al>een officieel bewijs van goed gedrag;</al></li><li><li.nr>3.</li.nr><al>een verklaring waarbij zij zich verbinden om niet in het land waar hun leertijd is doorgebracht, te blijven met de bedoeling er een betrekking te vervullen.</al></li></lijst><al>De bovenbedoelde instantie onderzoekt of er aanleiding is, de aanvraag aan de overeenkomstige instantie van de andere Staat te doen toekomen, met inachtneming van het jaarlijks contingent waarop zij recht heeft; in voorkomende gevallen geeft zij deze door aan de bevoegde instanties van de andere Staat.</al><al>De bevoegde instanties van beide Staten zullen zich beijveren de aanvragen binnen de kortst mogelijke tijd te doen onderzoeken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De bevoegde instanties zullen zich beijveren, de beslissingen van de administratieve instanties inzake binnenkomst en verblijf van de stagiaires met spoed te doen nemen.</al><al>Zij zullen zich eveneens beijveren, met de meeste spoed alle moeilijkheden uit de weg te ruimen welke zich met betrekking tot het binnenkomen en het verblijf van de stagiaires kunnen voordoen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Regering zal zich beijveren, de plaatsing van stagiaires van de andere Staat te bevorderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Het Rijksarbeidsbureau in Nederland en het Ministerie van Sociale Zaken in Finland zijn belast met de toepassing van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>De bevoegde instanties zullen in voorkomende gevallen door onderlinge regelingen de nodige maatregelen treffen voor de toepassing van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Elk geschil, dat zich mocht voordoen met betrekking tot de interpretatie of de toepassing van deze Overeenkomst, zal door onderhandelingen tot oplossing worden gebracht.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Indien het geschil niet binnen drie maanden na de aanvang van de onderhandelingen is bijgelegd, zal het worden onderworpen aan de scheidsrechterlijke uitspraak van een orgaan, waarvan de samenstelling in gemeen overleg zal worden vastgesteld. De te volgen procedure zal op dezelfde wijze worden vastgesteld.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>De beslissing van het scheidsrechterlijk orgaan zal worden genomen in overeenstemming met de geest van deze Overeenkomst; zij is bindend en niet voor beroep vatbaar.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag van ondertekening en blijft van kracht tot 31 December 1951.</al><al>Zij zal stilzwijgend worden verlengd, telkens voor de tijd van een jaar, tenzij zij door een van de Overeenkomstsluitende Partijen wordt opgezegd voor de 1ste October tegen het einde van dat jaar.</al><al>Ingeval van opzegging blijven desniettemin de vergunningen, welke krachtens deze Overeenkomst zijn verleend, geldig gedurende de tijd waarvoor zij zijn verleend.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, te dien einde behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>Gedaan te Helsinki, de 11de Juli 1951,</al><al>in tweevoud, in de Franse taal.</al><al>A. J. TH. VAN DER VLUGT.</al><al>&#xC5;KE GARTZ.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	