<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004905" dtdversie="2.0" id="10000043799" verdragnummer="008877" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord commercial entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part et le Royaume de Gr&#xE8;ce, d'autre part, sign&#xE9; &#xE0; Ath&#xE8;nes le 9 mars 1960</alias-titel></alias-titels>
  <intitule>Handelsovereenkomst tussen het Koninkrijk der Nederlanden en de Belgisch-Luxemburgse Economische Unie, enerzijds, en het Koninkrijk Griekenland, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord commercial entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part et le Royaume de Gr&#xE8;ce, d'autre part, sign&#xE9; &#xE0; Ath&#xE8;nes le 9 mars 1960</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part, et</al><al>le Gouvernement du Royaume de Gr&#xE8;ce d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de favoriser, dans toute la mesure du possible les &#xE9;changes commerciaux entre leurs territoires,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>

</kop><al>Aux fins du pr&#xE9;sent Accord, sont consid&#xE9;r&#xE9;s comme produits belges, produits luxembourgeois et produits n&#xE9;erlandais, les produits qui sont originaires de l'Union Economique Belgo-Luxembourgeoise, du Congo Belge, du Ruanda-Urundi et du Royaume des Pays-Bas. Sont consid&#xE9;r&#xE9;s comme produits grecs les produits qui sont originaires du Royaume de Gr&#xE8;ce.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les Autorit&#xE9;s comp&#xE9;tentes de l'Union Economique Belgo-Luxembourgeoise et du Royaume des Pays-Bas appliquent &#xE0; l'importation des produits grecs dans leurs territoires respectifs, les mesures de lib&#xE9;ration prises ou &#xE0; prendre conform&#xE9;ment aux d&#xE9;cisions de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al><al>Les Autorit&#xE9;s comp&#xE9;tentes du Royaume de Gr&#xE8;ce appliquent &#xE0; l'importation des produits belges, luxembourgeois et n&#xE9;erlandais en Gr&#xE8;ce, les mesures de lib&#xE9;ration qu'elles ont prises ou prendront &#xE0; l'&#xE9;gard des importations des pays membres de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Dans le cadre de leur politique commerciale, les Parties Contractantes autorisent l'entr&#xE9;e dans leurs territoires respectifs, des produits dont ils n'ont pas lib&#xE9;r&#xE9; l'importation, compte tenu de l'&#xE9;volution des courants d'&#xE9;changes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les Autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes d&#xE9;livrent les licences d'importation et d'exportation, et toutes les autres autorisations et documents n&#xE9;cessaires, en vue d'assurer l'ex&#xE9;cution du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Si le Gouvernement du Royaume de Gr&#xE8;ce, ou les autres Parties Contractantes d&#xE9;cidaient de retirer certains articles des listes de produits dont ils ont lib&#xE9;r&#xE9; l'importation, la commission mixte pr&#xE9;vue par l'article 7 ci-dessous se r&#xE9;unira pour examiner la situation ainsi cr&#xE9;&#xE9;e.</al><al>En attendant une solution satisfaisante, le ou les Gouvernements qui auraient proc&#xE9;d&#xE9; au retrait de lib&#xE9;rations, examineront avec la plus grande bienveillance, dans le cadre des &#xE9;changes traditionnels, les demandes de licences d'importation aff&#xE9;rentes aux produits vis&#xE9;s. De plus, ce ou ces Gouvernements prendront les mesures ad&#xE9;quates en vue d'assurer l'ex&#xE9;cution des contrats conclus avant le retrait de ces lib&#xE9;rations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le r&#xE8;glement des paiements aff&#xE9;rents aux &#xE9;changes commerciaux entre les territoires des Parties Contractantes s'effectue conform&#xE9;ment aux dispositions de l'Accord Mon&#xE9;taire Europ&#xE9;en, sign&#xE9; &#xE0; Paris, le 5 ao&#xFB;t 1955.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Une Commission mixte, compos&#xE9;e de repr&#xE9;sentants des Gouvernements int&#xE9;ress&#xE9;s, se r&#xE9;unit &#xE0; la demande de l'une des Parties Contractantes pour examiner les difficult&#xE9;s que pourrait soulever l'application du pr&#xE9;sent Accord. Elle est habilit&#xE9;e &#xE0; pr&#xE9;senter aux Parties Contractantes toutes propositions susceptibles de favoriser le d&#xE9;veloppement des &#xE9;changes commerciaux entre Elles.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces territoires, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement du Royaume de Gr&#xE8;ce dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Sont abrog&#xE9;s l'Accord commercial conclu par l'Union Economique Belgo-Luxembourgeoise et le Royaume de Gr&#xE8;ce, ainsi que ses annexes, sign&#xE9; &#xE0; Bruxelles le 8 novembre 1949, et l'Accord commercial conclu par le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce, ainsi que ses annexes, sign&#xE9; &#xE0; Ath&#xE8;nes le 5 f&#xE9;vrier 1953.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent Accord entre en vigueur le jour de sa signature.</al><al>Il est valable pour une dur&#xE9;e d'un an &#xE0; partir du premier f&#xE9;vrier 1959.</al><al>Il sera consid&#xE9;r&#xE9; comme renouvel&#xE9;, d'ann&#xE9;e en ann&#xE9;e par tacite reconduction, si aucune des Parties Contractantes ne le d&#xE9;nonce trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al><al>La reconduction du pr&#xE9;sent Accord en ce qui concerne le Surinam et les Antilles n&#xE9;erlandaises est soumise aux dispositions de l'article 8.</al><al>Le pr&#xE9;sent Accord prendra fin imm&#xE9;diatement et de plein droit, si l'Accord Mon&#xE9;taire Europ&#xE9;en, sign&#xE9; &#xE0; Paris, le 5 ao&#xFB;t 1955, prenait fin ou si l'application de ce dernier Accord &#xE9;tait suspendue ou prenait fin en ce qui concerne l'Union Economique Belgo-Luxembourgeoise, les Pays-Bas ou la Gr&#xE8;ce et pour autant qu'un r&#xE9;gime de paiement offrant aux Parties Contractantes des possibilit&#xE9;s satisfaisantes de r&#xE8;glement ne soit pas instaur&#xE9;.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Ath&#xE8;nes, le 9 mars 1960, en triple original, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst>

<verdragtekst>
<kop>
<label>Protocole</label><titel status="officieel">annex&#xE9; &#xE0; l'Accord commercial entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et le Royaume de Gr&#xE8;ce, d'autre part, sign&#xE9; le 9 mars 1960</titel>
</kop><wettekst><artikel status="goed">
<kop>
<nr status="officieel">1</nr>
</kop>
<al>Les Autorit&#xE9;s comp&#xE9;tentes de l'U.E.B.L. et du Royaume des Pays-Bas autorisent l'importation dans l'U.E.B.L. et dans le Royaume des Pays-Bas des produits grecs suivants, au moins &#xE0; concurrence des quantit&#xE9;s ou des valeurs indiqu&#xE9;es pour chacun d'entre eux:</al><lijst><li><al>Sel marin: p.m.</al></li><li><al>Placages: fl. 76.000 ou F.B. 1.000.000</al></li><li><al>Fruits frais (selon les r&#xE9;glementations nationales en vigueur dans l'Union Economique Belgo-Luxembourgeoise et dans le Royaume des Pays-Bas): p.m.</al></li><li><al>L&#xE9;gumes frais, pommes de terre h&#xE2;tives (selon les r&#xE9;glementations nationales en vigueur dans l'Union Economique Belgo-Luxembourgeoise et dans le Royaume des Pays-Bas) : p.m.</al></li></lijst></artikel><artikel status="goed"><kop>
<nr status="officieel">2</nr>
</kop>
<al>Les Autorit&#xE9;s comp&#xE9;tentes du Royaume de Gr&#xE8;ce autorisent l'importation en Gr&#xE8;ce des produits cosm&#xE9;tiques belges, luxembourgeois ou n&#xE9;erlandais au moins &#xE0; concurrence d'une valeur de fl. 25.000 ou F.B. 330.000.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">3</nr>
</kop>
<al>Les Autorit&#xE9;s comp&#xE9;tentes du Royaume de Gr&#xE8;ce s'engagent &#xE0; d&#xE9;livrer pendant la dur&#xE9;e de l'Accord commercial les licences d'exportation ou toutes autres autorisations n&#xE9;cessaires pour l'exportation vers l'U.E.B.L. et vers le Royaume des Pays-Bas des produits suivants, au moins &#xE0; concurrence des quantit&#xE9;s indiqu&#xE9;es pour chacun d'entre eux:</al><table frame="none"><tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>Pyrites . . . .</al></entry><entry colname="col2" morerows="0" rotate="0"><al>40.000 tonnes</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>Minerais de zinc . . . .</al></entry><entry colname="col2" morerows="0" rotate="0"><al>5.000 tonnes</al></entry></row></tbody></tgroup></table></artikel><artikel status="goed"><kop>
<nr status="officieel">4</nr>
</kop>
<al>Les machines et les pi&#xE8;ces de rechange mentionn&#xE9;es dans la liste du Minist&#xE8;re hell&#xE9;nique de l'Industrie, et dont l'importation est soumise &#xE0; l'autorisation de celui-ci, b&#xE9;n&#xE9;ficieront d'un traitement non moins favorable que celui appliqu&#xE9; &#xE0; tout autre pays membre de l'O.E.C.E.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">5</nr>
</kop>
<al>Un contingent de fl. 57.000 ou F.B. 750.000 sera r&#xE9;serv&#xE9; aux exportateurs belges, luxembourgeois et n&#xE9;erlandais ou &#xE0; leurs agents, qui exposent aux Foires Internationales hell&#xE9;niques, pour les produits toujours soumis &#xE0; des restrictions d'importation ou au visa du Minist&#xE8;re hell&#xE9;nique de l'Industrie. Sa r&#xE9;partition entre les divers produits s'effectuera de commun accord avec les Autorit&#xE9;s comp&#xE9;tentes des pays int&#xE9;ress&#xE9;s.</al><al>Un contingent de fl. 57.000 ou F.B. 750.000 sera r&#xE9;serv&#xE9; aux exportateurs grecs ou &#xE0; leurs agents, qui exposent aux Foires Internationales organis&#xE9;es dans les pays du Benelux, pour les produits toujours soumis &#xE0; des restrictions d'importation. Sa r&#xE9;partition entre les divers produits s'effectuera de commun accord avec les Autorit&#xE9;s comp&#xE9;tentes grecques.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">6</nr>
</kop>
<al>Le pr&#xE9;sent protocole fait partie int&#xE9;grante de l'Accord Commercial.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Ath&#xE8;nes, le 9 mars 1960, en triple original, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	