<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005336" dtdversie="2.0" id="10000048109" verdragnummer="009011" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Zwitserse Bondsregering tot aanvulling van artikel X van de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Zwitserse Bondsstaat, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE ROYALE</tussenkop><tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop><al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments &#xE0; la Division du commerce du D&#xE9;partement f&#xE9;d&#xE9;ral de l'&#xE9;conomie publique et a l'honneur de lui proposer, d'ordre de son Gouvernement et d'accord avec le Gouvernement belge, d'ins&#xE9;rer la clause suivante dans l'Accord commercial du 21 juin 1957 entre la Conf&#xE9;d&#xE9;ration suisse, d'une part, et le Royaume des Pays-Bas et l'Union &#xE9;conomique belgo-luxembourgeoise, d'autre part:</al><al>&#x201E;Lorsque les obligations d&#xE9;coulant du trait&#xE9; instituant la Communaut&#xE9; &#xE9;conomique europ&#xE9;enne et relatives &#xE0; l'instauration progressive d'une politique commerciale commune le rendront n&#xE9;cessaire, des n&#xE9;gociations seront ouvertes dans le plus bref d&#xE9;lai possible afin d'apporter au pr&#xE9;sent accord toutes modifications utiles.&#x201D;</al><al>L'Ambassade Royale des Pays-Bas a pris note que le Gouvernement suisse est dispos&#xE9; &#xE0; accepter la proposition n&#xE9;erlandaise, &#xE0; la condition toutefois qu'en contre-partie la clause propos&#xE9;e soit suivie d'une clause ainsi libell&#xE9;e:</al><al>&#x201E;Lorsque les obligations d&#xE9;coulant du trait&#xE9; instituant l'Association europ&#xE9;enne de libre-&#xE9;change le rendront n&#xE9;cessaire, des n&#xE9;gociations seront ouvertes dans le plus bref d&#xE9;lai possible afin d'apporter au pr&#xE9;sent accord toutes modifications utiles.&#x201D;</al><al>Les deux nouvelles clauses pourraient &#xEA;tre incorpor&#xE9;es &#xE0; l'article X dudit accord comme alin&#xE9;as 3 et 4.</al><al>Si le Gouvernement suisse est dispos&#xE9; &#xE0; accepter ce qui pr&#xE9;c&#xE8;de, l'Ambassade Royale des Pays-Bas se permet de proposer que la pr&#xE9;sente note et la r&#xE9;ponse affirmative du 5 mai 1961 soient consid&#xE9;r&#xE9;es comme constituant un accord entre les deux Gouvernements &#xE0; condition que pareil accord soit conclu entre le Gouvernement suisse et les Gouvernements de l'Union &#xE9;conomique belgo-luxembourgeoise.</al><al>L'Ambassade Royale des Pays-Bas saisit cette occasion de renouveler &#xE0; la Division du commerce du D&#xE9;partement f&#xE9;d&#xE9;ral de l'&#xE9;conomie publique les assurances de sa haute consid&#xE9;ration.</al><al>Berne, le 5 mai 1961.</al><al><nadruk type="cur">A la Division du commerce du</nadruk></al><al><nadruk type="cur">D&#xE9;partement f&#xE9;d&#xE9;ral de l'&#xE9;conomie publique,</nadruk></al><al><nadruk type="cur">Berne.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">D&#xC9;PARTEMENT F&#xC9;D&#xC9;RAL</tussenkop><tussenkop kopopmaak="cur">DE L'&#xC9;CONOMIE PUBLIQUE</tussenkop><al>Division du Commerce</al><al>La Division du commerce du D&#xE9;partement f&#xE9;d&#xE9;ral de l'&#xE9;conomie publique pr&#xE9;sente ses compliments &#xE0; l'Ambassade Royale des Pays-Bas et a l'honneur d'accuser r&#xE9;ception de sa note du 5 mai 1961 ainsi con&#xE7;ue:</al><al><redactie type="extra">Zoals in nr. I</redactie></al><al>En lui communiquant l'accord du Gouvernement suisse sur ce qui pr&#xE9;c&#xE8;de, la Division du commerce du D&#xE9;partement f&#xE9;d&#xE9;ral de l'&#xE9;conomie publique saisit cette occasion de renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances de sa haute consid&#xE9;ration.</al><al>Berne, le 5 mai 1961.</al><al><nadruk type="cur">A l'Ambassade Royale des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Berne.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
</wetgeving>
  	