<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005700" dtdversie="2.0" id="10000051749" verdragnummer="008184" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Zwitserse Bondsraad nopens rechten en heffingen op brandstoffen en smeermiddelen in het internationaal luchtverkeer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>L&#xC9;GATION DE SUISSE</al><al>AUX PAYS-BAS</al><al> No. C. 19.40.-EF/EK</al><al>La Haye, le 17 octobre 1953</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant aux entretiens qui ont eu lieu avec Votre Minist&#xE8;re, j'ai l'honneur, d'ordre de mon Gouvernement et conform&#xE9;ment aux pouvoirs qui m'ont &#xE9;t&#xE9; conf&#xE9;r&#xE9;s, de proposer &#xE0; Votre Excellence:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De supprimer l'accord provisoire du 1er juillet 1939 entre la Suisse et les Pays-Bas, en vue de l'exemption r&#xE9;ciproque du paiement des droits de douane et autres taxes sur les carburants et lubrifiants par les a&#xE9;ronefs des lignes a&#xE9;riennes r&#xE9;guli&#xE8;res;</al></li><li><li.nr>2.</li.nr><al>De supprimer les mots &#x201E;les huiles lubrifiantes&#x201D; &#xE0; l'article 5, paragraphe <nadruk type="cur">b</nadruk>, de l'accord relatif aux lignes a&#xE9;riennes entre la Suisse et les Pays-Bas, du 7 mars 1949.</al></li></lijst><al>Je vous remercie par avance de l'attention que vous voudrez bien pr&#xEA;ter &#xE0; cette question et saisis cette occasion pour renouveler &#xE0; Votre Excellence les assurances de ma haute consid&#xE9;ration.</al><al>Le Ministre de Suisse</al><al> (s.) D. SECR&#xC9;TAN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur J. W. Beyen,</nadruk></al><al><nadruk type="cur">Ministre des Affaires &#xE9;trang&#xE8;res</nadruk></al><al><nadruk type="cur">des Pays-Bas,</nadruk></al><al><nadruk type="cur">La Haye</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<al>MINIST&#xC8;RE DES</al>
<al>AFFAIRES &#xC9;TRANG&#xC8;RES</al>
<al>No. 132158 VADV</al><al>La Haye, le 3 novembre 1953</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la note No. C. 19.40.-EF/EK de Votre Excellence du 17 octobre 1953, con&#xE7;ue en ces termes:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>J'ai l'honneur de d&#xE9;clarer que la note de Votre Excellence, ainsi que la pr&#xE9;sente r&#xE9;ponse, sont consid&#xE9;r&#xE9;es comme constituant un accord entre nos deux Gouvernements en la mati&#xE8;re. Les dispositions de cet accord entreront en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement des Pays-Bas fait savoir au Conseil F&#xE9;d&#xE9;ral Suisse que l'approbation constitutionnellement requise aux Pays-Bas a &#xE9;t&#xE9; obtenue.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma haute consid&#xE9;ration.</al><al>(s.) J. W. BEYEN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur D.Secr&#xE9;tan,</nadruk></al><al><nadruk type="cur"> Ministre de Suisse aux Pays-Bas,</nadruk></al><al><nadruk type="cur"> La Haye</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
</wetgeving>
  	