<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003596" dtdversie="2.0" id="10000030709" verdragnummer="002842" soort="verdrag"><alias-titels><alias-titel>Accord de coop&#xE9;ration &#xE9;conomique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc</alias-titel></alias-titels><intitule>Overeenkomst inzake economische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Marokko</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<titel status="officieel">Accord de coop&#xE9;ration &#xE9;conomique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc</titel>

</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc,</al><al>Anim&#xE9;s du d&#xE9;sir de resserrer leurs liens d'amiti&#xE9; traditionnels, de d&#xE9;velopper et d'intensifier leurs relations &#xE9;conomiques et d'encourager les investissements sur la base de l'&#xE9;galit&#xE9; et pour leur avantage mutuel,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">Ier</nr></kop><al>Pour l'application du pr&#xE9;sent Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le terme &#x201E;ressortissants&#x201D; comprend &#xE9;galement les personnes morales constitu&#xE9;es conform&#xE9;ment &#xE0; la l&#xE9;gislation d'une Partie Contractante et ayant son principal &#xE9;tablissement sur le territoire de cette Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>Le terme &#x201E;personne morale&#x201D; comprend &#xE9;galement et sous r&#xE9;serve du respect des obligations incombant &#xE0; celle-ci de par la l&#xE9;gislation en vigueur dans le pays d'accueil, la personne morale constitu&#xE9;e conform&#xE9;ment &#xE0; la l&#xE9;gislation d'une Partie Contractante et &#xE9;tablie sur le territoire de cette Partie Contractante, &#xE0; l'&#xE9;gard de laquelle il a &#xE9;t&#xE9; admis ou convenu que, du fait qu'elle est contr&#xF4;l&#xE9;e par un ressortissant de l'autre Partie Contractante, elle sera consid&#xE9;r&#xE9;e, aux fins du pr&#xE9;sent Accord, comme un ressortissant de cette derni&#xE8;re Partie Contractante;</al></li><li><li.nr>c)</li.nr><al>Le terme &#x201E;investissements&#x201D; comprend, plus particuli&#xE8;rement, mais non exclusivement:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>propri&#xE9;t&#xE9;s mobili&#xE8;res et immobili&#xE8;res ainsi que tous autres droits r&#xE9;els tels que hypoth&#xE8;que, gage, nantissement, usufruit et droits similaires;</al></li><li><li.nr>ii)</li.nr><al>actions de soci&#xE9;t&#xE9;s ou autres formes d'int&#xE9;r&#xEA;t;</al></li><li><li.nr>iii)</li.nr><al>cr&#xE9;ances financi&#xE8;res ou tout droit &#xE0; une prestation ayant une valeur &#xE9;conomique;</al></li><li><li.nr>iv)</li.nr><al>droits d'auteur, droits de propri&#xE9;t&#xE9; industrielle, proc&#xE9;d&#xE9;s techniques, noms commerciaux et fonds de commerce, et</al></li><li><li.nr>v)</li.nr><al>licences commerciales de droit public comprenant les concessions concernant la prospection ou l'extraction de ressources naturelles.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les Parties Contractantes s'engagent &#xE0; promouvoir leur coop&#xE9;ration dans le domaine &#xE9;conomique.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les Parties Contractantes coop&#xE9;reront en vue de faciliter la participation des ressortissants de chacune d'elles aux activit&#xE9;s de production et du secteur tertiaire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>En vue de favoriser la r&#xE9;alisation des objectifs pr&#xE9;vus au pr&#xE9;sent Accord, les Parties Contractantes autoriseront, dans les limites de leur l&#xE9;gislation, leurs ressortissants &#xE0; accepter des paiements &#xE9;chelonn&#xE9;s pour la fourniture de biens d'&#xE9;quipement aux entreprises publiques et priv&#xE9;es de l'autre pays, ainsi que pour la r&#xE9;alisation de travaux publics pour ces entreprises.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Chaque Partie Contractante garantit, conform&#xE9;ment &#xE0; sa l&#xE9;gislation, le transfert, &#xE0; chaque &#xE9;ch&#xE9;ance, des sommes dues aux cr&#xE9;anciers ressortissants de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les Parties Contractantes faciliteront l'intensification des relations commerciales entre leurs pays, afin de les porter au niveau le plus &#xE9;lev&#xE9; possible.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Dans le cadre et dans les limites de leur l&#xE9;gislation nationale et en vue de d&#xE9;velopper leurs ressources, elles favoriseront la coop&#xE9;ration entre les soci&#xE9;t&#xE9;s, les associations, les fondations et les autres organisations qui sont li&#xE9;es &#xE0; la vie &#xE9;conomique, ainsi que la coop&#xE9;ration entre tous leurs ressortissants respectifs exer&#xE7;ant des activit&#xE9;s &#xE9;conomiques.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les Parties Contractantes r&#xE9;affirment leur attachement au principe de la libert&#xE9; de la navigation commerciale et conviennent de s'abstenir de toutes actions &#xE0; caract&#xE8;re discriminatoire dans ce domaine.</al></lid><lid><lidnr status="officieel">(2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Nonobstant les formalit&#xE9;s relatives &#xE0; l'entr&#xE9;e, au s&#xE9;jour et &#xE0; la sortie des &#xE9;trangers, chacune des Parties Contractantes assurera dans ses ports aux navires de l'autre Partie Contractante le m&#xEA;me traitement que celui qu'elle accorde &#xE0; ses propres navires en ce qui concerne:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>La perception des droits et taxes portuaires;</al></li><li><li.nr>ii)</li.nr><al>la libert&#xE9; d'acc&#xE8;s aux ports, leur utilisation et toutes les facilit&#xE9;s se rapportant &#xE0; la navigation et aux op&#xE9;rations commerciales pour les navires et leurs &#xE9;quipages, les passagers et les marchandises, notamment pour autant qu'il concerne l'attribution des places &#xE0; quai et les facilit&#xE9;s de chargement et de d&#xE9;chargement,</al></li></lijst></li><li><li.nr>b)</li.nr><al>Le sous-paragraphe (a) ne s'applique pas notamment aux services de port, au remorquage, au pilotage, au cabotage et &#xE0; la p&#xEA;che.</al></li></lijst></lid><lid><lidnr status="officieel">(3)</lidnr><al>En respectant ses engagements formels internationaux y compris les recommandations adopt&#xE9;es au sein de l'Organisation des Nations-Unies, chaque Partie Contractante prendra, dans le cadre de sa l&#xE9;gislation et de ses r&#xE8;glements portuaires, les mesures n&#xE9;cessaires en vue de r&#xE9;duire dans ses ports, dans la mesure du possible, le temps de s&#xE9;jour des navires de l'autre Partie Contractante et de simplifier l'accomplissement des formalit&#xE9;s administratives, douani&#xE8;res et sanitaires en vigueur dans lesdits ports.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Pour l'application du pr&#xE9;sent article:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le terme &#x201E;navire d'une Partie Contractante&#x201D; d&#xE9;signe, tout navire, &#xE0; l'exception d'un navire de guerre ou de p&#xEA;che, battant pavillon de cette Partie Contractante conform&#xE9;ment &#xE0; la l&#xE9;gislation de celle-ci;</al></li><li><li.nr>b)</li.nr><al>le terme &#x201E;&#xE9;quipage&#x201D; d&#xE9;signe le capitaine du navire et toute personne occup&#xE9;e pendant le voyage &#xE0; bord du navire &#xE0; l'exercice de fonctions li&#xE9;es &#xE0; l'exploitation du navire ou &#xE0; son entretien et figurant sur le r&#xF4;le de l'&#xE9;quipage.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>En ce qui concerne le pr&#xE9;l&#xE8;vement d'imp&#xF4;ts, de droits et de taxes ainsi que l'octroi de d&#xE9;ductions et d'exemptions fiscales, chaque Partie Contractante accordera sur son territoire aux ressortissants de l'autre Partie Contractante engag&#xE9;s dans des activit&#xE9;s &#xE9;conomiques le traitement qu'elle accorde soit &#xE0; ses propres ressortissants, soit aux ressortissants d'Etats tiers, si ce dernier traitement est plus favorable pour l'impos&#xE9;.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Chaque Partie Contractante est libre d'accorder des avantages fiscaux sp&#xE9;ciaux en vertu d'accords internationaux tendant &#xE0; &#xE9;viter la double imposition.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>En ce qui concerne la protection de la propri&#xE9;t&#xE9; industrielle, les ressortissants de chaque Partie Contractante jouiront sur le territoire de l'autre Partie Contractante d'une protection qui ne sera pas moins favorable que celle dont jouissent les ressortissants de cette autre Partie Contractante, sans pr&#xE9;judice des droits d&#xE9;coulant des conventions internationales conclues en mati&#xE8;re de propri&#xE9;t&#xE9; industrielle et liant les Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Chaque Partie Contractante s'engage &#xE0; faciliter, conform&#xE9;ment &#xE0; sa l&#xE9;gislation en vigueur et &#xE0; ses engagements formels internationaux, &#xE0; l'&#xE9;gard de l'autre Partie Contractante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>l'organisation sur son territoire d'expositions et de manifestations &#xE9;conomiques et commerciales;</al></li><li><li.nr>b)</li.nr><al>l'importation sur son territoire et la r&#xE9;exportation d'&#xE9;quipement professionnel et de mat&#xE9;riel et d'&#xE9;quipement destin&#xE9;s &#xE0; la r&#xE9;alisation d'un travail technique pour des organismes gouvernementaux et des entreprises priv&#xE9;es.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Chaque Partie Contractante assurera un traitement juste et &#xE9;quitable aux investissements des ressortissants de l'autre Partie Contractante et n'entravera pas, par des mesures injustifi&#xE9;es ou discriminatoires, leur gestion, leur entretien, leur utilisation, leur jouissance ou leur liquidation.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Plus particuli&#xE8;rement, chaque Partie Contractante accordera &#xE0; ces investissements la m&#xEA;me s&#xE9;curit&#xE9; et la m&#xEA;me protection qu'elle accorde soit &#xE0; ceux de ses propres ressortissants, soit &#xE0; ceux<noot id="f1e3584594" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Kennelijk is bedoeld: &#x201E;ceux des ressortissants d'Etats tiers&#x201D;.]</noot.al></noot> d'Etats tiers, si ce dernier traitement est plus favorable pour l'investisseur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>En ce qui concerne les investissements r&#xE9;alis&#xE9;s sur le territoire d'une des Parties Contractantes dans les conditions de la l&#xE9;gislation de celleci par un ressortissant de l'autre Partie Contractante, cette premi&#xE8;re Partie Contractante s'engage, conform&#xE9;ment aux conditions particuli&#xE8;res de la l&#xE9;gislation en vigueur sur son territoire au moment de l'agr&#xE9;ment de l'investissement en question, ou conform&#xE9;ment &#xE0; une l&#xE9;gislation plus favorable ult&#xE9;rieure, &#xE0; autoriser - dans les d&#xE9;lais normalement requis pour l'accomplissement des formalit&#xE9;s n&#xE9;cessairesle transfert vers le pays de l'autre Partie Contractante et dans la monnaie ayant servi &#xE0; l'investissement initial, notamment:</al><lijst><li><al>du b&#xE9;n&#xE9;fice net, des int&#xE9;r&#xEA;ts, des dividendes, des redevances et d'autres revenus courants provenant de toute activit&#xE9; &#xE9;conomique et revenant &#xE0; des ressortissants de l'autre Partie Contractante;</al></li><li><al>du produit de la liquidation totale ou partielle de tout investissement r&#xE9;alis&#xE9; par des ressortissants de l'autre Partie Contractante;</al></li><li><al>d'une partie ad&#xE9;quate des revenus du travail de ressortissants de l'autre Partie Contractante autoris&#xE9;s &#xE0; travailler sur son territoire;</al></li><li><al>de fonds servant &#xE0; rembourser des emprunts que les Parties Contractantes ont reconnus comme &#xE9;tant des investissements.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>Aucune des Parties Contractantes ne pourra prendre de mesures de nature &#xE0; priver, directement ou indirectement, des ressortissants de l'autre Partie Contractante de leurs investissements, sauf si les conditions suivantes sont remplies:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les mesures sont prises pour cause d'utilit&#xE9; publique et par une proc&#xE9;dure l&#xE9;gale;</al></li><li><li.nr>b)</li.nr><al>les mesures ne sont pas discriminatoires ou contraires aux engagements assum&#xE9;s par la Partie Contractante qui a pris les dites mesures;</al></li><li><li.nr>c)</li.nr><al>les mesures sont assorties d'une disposition pr&#xE9;voyant le paiement d'une juste indemnit&#xE9;. Cette indemnit&#xE9; correspondra &#xE0; la valeur r&#xE9;elle de l'investissement en cause et, afin d'&#xEA;tre effective pour les ressortissants y ayant droit, elle sera - dans les d&#xE9;lais normalement n&#xE9;cessaires &#xE0; l'accomplissement des formalit&#xE9;s correspondantes - vers&#xE9;e et rendue transf&#xE9;rable dans la m&#xEA;me monnaie que celle de l'investissement initial.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>La Partie Contractante sur le territoire de laquelle un investissement a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, investissement pour lequel une garantie financi&#xE8;re contre des risques non commerciaux a &#xE9;t&#xE9; accord&#xE9;e par l'autre Partie Contractante ou par un de ses ressortissants, reconna&#xEE;t la subrogation du garant dans les droits de l'investisseur quant aux dommages-int&#xE9;r&#xEA;ts, si un paiement a &#xE9;t&#xE9; fait sous ladite garantie, et &#xE0; concurrence du montant de ce paiement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><al>La Partie Contractante sur le territoire de laquelle un ressortissant de l'autre Partie Contractante r&#xE9;alise ou compte r&#xE9;aliser un investiss&#xE8;ment devra consentir &#xE0; toute proposition de la part de ce ressortissant en vue de soumettre, pour conciliation ou arbitrage, tout diff&#xE9;rend pouvant surgir au sujet de cet investissement au Centre International pour le R&#xE8;glement des Diff&#xE9;rends relatifs aux Investissements, institu&#xE9; en vertu de la Convention de Washington du 18 mars 1965.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Le pr&#xE9;sent Accord s'applique &#xE0; tous les investissements r&#xE9;alis&#xE9;s sur le territoire d'une Partie Contractante, dans les conditions pr&#xE9;vues par la l&#xE9;gislation de celle-ci, par des ressortissants de l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XV</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les Parties Contractantes instituent par la pr&#xE9;sente une Commission Mixte, compos&#xE9;e de repr&#xE9;sentants nomm&#xE9;s par elles.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La Commission Mixte se r&#xE9;unira &#xE0; la demande d'une des Parties Contractantes pour discuter toute question relative &#xE0; la mise en oeuvre du pr&#xE9;sent Accord et pour examiner les moyens d'encourager la coop&#xE9;ration &#xE9;conomique entre les deux pays.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La Commission Mixte suivra par cons&#xE9;quent le d&#xE9;veloppement des relations &#xE9;conomiques entre les deux pays, tant sur le plan bilat&#xE9;ral que sur le plan multilat&#xE9;ral. De plus, elle fera des recommandations aux Gouvernements respectifs dans les cas o&#xF9; il serait possible de promouvoir les objectifs du pr&#xE9;sent Accord et d'atteindre un plus grand degr&#xE9; de coop&#xE9;ration &#xE9;conomique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVI</nr>
</kop><al>Lorsqu'une question est r&#xE9;gie &#xE0; la fois par le pr&#xE9;sent Accord et par un autre Accord international liant les Parties Contractantes, aucune disposition du pr&#xE9;sent Accord ne porte atteinte au droit d'un ressortissant d'une Partie Contractante de se pr&#xE9;valoir des dispositions les plus favorables pour lui.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVII</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Tout diff&#xE9;rend entre les Parties Contractantes au sujet de l'Interpr&#xE9;tation ou de l'application du pr&#xE9;sent Accord, qui ne peut &#xEA;tre r&#xE9;gl&#xE9; autrement, sera soumis, &#xE0; la requ&#xEA;te de l'une des parties au diff&#xE9;rend, &#xE0; un tribunal arbitral de trois membres. Chaque partie d&#xE9;signera un arbitre. Les deux arbitres ainsi d&#xE9;sign&#xE9;s nommeront un troisi&#xE8;me arbitre qui ne sera pas ressortissant de l'une ou de l'autre des parties.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Si l'une des parties n'a pas d&#xE9;sign&#xE9; son arbitre et n'a pas donn&#xE9; suite dans les deux mois &#xE0; l'invitation adress&#xE9;e par l'autre partie de proc&#xE9;der &#xE0; cette d&#xE9;signation, l'arbitre sera nomm&#xE9;, &#xE0; la requ&#xEA;te de cette derni&#xE8;re partie, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Si les deux arbitres ne peuvent pas se mettre d'accord, dans les deux mois suivant leur d&#xE9;signation, sur le choix du troisi&#xE8;me arbitre, celui-ci sera nomm&#xE9;, &#xE0; la requ&#xEA;te de l'une des parties, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Si, dans les cas pr&#xE9;vus aux paragraphes 2 et 3 du pr&#xE9;sent article, le Pr&#xE9;sident de la Cour Internationale de Justice est emp&#xEA;ch&#xE9; d'assurer ladite fonction ou s'il est ressortissant de l'une des parties, les nominations seront faites par le Vice-Pr&#xE9;sident. Si le Vice-Pr&#xE9;sident est emp&#xEA;ch&#xE9; d'assurer ladite fonction, ou s'il est ressortissant de l'une des parties, les nominations seront faites par le membre le plus &#xE2;g&#xE9; de la Cour qui n'est ressortissant d'aucune des parties.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Le tribunal statue sur la base du respect du droit. Avant de rendre sa sentence, il peut, &#xE0; tout moment de la proc&#xE9;dure, proposer &#xE0; l'agr&#xE9;ment des parties un r&#xE8;glement &#xE0; l'amiable du diff&#xE9;rend. Les dispositions susmentionn&#xE9;es ne portent pas atteinte au pouvoir du tribunal de statuer <nadruk type="cur">ex aequo et bono</nadruk>    si les parties sont d'accord.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>A moins que les parties n'en disposent autrement, le tribunal fixera lui-m&#xEA;me sa proc&#xE9;dure.</al></lid><lid><lidnr status="officieel">(7)</lidnr><al>Le tribunal rendra sa sentence &#xE0; la majorit&#xE9; des voix. Cette sentence sera d&#xE9;finitive et obligatoire pour les parties au diff&#xE9;rend.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVIII</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au territoire du Royaume situ&#xE9; en Europe, au Surinam et aux Antilles N&#xE9;erlandaises, &#xE0; moins que l'instrument de ratification du Royaume des Pays-Bas n'en dispose autrement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIX</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le pr&#xE9;sent Accord sera ratifi&#xE9; et les instruments de ratification seront &#xE9;chang&#xE9;s d&#xE8;s que possible &#xE0; La Haye.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le 30&#xE8;me jour suivant la date de l'&#xE9;change des instruments de ratification et sera valable pour une p&#xE9;riode de 10 ans.</al><al>A moins que la d&#xE9;nonciation n'ait &#xE9;t&#xE9; notifi&#xE9;e par une des Parties Contractantes au moins six mois avant la date d'expiration de la p&#xE9;riode de validit&#xE9;, le pr&#xE9;sent Accord sera reconduit tacitement pour une nouvelle p&#xE9;riode de 10 ans, et ensuite pour des p&#xE9;riodes &#xE9;gales, chaque Partie Contractante se r&#xE9;servant le droit de d&#xE9;noncer l'Accord moyennant un pr&#xE9;avis de six mois au moins avant la date d'expiration de la p&#xE9;riode de validit&#xE9; en cours.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Compte tenu des d&#xE9;lais mentionn&#xE9;s au paragraphe 2 du pr&#xE9;sent article, le Gouvernement du Royaume des Pays-Bas pourra mettre fin s&#xE9;par&#xE9;ment &#xE0; l'application du pr&#xE9;sent Accord en ce qui concerne le Surinam ou les Antilles N&#xE9;erlandaise</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Quant aux investissements r&#xE9;alis&#xE9;s avant la date de l'expiration du pr&#xE9;sent Accord, les articles pr&#xE9;c&#xE9;dents continueront &#xE0; &#xEA;tre effectifs pendant une p&#xE9;riode de 10 ans &#xE0; partir de cette date.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Rabat, le 23 D&#xE9;cembre 1971, en deux exemplaires en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) C. VREEDE</al><al>Pour le Gouvernement du Royaume du Maroc:</al><al>(s.) ABDELLATIF FILALI</al></slotformulering></wetsluiting></verdragtekst>

<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>Rabat, le 23 D&#xE9;cembre 1971</al><al>
Excellence,</al><al>En me r&#xE9;f&#xE9;rant &#xE0; la signature aujourd'hui de l'Accord de Coop&#xE9;ration Economique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc, j'ai l'honneur de proposer, au nom du Gouvernement du Royaume des Pays-Bas, que ledit Accord, en attendant l'entr&#xE9;e en vigueur de celui-ci conform&#xE9;ment au paragraphe 2 de son article XIX, soit rendu applicable &#xE0; titre provisoire &#xE0; partir de ce jour pour une p&#xE9;riode ne d&#xE9;passant pas un an.</al><al>Je serais reconnaissant &#xE0; Votre Excellence de bien vouloir me faire savoir si la proposition susvis&#xE9;e rencontre l'agr&#xE9;ment du Gouvernement du Royaume du Maroc.</al><al>Je saisis cette occasion, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) C. VREEDE</al><al><nadruk type="cur">S.E. Monsieur Abdellatif Filali
</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res
</nadruk></al><al><nadruk type="cur">du Royaume du Maroc
</nadruk></al><al><nadruk type="cur">Rabat</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>Rabat, le 23 D&#xE9;cembre 1971</al><al>
Excellence,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour libell&#xE9;e comme suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer l'accord de mon Gouvernement sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Excellence, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) ABDELLATIF FILALI</al><al><nadruk type="cur">S.E. C. Vreede</nadruk></al><al><nadruk type="cur">Ambassadeur Extraordinaire et</nadruk></al><al><nadruk type="cur">Pl&#xE9;nipotentiaire de Sa Majest&#xE9;</nadruk></al><al><nadruk type="cur">la Reine des Pays-Bas</nadruk></al><al><nadruk type="cur">Rabat</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE PR&#xC9;SIDENT DE LA D&#xC9;L&#xC9;GATION</tussenkop><tussenkop kopopmaak="cur">N&#xC9;ERLANDAISE</tussenkop><al>Rabat, le 19 mars 1971</al><al>Monsieur le Pr&#xE9;sident,</al><al>En me r&#xE9;f&#xE9;rant &#xE0; l'Accord de Coop&#xE9;ration Economique, paraph&#xE9;, en date de ce jour, entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc, j'ai l'honneur de confirmer de ma part que les deux d&#xE9;l&#xE9;gations sont convenues d'interpr&#xE9;ter le terme &#x201E;l&#xE9;gislation&#x201D; figurant dans les divers articles dudit Accord dans ce sens qu'il comporte &#xE9;galement la r&#xE9;glementation promulgu&#xE9;e ou &#xE9;dict&#xE9;e par l'une ou l'autre Partie Contractante.</al><al>Je vous serais reconnaissant de bien vouloir confirmer de votre part, l'interpr&#xE9;tation convenue susvis&#xE9;e.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) F. G. MOQUETTE</al><al><nadruk type="cur">Monsieur le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur">D&#xE9;l&#xE9;gation du Gouvernement</nadruk></al><al><nadruk type="cur">
du Royaume du Maroc.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE PR&#xC9;SIDENT DE LA D&#xC9;L&#xC9;GATION </tussenkop><tussenkop kopopmaak="cur">MAROCAINE</tussenkop><al>Rabat, le 19 mars 1971</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour libell&#xE9;e comme suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer mon accord sur ce qui pr&#xE9;c&#xE8;de. </al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) A. BENNANI</al><al><nadruk type="cur">Monsieur le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gation du Gouvernement</nadruk></al><al><nadruk type="cur"> du Royaume des Pays-Bas.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE PR&#xC9;SIDENT DE LA D&#xC9;L&#xC9;GATION</tussenkop><tussenkop kopopmaak="cur">N&#xC9;ERLANDAISE</tussenkop><al>Rabat, le 19 mars 1971</al><al>Monsieur le Pr&#xE9;sident,</al><al>En me r&#xE9;f&#xE9;rant &#xE0; l'Accord de Coop&#xE9;ration Economique, paraph&#xE9; en date de ce jour, entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume du Maroc, j'ai l'honneur de confirmer de ma part qu'au cas o&#xF9; une des Parties Contractantes se r&#xE9;serve l&#xE9;galement d'autres activit&#xE9;s que celles &#xE9;num&#xE9;r&#xE9;es dans le sous-paragraphe (b) du paragraphe 2 de l'article V dudit Accord, elle en informera &#xE0; posteriori et par la voie diplomatique l'autre Partie Contractante.</al><al>Je vous serais reconnaissant de bien vouloir confirmer de votre part ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) F. G. MOQUETTE</al><al><nadruk type="cur">Monsieur le Pr&#xE9;sident de la
</nadruk></al><al><nadruk type="cur">D&#xE9;l&#xE9;gation du Gouvernement</nadruk></al><al><nadruk type="cur">
du Royaume du Maroc.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE PR&#xC9;SIDENT DE LA D&#xC9;L&#xC9;GATION</tussenkop><tussenkop kopopmaak="cur"> MAROCAINE</tussenkop><al>Rabat, le 19 mars 1971</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour libell&#xE9;e comme suit:</al><al><redactie type="extra">(zoals in Nr. III)</redactie></al><al>J'ai l'honneur de vous confirmer mon accord sur ce qui pr&#xE9;c&#xE8;de. Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) A. BENNANI</al><al><nadruk type="cur">Monsieur le Pr&#xE9;sident de la</nadruk></al><al><nadruk type="cur">D&#xE9;l&#xE9;gation du Gouvernement</nadruk></al><al><nadruk type="cur">du Royaume des Pays-Bas.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake economische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Marokko</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Marokko,</al><al>Bezield door de wens hun traditionele vriendschapsbanden nauwer aan te halen, hun economische betrekkingen te ontwikkelen en uit te breiden en investeringen op de grondslag van gelijkheid en tot hun wederzijds voordeel te bevorderen,</al></preambule><afkondiging><al>Zijn de volgende bepalingen overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>Voor de toepassing van deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wordt onder de term &#x201E;onderdanen&#x201D; mede verstaan de overeenkomstig de wetgeving van een Overeenkomstsluitende Partij opgerichte rechtspersonen welker voornaamste vestiging binnen het grondgebied van die Overeenkomstsluitende Partij is gelegen;</al></li><li><li.nr>b)</li.nr><al>wordt onder de term &#x201E;rechtspersoon&#x201D; mede en onder voorbehoud van eerbiediging van de op hem ingevolge de in het gastland van kracht zijnde wetgeving rustende verplichtingen verstaan de overeenkomstig de wetgeving van een Overeenkomstsluitende Partij opgerichte rechtspersoon welke binnen het grondgebied van die Overeenkomstsluitende Partij is gevestigd, ten aanzien waarvan toestemming is verleend of overeengekomen is dat hij, wegens het overwegend belang daarin van een onderdaan van de andere Overeenkomstsluitende Partij, voor de toepassing van de onderhavige Overeenkomst als een onderdaan van die laatste Overeenkomstsluitende Partij wordt beschouwd;</al></li><li><li.nr>c)</li.nr><al>wordt onder de term &#x201E;investeringen&#x201D; meer in het bijzonder doch niet uitsluitend verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>roerende en onroerende goederen, alsmede alle andere zakelijke rechten zoals hypotheek, voorrechten, pand, vruchtgebruik en soortgelijke rechten;</al></li><li><li.nr>ii)</li.nr><al>aandelen of andere belangen in vennootschappen;</al></li><li><li.nr>iii)</li.nr><al>geldelijke vorderingen of elk recht op een verrichting die economische waarde heeft;</al></li><li><li.nr>iv)</li.nr><al>auteursrechten, rechten op het gebied van de industri&#xEB;le eigendom, technische werkwijzen, handelsnaam en goodwill; en</al></li><li><li.nr>v)</li.nr><al>publiekrechtelijke commerci&#xEB;le concessies, waaronder concessies betreffende het zoeken naar, of de winning van, natuurlijke rijkdommen.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich hun samenwerking op economisch gebied te bevorderen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Overeenkomstsluitende Partijen werken samen teneinde de deelneming van hun beider onderdanen aan werkzaamheden in de produktieve en de dienstverlenende sector te vergemakkelijken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Teneinde de verwezenlijking van de in de onderhavige Overeenkomst voorziene doeleinden te bevorderen, geven de Overeenkomstsluitende Partijen, binnen de grenzen hunner wetgeving, hun onderdanen vergunning tot de aanvaarding van betalingen in termijnen wegens de levering van kapitaalgoederen aan Overheids- en particuliere ondernemingen van het andere land, alsook wegens de uitvoering van openbare werken voor die ondernemingen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Elke Overeenkomstsluitende Partij waarborgt overeenkomstig haar wetgeving de overmaking van opeisbare bedragen welke verschuldigd zijn aan de crediteuren die onderdanen van de andere Overeenkomstsluitende Partij zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Overeenkomstsluitende Partijen vergemakkelijken de versterking van de handelsbetrekkingen tussen hun landen teneinde deze op een zo hoog mogelijk niveau te brengen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>In het kader en binnen de grenzen van hun nationale wetgeving en met het oog op de ontwikkeling van hun hulpbronnen, begunstigen zij de samenwerking tussen de vennootschappen, verenigingen, stichtingen en andere organisaties welke verband houden met het economische leven, alsook de samenwerking tussen al hun onderscheiden onderdanen die economische werkzaamheden uitoefenen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Overeenkomstsluitende Partijen bevestigen opnieuw de waarde welke zij toekennen aan het beginsel van de vrijheid der koopvaardij en komen overeen zich van alle discriminatoire handelingen op dit gebied te onthouden.</al></lid><lid><lidnr status="officieel">(2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Onverminderd de formaliteiten met betrekking tot de binnenkomst, het verblijf en het vertrek van vreemdelingen, verzekert elk der Overeenkomstsluitende Partijen in haar havens aan schepen van de andere Overeenkomstsluitende Partij dezelfde behandeling als die welke zij aan haar eigen schepen toekent wat betreft:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>de heffing van havenrechten en -gelden;</al></li><li><li.nr>ii)</li.nr><al>de vrijheid van toegang tot de havens, het gebruik daarvan en alle faciliteiten met betrekking tot de scheepvaart en handelstransacties voor de schepen en hun bemanningen, de passagiers en de lading, met name voor zoveel het betreft de toewijzing van ligplaatsen aan de kade en de ladings- en lossingsfaciliteiten.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Letter a) is met name niet van toepassing op havendiensten, de sleepdienst, de loodsdienst, de kustvaart en de visserij.</al></li></lijst></lid><lid><lidnr status="officieel">(3)</lidnr><al>Met eerbiediging van haar formele internationale verbintenissen, met inbegrip van de in het kader van de Verenigde Naties aangenomen aanbevelingen, neemt elke Overeenkomstsluitende Partij, in het kader van haar wetgeving en haar havenregelingen, de noodzakelijke maatregelen teneinde in haar havens, binnen het mogelijke, de ligtijd van schepen van de andere Overeenkomstsluitende Partij te bekorten en de vervulling van de in genoemde havens van kracht zijnde administratieve, douane- en gezondheidsformaliteiten te vereenvoudigen.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Voor de toepassing van het onderhavige artikel:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wordt onder de term &#x201E;schip van een Overeenkomstsluitende Partij&#x201D; verstaan elk schip, met uitzondering van een oorlogs- of vissersschip, dat overeenkomstig de wetgeving van die Partij baar vlag voert;</al></li><li><li.nr>b)</li.nr><al>wordt onder de term &#x201E;bemanning&#x201D; verstaan de kapitein van het schip en elke persoon die gedurende de reis aan boord van het schip belast is met de uitoefening van een functie welke verband houdt met het in de vaart zijn van het schip of met deszelfs onderhoud en die vermeld is op de monsterrol.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Wat betreft de invordering van belastingen, rechten of heffingen, alsmede de toekenning van fiscale aftrekposten en vrijstellingen, kent elke Overeenkomstsluitende Partij binnen haar grondgebied aan onderdanen van de andere Overeenkomstsluitende Partij die economische werkzaamheden verrichten de behandeling toe, welke zij toekent hetzij aan haar eigen onderdanen, hetzij aan onderdanen van derde Staten, indien deze laatste behandeling voor de betrokkene gunstiger is.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Elke Overeenkomstsluitende Partij is vrij uit hoofde van internationale overeenkomsten ter voorkoming van dubbele belastingheffing bijzondere fiscale voordelen toe te kennen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>Onderdanen van elke Overeenkomstsluitende Partij genieten, wat betreft de bescherming van de industri&#xEB;le eigendom, binnen het grondgebied van de andere Overeenkomstsluitende Partij een bescherming welke niet minder gunstig is dan die welke onderdanen van die andere Overeenkomstsluitende Partij genieten, zonder dat hierdoor inbreuk wordt gemaakt op de rechten welke voortvloeien uit internationale overeenkomsten welke op het gebied van de industri&#xEB;le eigendom zijn gesloten en voor de Overeenkomstsluitende Partijen verbindend zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><al>Elke Overeenkomstsluitende Partij verbindt zich, overeenkomstig haar van kracht zijnde wetgeving en haar internationale formele verbintenissen, ten opzichte van de andere Overeenkomstsluitende Partij te vergemakkelijken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de organisatie binnen haar grondgebied van tentoonstellingen en economische en handelsmanifestaties;</al></li><li><li.nr>b)</li.nr><al>de invoer op haar grondgebied en de wederuitvoer van beroepsmateriaal en van materialen en uitrustingsstukken, welke bestemd zijn om bij technische werkzaamheden voor Overheidsinstellingen en particuliere ondernemingen te worden gebruikt.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij waarborgt de rechtvaardige en billijke behandeling van de investeringen van onderdanen van de andere Overeenkomstsluitende Partij en belemmert niet, door ongerechtvaardigde of discriminatoire maatregelen, het beheer, de instandhouding, het gebruik, het genot of de liquidatie daarvan.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Meer inzonderheid verleent elke Overeenkomstsluitende Partij aan die investeringen dezelfde beveiliging en bescherming als die welke zij verleent hetzij aan investeringen van haar eigen onderdanen hetzij aan investeringen van derde Staten<noot id="f2e3584944" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Lees: &#x201E;hetzij aan investeringen van onderdanen van derde Staten&#x201D;.]</noot.al>
</noot>, indien deze laatste behandeling voor de investeerder gunstiger is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><al>Ten aanzien van de binnen het grondgebied van &#xE9;&#xE9;n der Overeenkomstsluitende Partijen onder de voorwaarden van derzelver wetgeving door een onderdaan van de andere Overeenkomstsluitende Partij gedane investeringen, verbindt die eerste Overeenkomstsluitende Partij zich om, overeenkomstig de bijzondere voorwaarden van de op haar grondgebied ten tijde van de goedkeuring van de betrokken investering van kracht zijnde wetgeving of overeenkomstig een latere gunstiger wetgeving en binnen de normaal voor de vervulling van de noodzakelijke formaliteiten vereiste termijnen, de overmaking, naar het land van de andere Overeenkomstsluitende Partij en in de munteenheid waarin de oorspronkelijke investering is gedaan, met name toe te staan van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de netto-winsten, interesten, dividenden, verschuldigde bedragen en andere lopende inkomsten verkregen uit enige economische werkzaamheid en toekomende aan onderdanen van de andere Overeenkomstsluitende Partij;</al></li><li><li.nr>-</li.nr><al>de opbrengst van de gehele of gedeeltelijke liquidatie van een investering gedaan door onderdanen van de andere Overeenkomstsluitende Partij;</al></li><li><li.nr>-</li.nr><al>een passend deel van de inkomsten uit arbeid van onderdanen van de andere Overeenkomstsluitende Partij, aan wie het is toegestaan op haar grondgebied werkzaamheden te verrichten;</al></li><li><li.nr>-</li.nr><al>gelden voor de terugbetaling van leningen welke de Overeenkomstsluitende Partijen als investeringen hebben erkend.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><al>Geen der Overeenkomstsluitende Partijen kan maatregelen nemen om onderdanen van de andere Overeenkomstsluitende Partij direct of indirect hun investeringen te ontnemen, tenzij wordt voldaan aan de volgende voorwaarden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de maatregelen worden in het openbaar belang en met inachtneming van een behoorlijke rechtsgang genomen;</al></li><li><li.nr>b)</li.nr><al>de maatregelen zijn niet discriminatoir of strijdig met toezeggingen welke zijn gedaan door de Overeenkomstsluitende Partij die genoemde maatregelen heeft genomen;</al></li><li><li.nr>c)</li.nr><al>de maatregelen voorzien in de betaling van een rechtvaardige schadeloosstelling welke overeenkomt met de werkelijke waarde van de getroffen investering en welke, teneinde voor de daartoe gerechtigde onderdanen daadwerkelijk te zijn, binnen de normaal voor de vervulling van de noodzakelijke formaliteiten vereiste termijnen in dezelfde munteenheid als die waarin de oorspronkelijke investering is gedaan, zal worden uitgekeerd en transferabel gesteld.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XII</nr>
</kop><al>De Overeenkomstsluitende Partij binnen wier grondgebied een investering is gedaan ten aanzien waarvan de andere Overeenkomstsluitende Partij of &#xE9;&#xE9;n harer onderdanen enige financi&#xEB;le zekerheid tegen niet-commerci&#xEB;le risico's heeft gesteld, erkent de subrogatie van degene die deze zekerheid heeft gesteld in de rechten van de investeerder met betrekking tot schadevergoeding indien op grond van deze zekerheidstelling een betaling is gedaan, en ten belope van de som dier betaling.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIII</nr>
</kop><al>De Overeenkomstsluitende Partij binnen wier grondgebied een onderdaan van de andere Overeenkomstsluitende Partij een investering doet of voornemens is te doen, zal instemmen met elk voorstel van de zijde van die onderdaan om enig geschil dat zich terzake van die investering kan voordoen, ter bemiddeling of arbitrage voor te leggen aan het ingevolge het Verdrag van Washington van 18 maart 1965 opgerichte Internationaal Centrum voor Beslechting van Investeringsgeschillen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIV</nr>
</kop><al>De onderhavige Overeenkomst is van toepassing op alle investeringen welke binnen het grondgebied van de ene Overeenkomstsluitende Partij onder de in derzelver wetgeving voorziene voorwaarden door onderdanen van de andere Overeenkomstsluitende Partij zijn gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XV</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Overeenkomstsluitende Partijen stellen hiermede een Gemengde Commissie in, welke is samengesteld uit door hen benoemde vertegenwoordigers.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Gemengde Commissie komt ten verzoeke van een der Overeenkomstsluitende Partijen bijeen om aangelegenheden met betrekking tot de tenuitvoerlegging dezer Overeenkomst te bespreken en om de middelen ter aanmoediging van de economische samenwerking tussen de beide landen te onderzoeken.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De Gemengde Commissie volgt daartoe de ontwikkeling van de economische betrekkingen tussen de beide landen zowel in bilateraal als in multilateraal verband. Daarnaast doet zij aanbevelingen aan de onderscheiden Regeringen in gevallen waarin het mogelijk zou zijn de doeleinden dezer Overeenkomst te bevorderen en een meerdere mate van economische samenwerking te bereiken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVI</nr>
</kop><al>Wanneer een aangelegenheid tegelijk is geregeld bij de onderhavige Overeenkomst en bij een andere internationale overeenkomst welke voor de Overeenkomstsluitende Partijen verbindend is, doet geen enkele bepaling van de onderhavige Overeenkomst afbreuk aan het recht van een onderdaan van een Overeenkomstsluitende Partij om zich op de voor hem gunstigste bepalingen te beroepen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVII</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elk geschil tussen de Overeenkomstsluitende Partijen ter zake van de uitlegging of de toepassing van de onderhavige Overeenkomst dat niet op andere wijze kan worden geregeld, wordt, ten verzoeke van een der partijen bij het geschil, aan een uit drie leden bestaand scheidsgerecht voorgelegd. Elke partij wijst een scheidsman aan. De aldus aangewezen scheidsmannen benoemen een derde scheidsman, die geen onderdaan van een der partijen is.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Indien &#xE9;&#xE9;n der partijen zijn scheidsman niet heeft aangewezen en binnen twee maanden geen gevolg heeft gegeven aan een uitnodiging van de andere partij om tot die aanwijzing over te gaan, wordt de scheidsman, ten verzoeke van die laatste partij, door de President van het Internationaal Gerechtshof benoemd.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Indien de twee scheidsmannen niet, binnen twee maanden na hun aanwijzing, tot overeenstemming kunnen komen over de keuze van de derde scheidsman, zal deze, ten verzoeke van &#xE9;&#xE9;n der partijen, door de President van het Internationaal Gerechtshof worden benoemd.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Indien, in de gevallen voorzien in het tweede en het derde lid van het onderhavige artikel, de President van het Internationaal Gerechtshof verhinderd is genoemde functie uit te oefenen of indien hij onderdaan van &#xE9;&#xE9;n der partijen is, worden de benoemingen door de Vice-President gedaan, Indien de Vice-President verhinderd is genoemde functie uit te oefenen of indien hij onderdaan van een der partijen is, worden de benoemingen door het lid van het Hof gedaan, dat het hoogst in anci&#xEB;nniteit is en dat geen onderdaan van een der partijen is.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Het scheidsgerecht doet een uitspraak op de grondslag van de eerbiediging van het recht. Alvorens zijn uitspraak te doen kan het, in elke stand van het geding, een minnelijke schikking van het geschil aan partijen voorstellen. Bovenvermelde bepalingen doen geen afbreuk aan de bevoegdheid van het scheidsgerecht om een uitspraak <nadruk type="cur">ex aequo et bono</nadruk>    te doen indien partijen daarmede instemmen.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Tenzij partijen anders beslissen, stelt het scheidsgerecht zijn eigen procedure vast.</al></lid><lid><lidnr status="officieel">(7)</lidnr><al>Het scheidsgerecht doet zijn uitspraak bij meerderheid van stemmen. Deze uitspraak is onherroepelijk en bindend voor de partijen bij het geschil.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVIII</nr></kop>
<al>Wat het Koninkrijk der Nederlanden betreft, is de onderhavige Overeenkomst van toepassing op het in Europa gelegen grondgebied van het Koninkrijk, op Suriname en op de Nederlandse Antillen, tenzij de akte van bekrachtiging van het Koninkrijk der Nederlanden anders bepaalt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIX</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De onderhavige Overeenkomst wordt bekrachtigd en de akten van bekrachtiging worden zo spoedig mogelijk te 's-Gravenhage uitgewisseld.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De onderhavige Overeenkomst treedt in werking op de 30ste dag na de datum van de uitwisseling van de akten van bekrachtiging en is geldig voor een tijdvak van 10 jaren.</al><al>Tenzij de opzegging door &#xE9;&#xE9;n der Overeenkomstsluitende Partijen ten minste zes maanden v&#xF3;&#xF3;r de datum van be&#xEB;indiging van het tijdvak van geldigheid wordt medegedeeld, wordt de onderhavige Overeenkomst stilzwijgend voor een nieuw tijdvak van 10 jaren verlengd, en vervolgens voor gelijke tijdvakken, met dien verstande dat elke Overeenkomstsluitende Partij zich het recht voorbehoudt de Overeenkomst, met inachtneming van een termijn van ten minste zes maanden v&#xF3;&#xF3;r de datum van be&#xEB;indiging van het lopende tijdvak van geldigheid op te zeggen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Met inachtneming van de in het tweede lid van het onderhavige artikel genoemde termijnen, kan de Regering van het Koninkrijk der Nederlanden de toepassing van de onderhavige Overeenkomst afzonderlijk be&#xEB;indigen wat betreft Suriname of de Nederlandse Antillen.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Ten aanzien van v&#xF3;&#xF3;r de datum van be&#xEB;indiging van de onderhavige Overeenkomst gedane investeringen blijven de voorgaande artikelen gedurende een tijdvak van 10 jaren te rekenen van die datum van kracht.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, de onderhavige Overeenkomst hebben ondertekend.</al><al>GEDAAN te Rabat, op 23 december 1971, in tweevoud in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) C. VREEDE</al><al>Voor de Regering van het Koninkrijk Marokko:</al><al>(w.g.) ABDELLATIF FILALI</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Rabat, 23 december 1971.</al><al>Excellentie,</al><al>Met verwijzing naar de ondertekening, heden, van de Overeenkomst inzake Economische Samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Marokko, heb ik de eer, namens de Regering van het Koninkrijk der Nederlanden, voor te stellen dat genoemde Overeenkomst, in afwachting van de inwerkingtreding van dezelve overeenkomstig het tweede lid van haar artikel XIX, met ingang van heden en voor ten hoogste &#xE9;&#xE9;n jaar voorlopig wordt toegepast.</al><al>Ik zou het op prijs stellen indien Uwe Excellentie mij wel zou willen doen weten of bovenbedoeld voorstel de instemming van de Regering van het Koninkrijk Marokko heeft.</al><al>Gelieve, Excellentie, de hernieuwde verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) C. VREEDE</al><al><nadruk type="cur">Z.E. de Heer Abdellatif Filali,</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">van het Koninkrijk Marokko</nadruk></al><al><nadruk type="cur">te Rabat</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Rabat, 23 december 1971.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, welke als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer U de instemming van mijn Regering met het voorgaande te bevestigen.</al><al>Gelieve, Excellentie, de verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ABDELLATIF FILALI</al><al><nadruk type="cur">Z.E. C. Vreede</nadruk></al><al><nadruk type="cur">Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van Hare Majesteit de Koningin der Nederlanden,</nadruk></al><al><nadruk type="cur"> te Rabat</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	