<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005830" dtdversie="2.0" id="10000053049" verdragnummer="007252" xml:lang="nl" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord provisoire relatif aux lignes a&#xE9;riennes entre la Suisse et les Pays-Bas</alias-titel></alias-titels>
  
  <intitule>Voorlopige Overeenkomst tussen Nederland en Zwitserland betreffende luchtlijnen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord provisoire relatif aux lignes a&#xE9;riennes entre la Suisse
et les Pays-Bas</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement N&#xE9;erlandais et le Conseil F&#xE9;d&#xE9;ral Suisse consid&#xE9;rant</al>
          <al>que les possibilit&#xE9;s de l'aviation commerciale, en tant que mode
de transport, se sont consid&#xE9;rablement accrues;</al>
          <al>qu'il convient d'organiser d'une mani&#xE8;re s&#xFB;re et ordonn&#xE9;e les
communications a&#xE9;riennes r&#xE9;guli&#xE8;res et de d&#xE9;velopper autant que
possible la coop&#xE9;ration internationale dans ce domaine;</al>
          <al>qu'il est n&#xE9;cessaire, en cons&#xE9;quence, de conclure entre les Pays-Bas
et la Suisse un accord r&#xE9;glementant les transports a&#xE9;riens par des
lignes r&#xE9;guli&#xE8;res,</al>
          <al>ont d&#xE9;sign&#xE9; des repr&#xE9;sentants &#xE0; cet effet, lesquels, d&#xFB;ment autoris&#xE9;s,
sont convenus des dispositions suivantes:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">premier</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Les parties contractantes s'accordent l'une &#xE0; l'autre en temps
de paix les droits sp&#xE9;cifi&#xE9;s &#xE0; l'annexe ci-jointe pour l'&#xE9;tablissement
des lignes a&#xE9;riennes internationales d&#xE9;finies &#xE0; cette annexe, qui traversent
ou desservent leurs territoires respectifs.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Chaque partie contractante d&#xE9;signera une ou plusieurs entreprises
de transports a&#xE9;riens pour l'exploitation des lignes convenues
et d&#xE9;cidera de la date d'ouverture des ces lignes.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Chaque partie contractante devra, sous r&#xE9;serve de l'article 8
ci-apr&#xE8;s, d&#xE9;livrer sans d&#xE9;lai l'autorisation d'exploitation n&#xE9;cessaire &#xE0; l'entreprise ou aux entreprises d&#xE9;sign&#xE9;es par l'autre partie contractante.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Toutefois, avant d'&#xEA;tre autoris&#xE9;es ouvrir les lignes convenues,
ces entreprises pourront &#xEA;tre appel&#xE9;es &#xE0; justifier de leur qualification,
conform&#xE9;ment aux lois et r&#xE8;glements normalement appliqu&#xE9;s
par les autorit&#xE9;s a&#xE9;ronautiques d&#xE9;livrant l'autorisation d'exploitation.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Les parties contractantes conviennent que</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>Les capacit&#xE9;s de transport offertes par les entreprises des
parties contractantes devront &#xEA;tre adapt&#xE9;es &#xE0; la demande de trafic.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Les entreprises des parties contractantes devront prendre en
consid&#xE9;ration sur les parcours communs leurs int&#xE9;r&#xEA;ts mutuels, afin
de ne pas affecter de fa&#xE7;on indue leurs services respectifs.</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>Les lignes pr&#xE9;vues aux tableaux ci-apr&#xE8;s auront pour objet
essentiel d'offrir une capacit&#xE9; correspondant &#xE0; la demande de trafic
entre le pays auquel appartient l'entreprise et les pays auxquels le
trafic est destin&#xE9;.</al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>Le droit d'embarquer et le droit de d&#xE9;barquer, aux points
sp&#xE9;cifi&#xE9;s aux tableaux ci-apr&#xE8;s, du trafic international &#xE0; destination
ou en provenance de pays tiers seront exerc&#xE9;s conform&#xE9;ment aux
principes g&#xE9;n&#xE9;raux de d&#xE9;veloppement ordonn&#xE9; affirm&#xE9;s par les
Gouvernements N&#xE9;erlandais et Suisse et dans des conditions telles
que la capacit&#xE9; soit adapt&#xE9;e:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>&#xE0; la demande de trafic entre le pays d'origine et les pays de
destination;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>aux exigences d'une exploitation &#xE9;conomique des lignes convenues;</al>
                </li>
                <li>
                  <li.nr>3&#xB0;.</li.nr>
                  <al>&#xE0; la demande de trafic existant dans les r&#xE9;gions travers&#xE9;es,
compte tenu des lignes locales et r&#xE9;gionales.</al>
                </li>
              </lijst>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Les tarifs seront fix&#xE9;s d'un commun accord par les entreprises
d&#xE9;sign&#xE9;es &#xE0; des taux raisonnables, en prenant en consid&#xE9;ration
l'&#xE9;conomie de l'exploitation, un b&#xE9;n&#xE9;fice normal et les caract&#xE9;ristiques
pr&#xE9;sent&#xE9;es par chaque ligne. En fixant ces tarifs, il sera aussi
tenu compte des recommandations de l'Association du transport
a&#xE9;rien international (IATA). A d&#xE9;faut de telles recommandations,
les entreprises n&#xE9;erlandaises et suisses consulteront les entreprises
de transports a&#xE9;riens de pays tiers qui desservent les m&#xEA;mes parcours.
Les tarifs seront soumis &#xE0; l'approbation des autorit&#xE9;s a&#xE9;ronautiques
comp&#xE9;tentes des parties contractantes. Si les entreprises n'ont pu
arriver &#xE0; une entente ou si une des autorit&#xE9;s a&#xE9;ronautiques n'approuve
pas ces tarifs, ces autorit&#xE9;s s'efforceront de trouver une
solution. En dernier ressort, il serait fait recours &#xE0; la proc&#xE9;dure
pr&#xE9;vue a l'article 9 du pr&#xE9;sent accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Les parties contractantes conviennent que les taxes pr&#xE9;lev&#xE9;es
pour l'utilisation des a&#xE9;roports et autres facilit&#xE9;s par la ou les entreprises
de transports a&#xE9;riens de chacune d'elles n'exc&#xE9;deront pas celles
qui seraient pay&#xE9;es pour l'utilisation desdits a&#xE9;roports et facilit&#xE9;s
par ses a&#xE9;ronefs nationaux affect&#xE9;s &#xE0; des lignes internationales similaires.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Les carburants et les pi&#xE8;ces de rechange
introduits ou pris &#xE0; bord sur le territoire d'une partie contractante par une entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre partie
contractante ou pour le compte d'une telle entreprise et destin&#xE9;s
uniquement &#xE0; l'usage des appareils de cette entreprise seront exempts
des droits de douane et b&#xE9;n&#xE9;ficieront du traitement national ou de
celui de la nation la plus favoris&#xE9;e en ce qui concerne les frais
d'inspection et autres droits et taxes nationaux.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>Tout a&#xE9;ronef que la ou les entreprises de transports a&#xE9;riens
d&#xE9;sign&#xE9;es par une partie contractante utilise sur les lignes convenues,
ainsi que les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange,
l'&#xE9;quipement normal et les provisions de bord restant dans les a&#xE9;ronefs
seront, sur le territoire de l'autre partie contractante, exempts
des droits de douane, frais d'inspection et autres droits et taxes nationaux,
m&#xEA;me si ces approvisionnements sont employ&#xE9;s ou consomm&#xE9;s
par ou sur ces a&#xE9;ronefs au cours de vols au-dessus dudit territoire.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>Les approvisionnements &#xE9;num&#xE9;r&#xE9;s au paragraphe <nadruk type="cur">c</nadruk>. du pr&#xE9;sent
article et b&#xE9;n&#xE9;ficiant de l'exemption ci-dessus d&#xE9;finie ne pourront
&#xEA;tre d&#xE9;charg&#xE9;s qu'avec l'approbation des autorit&#xE9;s douani&#xE8;res de
l'autre partie contractante. Ils demeureront soumis au contr&#xF4;le
douanier de l'autre partie contractante jusqu'&#xE0; leur r&#xE9;exportation
&#xE9;ventuelle.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences
d&#xE9;livr&#xE9;s ou valid&#xE9;s par une partie contractante et encore en force
seront reconnus par l'autre partie contractante pour l'exploitation
des lignes convenues. Chaque partie contractante se r&#xE9;serve, cependant,
le droit de ne pas reconna&#xEE;tre pour la circulation au-dessus de
son propre territoire les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s &#xE0;
ses propres ressortissants par un autre Etat.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une partie
contractante l'entr&#xE9;e et la sortie des a&#xE9;ronefs affect&#xE9;s &#xE0; la navigation
a&#xE9;rienne internationale ou les vols de ces a&#xE9;ronefs au-dessus dudit
territoire s'appliqueront aux a&#xE9;ronefs de l'entreprise ou des entreprises
de l'autre partie contractante.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une partie
contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipage ou
marchandises, tels que ceux qui concernent les formalit&#xE9;s, l'immigration,
les passeports, les douanes et la quarantaine, s'appliqueront
aux passagers, &#xE9;quipages ou marchandises transport&#xE9;s par les a&#xE9;ronefs
des entreprises de l'autre partie contractante pendant que ces
a&#xE9;ronefs se trouvent sur ledit territoire.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>Les passagers en transit &#xE0; travers le territoire d'une partie contractante
seront soumis &#xE0; un contr&#xF4;le simplifi&#xE9;. Les bagages et les marchandises en transit seront exempts des droits de douane, frais
d'inspection et taxes similaires.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Chaque partie contractante se r&#xE9;serve le droit de refuser ou de
r&#xE9;voquer une autorisation d'exploitation &#xE0; une entreprise d&#xE9;sign&#xE9;e
par l'autre partie contractante lorsqu'elle n'a pas la preuve qu'une
part importante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise
sont entre les mains de ressortissants de l'une ou l'autre partie
contractante ou lorsque l'entreprise ne se conforme pas aux lois et
r&#xE8;glements vis&#xE9;s &#xE0; l'article 7 ou ne remplit pas les obligations
d&#xE9;coulant du pr&#xE9;sent accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Les parties contractantes conviennent de soumettre &#xE0; l'arbitrage
tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation et &#xE0; l'application du
pr&#xE9;sent accord ou de son annexe qui ne pourrait &#xEA;tre r&#xE9;gl&#xE9; par voie
de n&#xE9;gociations directes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Un tel diff&#xE9;rend sera port&#xE9; devant le Conseil de l'Organisation
de l'aviation civile internationale &#xE9;tabli par la convention
relative &#xE0; l'aviation civile Internationale, sign&#xE9;e &#xE0; Chicago le 7 d&#xE9;cembre
1944.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>Toutefois, les parties contractantes peuvent, d'un commun
accord, r&#xE9;gler le diff&#xE9;rend en le portant soit devant un tribunal
arbitral, soit devant tout autre personne ou organisme d&#xE9;sign&#xE9; par
elles.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>Les parties contractantes s'engagent &#xE0; se conformer &#xE0; la sentence
rendue.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Le pr&#xE9;sent accord et tous les contrats qui s'y rapportent seront
enregistr&#xE9;s aupr&#xE8;s de l'Organisation de l'aviation civile internationale
cr&#xE9;&#xE9;e par la convention relative &#xE0; l'aviation civile internationale,
sign&#xE9;e &#xE0; Chicago le 7 d&#xE9;cembre 1944.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Le pr&#xE9;sent accord entrera en vigueur &#xE0; la date de sa signature.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Dans un esprit d'&#xE9;troite collaboration, les autorit&#xE9;s a&#xE9;ronautiques
comp&#xE9;tentes des parties contractantes se consulteront de
temps &#xE0; autre en vue de s'assurer de l'application des principes
d&#xE9;finis &#xE0; l'accord et &#xE0; son annexe et de leur ex&#xE9;cution satisfaisante.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>Des modifications &#xE0; l'annexe au pr&#xE9;sent accord ou aux tableaux
ci-apr&#xE8;s pourront &#xEA;tre convenues entre les autorit&#xE9;s a&#xE9;ronautiques
comp&#xE9;tentes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>Toute modification des routes a&#xE9;riennes mentionn&#xE9;es aux
tableaux ci-annex&#xE9;s, qui affecterait des escales dans des territoires
autres que ceux des parties contractantes, ne sera pas consid&#xE9;r&#xE9;e
comme une modification &#xE0; l'Annexe. L'autorit&#xE9; a&#xE9;ronautique de
chaque partie contractante pourra en cons&#xE9;quence proc&#xE9;der unilat&#xE9;ralement
a une telle modification, sous r&#xE9;serve toutefois de sa notification
sans d&#xE9;lai &#xE0; l'autorit&#xE9; a&#xE9;ronautique de l'autre partie contractante.
Si cette derni&#xE8;re estime eu &#xE9;gard aux principes &#xE9;nonc&#xE9;s &#xE0; l'article
3 que les int&#xE9;r&#xEA;ts de ses entreprises de transports a&#xE9;riens
sont affect&#xE9;s par le fait qu'un trafic est assur&#xE9; entre son propre
territoire et la nouvelle escale en pays tiers par les entreprises de
l'autre partie contractante, elle se concertera avec l'autorit&#xE9; a&#xE9;ronautique
de cette derni&#xE8;re, afin de parvenir &#xE0; un accord satisfaisant.</al>
          </lid>
          <lid>
            <lidnr status="officieel">e</lidnr>
            <al>Chaque partie contractante pourra mettre fin &#xE0; l'accord par
avis donn&#xE9; un an d'avance &#xE0; l'autre partie.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Fait &#xE0; Berne, le 7 mars 1949, en double exemplaire, en langue
fran&#xE7;aise.</al>
          <al>Pour le Gouvernement N&#xE9;erlandais:</al>
          <al>J. BOSCH VAN ROSENTHAL</al>
          <al>Pour le Conseil F&#xE9;d&#xE9;ral Suisse:</al>
          <al>MAX PETITPIERRE.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>ANNEXE</label>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Les entreprises d&#xE9;sign&#xE9;es par une partie contractante jouiront sur
le territoire de l'autre partie contractante du droit de transit et du
droit d'escale pour des fins non commerciales; elles pourront aussi
utiliser les a&#xE9;roports et les facilit&#xE9;s compl&#xE9;mentaires pr&#xE9;vus pour le
trafic international. Elles jouiront, en outre, sur le territoire de l'autre
partie contractante et sur les lignes d&#xE9;finies aux tableaux ci-apr&#xE8;s du
droit d'embarquer et du droit de d&#xE9;barquer en trafic international des
passagers, des envois postaux et des marchandises, aux conditions du
pr&#xE9;sent accord.</al>
          <tussenkop kopopmaak="cur">Linienplan I</tussenkop>
          <al>Linien, welche die von der Schweiz bezeichnete Unternehmung betreiben kann:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Punkte in der Schweiz - Punkte in den Niederlanden.</al></li><li><li.nr>2.</li.nr><al>Punkte in der Schweiz - Frankfurt a.M. und/oder K&#xF6;ln/Bonn und/oder D&#xFC;sseldorf und/oder Br&#xFC;ssel - Punkte in den Niederlanden.</al></li><li><li.nr>3.</li.nr><al>Punkte in der Schweiz - ein Punkt in den Niederlanden - London und/oder Manchester - Dublin.</al></li><li><li.nr>4.</li.nr><al>Punkte in der Schweiz - Madrid - Lissabon - Santa Maria - Bermudas - San Juan - Cura&#xE7;ao und/oder Caracas und/oder Maracaibo - Panama - und von dort:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>entweder nach Mexiko</al></li><li><li.nr>-</li.nr><al>oder nach Bogot&#xE1; - Quito oder Guayaquil - Lima - Santiago de Chile.</al></li></lijst></li></lijst><al>Die bezeichnete Unternehmung kann nach ihrem Ermessen Zwischenlandungen auf den vereinbarten Linien unterlassen.</al><tussenkop kopopmaak="cur">Linienplan II</tussenkop>
          <al>Linien, welche die von den Niederlanden bezeichnete Unternehmung betreiben kann:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Punkte in den Niederlanden - Punkte in der Schweiz.</al></li><li><li.nr>2.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Paramaribo - Trinidad - Caracas - Cura&#xE7;ao - Panama - Guayaquil - Lima.</al></li><li><li.nr>3.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Lissabon - Montevideo - Buenos Aires - Santiago de Chile.</al></li><li><li.nr>4.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Rom - Kano - Brazzaville oder L&#xE9;opoldville - Johannesburg.</al></li><li><li.nr>5.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Istanbul oder Ankara - Baghdad oder Basra.</al></li><li><li.nr>6.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Rom - Karachi - New Delhi oder Calcutta - Rangoon - Bangkok - Manila - Tokio.</al></li><li><li.nr>7.</li.nr><al>Punkte in den Niederlanden - ein Punkt in der Schweiz - Rom - Dhahran - Karachi - New Delhi oder Calcutta - Colombo - Rangoon - Bangkok - Djakarta und/oder Biak - Sydney.</al></li></lijst><al>Die bezeichnete Unternehmung kann nach ihrem Ermessen Zwischenlandungen auf den vereinbarten Linien unterlassen.</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
<verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Voorlopige Overeenkomst tussen Nederland en Zwitserland
betreffende luchtlijnen</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Nederlandse Regering en de Zwitserse Bondsraad, overwegende
dat de mogelijkheden van de commerci&#xEB;le luchtvaart, als middel
van vervoer, aanmerkelijk zijn toegenomen;</al>
          <al>dat het gewenst is op een veilige en ordelijke wijze regelmatige
luchtverbindingen te organiseren en zoveel mogelijk de ontwikkeling
te bevorderen van internationale samenwerking op dit gebied;</al>
          <al>dat het bijgevolg nodig is, tussen Nederland en Zwitserland een
overeenkomst te sluiten, welke het luchtvervoer door middel van
regelmatige lijnen regelt,</al>
          <al>hebben tot dat doel vertegenwoordigers aangewezen die, behoorlijk
gemachtigd zijnde, de volgende bepalingen zijn overeengekomen.</al>
        </preambule>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>De overeenkomstsluitende partijen verlenen elkaar in vredestijd
de rechten omschreven in de hierbij gevoegde bijlage, met het doel
de daarin omschreven internationale luchtlijnen, via of tussen haar
onderscheidenlijke grondgebieden in te stellen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Elke overeenkomstsluitende partij zal een of meer luchttransportondernemingen
aanwijzen om de overeengekomen lijnen te exploiteren
en zal de openingsdatum van die lijnen bepalen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Elke overeenkomstsluitende partij zal, onder voorbehoud van
artikel 8 hierna volgend, aan de onderneming of aan de ondernemingen,
welke door de andere overeenkomstsluitende partij zijn
aangewezen, onverwijld de benodigde exploitatievergunning verstrekken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Van deze ondernemingen kan evenwel verlangd worden dat
zij, alvorens vergunning te ontvangen om de overeengekomen lijnen
te openen, haar bekwaamheid bewijzen, overeenkomstig de wetten en
voorschriften, welke gewoonlijk worden toegepast door de luchtvaartautoriteiten,
die de exploitatievergunning uitreiken.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>De overeenkomstsluitende partijen komen overeen, dat</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>De door de ondernemingen van de overeenkomstsluitende partijen
aangeboden vervoerscapaciteiten aangepast zullen zijn aan de
eis van het verkeer.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>De ondernemingen van de overeenkomstsluitende partijen op
de gemeenschappelijke trajecten haar wederzijdse belangen in aanmerking
zullen nemen ten einde haar onderscheidenlijke diensten niet
onredelijk te treffen.</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>De lijnen, genoemd in de hiernavolgende tabellen, als voornaamste
doel zullen hebben een capaciteit te bieden overeenkomend
met de behoeften aan verkeer tussen het land waartoe de onderneming
behoort en het land waarvoor het verkeer bestemd is.</al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>Het recht om op de plaatsen, opgesomd in de hiernavolgende
tabellen, internationaal verkeer bestemd v&#xF3;&#xF3;r of afkomstig uit derde
landen, aan boord te nemen en af te zetten, uitgeoefend zal worden
overeenkomstig de algemene beginselen van ordelijke ontwikkeling,
welke door de Nederlandse en Zwitserse Regeringen worden onderschreven
en met dien verstande dat de capaciteit aangepast wordt:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>aan de vraag naar verkeer tussen het land van herkomst en
de landen van bestemming;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>aan de eisen van een economische exploitatie van de overeengekomen
lijnen;</al>
                </li>
                <li>
                  <li.nr>3&#xB0;.</li.nr>
                  <al>aan de vraag naar verkeer welke bestaat in de gebieden waarover
de luchtlijn voert, daarbij rekening houdende met de locale en
regionale lijnen.</al>
                </li>
              </lijst>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>De tarieven zullen door de aangewezen ondernemingen gemeenschappelijk
worden vastgesteld op een redelijk peil, daarbij rekening
houdende met de exploitatiekosten, een redelijke winst en de hoedanigheden
van elke dienst.</al><al>Bij het vaststellen van die tarieven zal ook rekening gehouden
dienen te worden met de aanbevelingen van de Internationale Vereniging
van Luchtvervoer (IATA).</al><al>Bij gebreke van dergelijke aanbevelingen zullen de Nederlandse
en Zwitserse ondernemingen overleg plegen met de luchtvervoersondernemingen
van derde landen die dezelfde trajecten vliegen. De
tarieven zullen onderworpen worden aan de goedkeuring van de
bevoegde luchtvaartautoriteiten van de overeenkomstsluitende partijen.
Indien de ondernemingen niet tot overeenstemming hebben
kunnen komen of indien een van de luchtvaartautoriteiten die tarieven
niet goedkeurt, zullen de autoriteiten een oplossing trachten te vinden,
in laatste instantie zou een beroep gedaan kunnen worden op de
procedure voorzien in artikel 9 van deze overeenkomst.</al></artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="redactioneel">a</lidnr>
            <al>De overeenkomstsluitende partijen komen overeen dat de rechten
welke geheven worden voor het gebruik van de luchthavens en andere faciliteiten door een of meer luchtvervoersondernemingen
van elk der beide landen, niet hoger zullen zijn dan die, welke betaald
zouden worden voor het gebruik van genoemde luchthavens
en faciliteiten door zijn nationale luchtvaartuigen, welke gebruikt
worden op soortgelijke internationale lijnen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Motorbrandstoffen en reservedelen, ingevoerd
in of aan boord genomen op het grondgebied van een overeenkomstsluitende
partij door een luchtvervoersonderneming, aangewezen
door de andere overeenkomstsluitende partij, of voor rekening
van een zodanige onderneming en uitsluitend bestemd voor
gebruik door toestellen van deze onderneming zullen vrijgesteld zijn
van douanerechten en voor wat betreft inspectiekosten en andere
nationale rechten en tarieven de nationale behandeling genieten of
die van de meest begunstigde staat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>De luchtvaartuigen, welke door een of meer door een overeenkomstsluitende
partij aangewezen luchttransportondernemingen
op de overeengekomen lijnen worden gebruikt en motorbrandstoffen,
smeeroli&#xEB;n, reservedelen, de normale uitrusting en de boordvoorraden,
welke in de luchtvaartuigen overblijven, zullen op het grondgebied
van de andere overeenkomstsluitende partij vrijgesteld zijn van
douanerechten, inspectiekosten en andere nationale rechten en
tarieven, zelfs indien deze voorraden worden gebruikt of verbruikt
door deze luchtvaartuigen bij vluchten boven genoemd grondgebied.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>De in paragraaf <nadruk type="cur">c</nadruk>. van dit artikel genoemde voorraden, welke
de hierboven omschreven vrijstelling genieten, kunnen slechts met
goedkeuring van de douaneautoriteiten van de andere overeenkomstsluitende
partij worden gelost. Zij zullen tot hun eventuele wederuitvoer
onder toezicht van de douane van de andere overeenkomstsluitende
partij blijven.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>De bewijzen van luchtwaardigheid, de bewijzen van geschiktheid
en de vergunningen, uitgereikt of geldig verklaard door een overeenkomstsluitende
partij, en welke nog van kracht zijn, zullen voor de
exploitatie van de overeengekomen lijnen door de andere overeenkomstsluitende
partij erkend worden. Elke overeenkomstsluitende
partij behoudt zich evenwel het recht voor, voor vluchten boven haar
eigen grondgebied bewijzen van geschiktheid en vergunningen door
een andere Staat aan haar eigen onderdanen toegekend, niet te
erkennen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>De wetten en voorschriften, welke op het grondgebied van een
overeenkomstsluitende partij het binnenkomen en het vertrek van de in de internationale luchtvaart gebruikte luchtvaartuigen of het
vliegen met deze luchtvaartuigen boven genoemd gebied regelen, zullen
op de luchtvaartuigen van de onderneming of ondernemingen van
de andere overeenkomstsluitende partij van toepassing zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>De wetten en voorschriften, welke op het grondgebied van een
overeenkomstsluitende partij het binnenkomen, het verblijf en het
vertrek van passagiers, bemanningen of goederen regelen, zoals die
betreffende de formaliteiten, de immigratie, de paspoorten, de douane
en de quarantaine, zullen gedurende de tijd dat die luchtvaartuigen
zich op dat grondgebied bevinden van toepassing zijn op de passagiers,
de bemanningen of de goederen, welke door de luchtvaartuigen
van de ondernemingen der andere partij worden vervoerd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>De passagiers, die op doorreis het grondgebied van een overeenkomstsluitende
partij passeren, zullen aan een vereenvoudigde
contr&#xF4;le worden onderworpen. Bagage en goederen in transitoverkeer
zullen zijn vrijgesteld van douanerechten, inspectiekosten en dergelijke
tarieven.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Elke overeenkomstsluitende partij behoudt zich het recht voor
aan een onderneming, aangewezen door de andere overeenkomstsluitende
partij, een exploitatievergunning te weigeren of deze te
herroepen wanneer zij niet het bewijs heeft dat een belangrijk deel
van het eigendom en het daadwerkelijk toezicht van die onderneming
berusten bij onderdanen van een der beide overeenkomstsluitende
partijen dan wel ingeval de onderneming de wetten en voorschriften,
genoemd in artikel 7 niet in acht neemt of niet voldoet aan de verplichtingen,
welke voortvloeien uit deze overeenkomst.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>De overeenkomstsluitende partijen komen overeen alle geschillen
betreffende de uitlegging en de toepassing van deze overeenkomst
of zijn Bijlage, welke niet door middel van rechtstreekse onderhandelingen
geregeld kunnen worden, aan een scheidsrechterlijke
uitspraak te onderwerpen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>Een zodanig geschil zal gebracht worden voor de Raad van de
internationale burgerlijke luchtvaart organisatie, ingesteld bij het
Verdrag inzake de internationale burgerlijke luchtvaart, dat op
7 December 1944 te Chicago werd ondertekend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>De overeenkomstsluitende partijen kunnen echter het geschil
in onderling overleg regelen, door het te brengen hetzij voor een
scheidsgerecht, hetzij voor een ander door hen aangewezen persoon
of lichaam.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>De overeenkomstsluitende partijen verbinden zich zich aan de
gedane uitspraak te houden.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Deze overeenkomst en alle daarop betrekking hebbende contracten
zullen ingeschreven worden bij de internationale burgerlijke
luchtvaart organisatie in het leven geroepen door het Verdrag inzake
de internationale burgerlijke luchtvaart, dat op 7 December 1944 te
Chicago werd ondertekend.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">a</lidnr>
            <al>Deze overeenkomst zal in werking treden op de datum van
haar ondertekening.</al>
          </lid>
          <lid>
            <lidnr status="officieel">b</lidnr>
            <al>In de geest van nauwe samenwerking zullen de bevoegde
luchtvaartautoriteiten van de overeenkomstsluitende partijen van tijd
tot tijd overleg plegen met het oogmerk zich te verzekeren van de
toepassing van de beginselen, nedergelegd in de overeenkomst en
haar Bijlage en van hun bevredigende uitvoering.</al>
          </lid>
          <lid>
            <lidnr status="officieel">c</lidnr>
            <al>Wijzigingen van de Bijlage van deze overeenkomst of van de
hierachter gevoegde tabellen zullen door de bevoegde luchtvaartautoriteiten
kunnen worden overeengekomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">d</lidnr>
            <al>Wijzigingen in de luchtroutes, opgesomd in de hierbij gevoegde
tabellen, welke landingen in andere gebieden dan die der overeenkomstsluitende
partijen tengevolge zouden hebben, zullen niet beschouwd
worden als een wijziging van de Bijlage. Dientengevolge
zullen de luchtvaartautoriteiten van elke overeenkomstsluitende
partij eenzijdig tot een dergelijke wijziging kunnen overgaan onder
voorbehoud echter, dat daarvan onverwijld mededeling wordt gedaan
aan de luchtvaartautoriteit van de andere overeenkomstsluitende
partij.</al>
            <al>Indien deze laatste, gezien de beginselen uiteengezet in artikel 3,
van mening is dat de belangen van haar nationale luchtvervoersondernemingen
worden benadeeld door het feit dat verkeer wordt
geschapen tussen haar eigen grondgebied en de nieuwe landingsplaats
in een derde land door de ondernemingen van de andere
overeenkomstsluitende partij, zal hij zich verstaan met de luchtvaartautoriteit
van deze laatste partij, ten einde tot een bevredigende overeenkomst
te komen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">e</lidnr>
            <al>Elke overeenkomstsluitende partij zal de overeenkomst kunnen
be&#xEB;indigen door een jaar van te voren hiervan kennis te geven aan
de andere partij.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Gedaan te Bern, op 7 Maart 1949, in tweevoud, in de Franse taal.</al>
          <al>Voor de Nederlandse Regering:</al>
          <al>J. BOSCH VAN ROSENTHAL.</al>
          <al>Voor de Zwitserse Bondsraad:</al>
          <al>MAX PETITPIERRE.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>BIJLAGE</label>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>De ondernemingen, aangewezen door een overeenkomstsluitende
partij, zullen op het grondgebied van de andere overeenkomstsluitende
partij het recht tot overvliegen en het recht tot het maken van
niet-commerci&#xEB;le landingen genieten; zij zullen ook gebruik kunnen
maken van de luchthavens en bijkomende faciliteiten, welke bestemd
zijn voor het internationale verkeer. Zij zullen bovendien op het
grondgebied van de andere overeenkomstsluitende partij en op de
lijnen, opgesomd in de hierachter gevoegde tabellen het recht genieten
om in internationaal verkeer passagiers, postzendingen en
goederen op te nemen en af te zetten, op de voorwaarden van deze
overeenkomst.</al>
          <tussenkop kopopmaak="cur">TABEL I</tussenkop>
          
          <al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al><tussenkop kopopmaak="cur">TABEL II</tussenkop>
          
          <al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al>
        </tekst>
      </vrije-tekst>
    </verdragtekst></verdrag></wetgeving>
  	