<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003887" dtdversie="2.0" id="10000033619" verdragnummer="001692" soort="verdrag">
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Zwitserse Regering inzake nucleaire leveranties aan Zwitserland</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"> 
  <al>No. 2202</al> 
  <al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments au D&#xE9;partement
	 Politique F&#xE9;d&#xE9;ral et a l'honneur de porter &#xE0; Sa connaissance ce qui suit.</al> 
  <al>La soci&#xE9;t&#xE9; n&#xE9;erlandaise &#x201E;Rotterdam Nuclear B.V.&#x201D; a l'intention d'exporter
	 en Suisse les articles suivants destin&#xE9;s &#xE0; la centrale nucl&#xE9;aire &#xE0; Leibstadt
	 (canton d'Argovie) de la Kernkraftwerk Leibstadt A.G.&#x201D;:</al> 
  <tussenkop kopopmaak="cur"><nadruk type="cur">pi&#xE8;ces et &#xE9;l&#xE9;ments d'une cuve
	 de r&#xE9;acteur nucl&#xE9;aire.</nadruk> </tussenkop> 
  <al>Aux termes de la l&#xE9;gislation n&#xE9;erlandaise, des licences d'exportation
	 d&#xE9;livr&#xE9;es par le Gouvernement N&#xE9;erlandais sont requises pour l'exportation des
	 articles susmentionn&#xE9;s. Conform&#xE9;ment &#xE0; la politique du Gouvernement N&#xE9;erlandais
	 relative &#xE0; l'exportation de mati&#xE8;res, d'&#xE9;quipements et de techniques
	 nucl&#xE9;aires, certaines conditions doivent &#xEA;tre remplies avant que ces licences
	 ne puissent &#xEA;tre octroy&#xE9;es.</al> 
  <al>En cons&#xE9;quence, le Gouvernement de la Conf&#xE9;d&#xE9;ration Helv&#xE9;tique est pri&#xE9;
	 de bien vouloir:</al> 
  <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
	 <li><li.nr>A)</li.nr> 
		<al>donner au Gouvernement N&#xE9;erlandais l'assurance formelle que les
		  mati&#xE8;res brutes et les produits fissiles sp&#xE9;ciaux qui seront produits, trait&#xE9;s
		  ou utilis&#xE9;s dans l'installation pour laquelle sont fournies les articles
		  susmentionn&#xE9;s ne seront pas d&#xE9;tourn&#xE9;s vers des armes nucl&#xE9;aires ou d'autres
		  dispositifs explosifs nucl&#xE9;aires;</al> 
	 </li> 
	 <li><li.nr>B)</li.nr> 
		<al>porter &#xE0; la connaissance du Gouvernement N&#xE9;erlandais quelles sont les
		  garanties qui seront appliqu&#xE9;es &#xE0; cet effet, afin que le Gouvernement
		  N&#xE9;erlandais soit en mesure de s'assurer que des garanties seront appliqu&#xE9;es &#xE0;
		  cet effet aux mati&#xE8;res brutes et aux produits fissiles sp&#xE9;ciaux en question,
		  aux termes d'un accord avec l'Agence Internationale de l'Energie Atomique
		  conform&#xE9;ment au syst&#xE8;me de garanties de ladite Agence et avec des dispositions
		  concernant la dur&#xE9;e et la port&#xE9;e conform&#xE9;ment aux directives &#xE9;nonc&#xE9;es dans le
		  document de l'Agence GOV/1621 du 20 ao&#xFB;t 1973;</al> 
	 </li> 
	 <li><li.nr>C)</li.nr> 
		<al>donner au Gouvernement N&#xE9;erlandais l'assurance que l'installation
		  dans laquelle les articles susmentionn&#xE9;s seront install&#xE9;s ainsi que les
		  mati&#xE8;res et produits mentionn&#xE9;s sous A) seront plac&#xE9;s sous une protection
		  physique efficace afin d'emp&#xEA;cher toute utilisation et manipulation non
		  autoris&#xE9;es;</al> 
	 </li> 
	 <li><li.nr>D)</li.nr> 
		<al>donner au Gouvernement N&#xE9;erlandais l'assurance qu'en cas de:</al> 
		<lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
		  <li><li.nr> i) </li.nr> 
			 <al>r&#xE9;exportation des articles susmentionn&#xE9;s &#xE0; un autre Etat, ou</al>
			 
		  </li> 
		  <li><li.nr>ii)</li.nr> 
			 <al>exportation des mati&#xE8;res ou produits mentionn&#xE9;s sous A) &#xE0; un
				autre Etat,</al> 
		  </li> 
		</lijst> 
	 </li> 
  </lijst> 
  <al>le Gouvernement Suisse prendra avec le gouvernement de l'Etat
	 b&#xE9;n&#xE9;ficiaire des dispositions correspondant &#xE0; celles &#xE9;nonc&#xE9;es dans la pr&#xE9;sente
	 note en ce qui concerne l'exportation originelle des articles susmentionn&#xE9;s
	 vers la Suisse.</al> 
  <al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses remerciements anticip&#xE9;s pour
	 la suite que le D&#xE9;partement Politique F&#xE9;d&#xE9;ral voudra bien donner &#xE0; la pr&#xE9;sente
	 et saisit cette occasion pour lui renouveler les assurances de sa haute
	 consid&#xE9;ration.</al> 
  <al>Berne, le 10 juin 1976.</al> 
  <al><nadruk type="cur">Au D&#xE9;partement Politique F&#xE9;d&#xE9;ral Berne</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">
  <al>0.713.333</al>
  <al>0.324.22</al>
  <al>Le D&#xE9;partement Politique F&#xE9;d&#xE9;ral a l'honneur de se r&#xE9;f&#xE9;rer &#xE0; la note du
	 10 juin 1976 par laquelle l'Ambassade Royale des Pays-Bas l'a inform&#xE9; des
	 conditions qui devraient &#xEA;tre remplies par les autorit&#xE9;s suisses pour que les
	 licences d'exportation de pi&#xE8;ces et &#xE9;l&#xE9;ments d'une cuve de r&#xE9;acteur nucl&#xE9;aire,
	 destin&#xE9;s &#xE0; la centrale nucl&#xE9;aire de Leibstadt, puissent &#xEA;tre d&#xE9;livr&#xE9;es par les
	 autorit&#xE9;s n&#xE9;erlandaises &#xE0; la soci&#xE9;t&#xE9; &#x201E;Rotterdam Nuclear B.V.&#x201D;. Ces conditions
	 concernent l'utilisation, le contr&#xF4;le, la protection physique et la
	 r&#xE9;exportation des &#xE9;quipements livr&#xE9;s et des mati&#xE8;res brutes et produits
	 fissiles sp&#xE9;ciaux qui seront produits, trait&#xE9;s ou utilis&#xE9;s dans
	 l'installation.</al>
  <al>Pour permettre aux autorit&#xE9;s n&#xE9;erlandaises de d&#xE9;livrer la licence
	 d'exportation de l'&#xE9;quipement destin&#xE9; &#xE0; la centrale de Leibstadt, le
	 D&#xE9;partement Politique porte &#xE0; la connaissance de l'Ambassade Royale ce qui
	 suit:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
	 <li><li.nr>A.</li.nr>
		<al>Le Gouvernement suisse donne au Gouvernement n&#xE9;erlandais l'assurance
		  formelle que les mati&#xE8;res brutes et les produits fissiles sp&#xE9;ciaux qui seront
		  produits, trait&#xE9;s ou utilis&#xE9;s dans l'installation de Leibstadt ne seront pas
		  d&#xE9;tourn&#xE9;s &#xE0; des fins de fabrication d'armes nucl&#xE9;aires ou d'autres dispositifs
		  explosifs nucl&#xE9;aires.</al>
	 </li>
	 <li><li.nr>B.</li.nr>
		<al>Le Gouvernement suisse fait savoir au Gouvernement n&#xE9;erlandais que
		  les garanties qui seront appliqu&#xE9;es &#xE0; cet effet d&#xE9;pendront de l'issue de la
		  proc&#xE9;dure de ratification du Trait&#xE9; de non-prolif&#xE9;ration des armes nucl&#xE9;aires
		  (TNP) actuellement en cours en Suisse.</al>
		<al>Si les Chambres f&#xE9;d&#xE9;rales autorisent le Gouvernement &#xE0; ratifier ce
		  Trait&#xE9;, un accord de contr&#xF4;le sur la base de l'INFCIRC 153 serait pass&#xE9; entre
		  PAIEA et la Suisse (contr&#xF4;le du type TNP).</al>
		<al>Si les Chambres f&#xE9;d&#xE9;rales n'autorisent pas le Gouvernement &#xE0; ratifier
		  le Trait&#xE9;, un accord de contr&#xF4;le hors TNP, d&#xE9;j&#xE0; accept&#xE9; par le Conseil des
		  Gouverneurs de l'AIEA (Gov 1751), devrait &#xEA;tre sign&#xE9;.</al>
	 </li>
	 <li><li.nr>C.</li.nr>
		<al>Le Gouvernement suisse donne au Gouvernement n&#xE9;erlandais l'assurance
		  que l'installation de Leibstadt ainsi que les mati&#xE8;res et produits mentionn&#xE9;s
		  au paragraphe A seront plac&#xE9;s sous une protection physique efficace selon les
		  recommandations INFCIRC 225. D.</al>
	 </li>
	 <li><li.nr>D.</li.nr>
		<al>Le Gouvernement suisse donne au Gouvernement n&#xE9;erlandais l'assurance
		  que:</al>
		<lijst level="single" nr-sluiting="." start="1" type="expliciet">
		  <li><li.nr>i)</li.nr>
			 <al>L'&#xE9;quipement fourni par la soci&#xE9;t&#xE9; &#x201E;Rotterdam Nuclear B.V.&#x201D; ne
				sera pas r&#xE9;export&#xE9;.</al>
		  </li>
		  <li><li.nr>ii)</li.nr>
			 <al>Les mati&#xE8;res ou produits mentionn&#xE9;s au paragraphe A ne pourraient
				&#xEA;tre export&#xE9;s sans que l'Etat b&#xE9;n&#xE9;ficiaire n'ait donn&#xE9; au Gouvernement suisse
				des garanties correspondant &#xE0; celles que ce dernier a donn&#xE9;es au Gouvernement
				n&#xE9;erlandais.</al>
		  </li>
		</lijst>
	 </li>
  </lijst>
  <al>Le D&#xE9;partement saisit cette occasion pour renouveler &#xE0; l'Ambassade Royale
	 l'assurance de sa haute consid&#xE9;ration.</al>
  <al>Berne, le 8 septembre 1976.</al>
  <al><nadruk type="cur">A l'Ambassade Royale des Pays-Bas</nadruk></al>
  <al><nadruk type="cur">Berne</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	