<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002524" dtdversie="2.0" id="10000019989" verdragnummer="000078" soort="verdrag"><intitule>Overeenkomst betreffende de internationale samenwerking op het gebied van administratieve bijstand aan vluchtelingen</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Convention relative &#xE0; la coop&#xE9;ration internationale en mati&#xE8;re d'aide administrative aux r&#xE9;fugi&#xE9;s</titel></kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la Commission Internationale de l'Etat Civil,</al><al>d&#xE9;sireux d'organiser, en vue de l'application de l'article 25 de la Convention relative au statut des r&#xE9;fugi&#xE9;s sign&#xE9;e &#xE0; Gen&#xE8;ve, le 28 juillet 1951, la coop&#xE9;ration internationale administrative afin de d&#xE9;terminer l'identit&#xE9; et l'&#xE9;tat civil des r&#xE9;fugi&#xE9;s, se r&#xE9;f&#xE9;rant par ailleurs aux dispositions de la Convention europ&#xE9;enne sur l'obtention &#xE0; l'&#xE9;tranger d'informations et de preuves en mati&#xE8;re administrative faite &#xE0; Strasbourg, le 15 mars 1978,</al><al>sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><lid><lidnr status="officieel">1</lidnr><al>En vue de la d&#xE9;livrance de documents ou certificats en application de l'article 25 de la Convention relative au statut des r&#xE9;fugi&#xE9;s sign&#xE9;e &#xE0; Gen&#xE8;ve, le 28 juillet 1951, l'Etat contractant sur le territoire duquel un r&#xE9;fugi&#xE9;, au sens de la Convention pr&#xE9;cit&#xE9;e et du Protocole de 1967 relatif au statut des r&#xE9;fugi&#xE9;s, r&#xE9;side r&#xE9;guli&#xE8;rement, peut s'adresser &#xE0; tout autre Etat contractant sur le territoire duquel l'int&#xE9;ress&#xE9; a r&#xE9;sid&#xE9; ant&#xE9;rieurement, afin d'obtenir des informations concernant l'identit&#xE9; et l'&#xE9;tat civil sous lesquels il a &#xE9;t&#xE9; admis ou enregistr&#xE9; dans cet Etat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En aucun cas, une telle demande ne peut &#xEA;tre adress&#xE9;e &#xE0; l'Etat d'origine de l'int&#xE9;ress&#xE9;. A l'&#xE9;gard de tout autre Etat, l'Etat de r&#xE9;sidence s'abstiendra d'adresser une telle demande lorsque sa d&#xE9;marche serait de nature &#xE0; porter atteinte &#xE0; la s&#xE9;curit&#xE9; du r&#xE9;fugi&#xE9; ou des membres de sa famille.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'Etat requ&#xE9;rant ne peut utiliser les renseignements fournis en application de la pr&#xE9;sente Convention &#xE0; d'autres fins que celles qui sont pr&#xE9;cis&#xE9;es au premier alin&#xE9;a.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>L'&#xE9;change d'informations est fait entre les autorit&#xE9;s d&#xE9;sign&#xE9;es &#xE0; l'article 3, soit directement, soit par la voie diplomatique ou consulaire, au moyen d'une formule plurilingue dont le mod&#xE8;le est annex&#xE9; &#xE0; la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'autorit&#xE9; requise doit indiquer, dans la formule et en regard des informations sollicit&#xE9;es par l'autorit&#xE9; requ&#xE9;rante, les renseignements dont elle dispose sauf dans les cas o&#xF9; elle estime que leur r&#xE9;v&#xE9;lation serait de nature &#xE0; porter atteinte &#xE0; son ordre public ou &#xE0; la s&#xE9;curit&#xE9; du r&#xE9;fugi&#xE9; ou des membres de sa famille.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La formule est renvoy&#xE9;e d&#xE8;s que possible et sans frais.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Lors de la signature, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion, chaque Etat indique l'autorit&#xE9; centrale qu'il a d&#xE9;sign&#xE9;e, d'une part pour formuler la demande d'informations, d'autre part pour y r&#xE9;pondre. Les Etats f&#xE9;d&#xE9;raux ont la facult&#xE9; de d&#xE9;signer plusieurs autorit&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Toutes les inscriptions &#xE0; porter sur la formule sont &#xE9;crites en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre &#xE9;crites dans les caract&#xE8;res de la langue de l'autorit&#xE9; requ&#xE9;rante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'autorit&#xE9; requ&#xE9;rante ou l'autorit&#xE9; requise n'est pas en mesure de remplir une case ou une partie de case, cette case ou partie de case est rendue inutilisable par des traits.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les dates sont inscrites en chiffres arabes indiquant successivement, sous les symboles Jo, Mo et An, le jour, le mois et l'ann&#xE9;e. Le jour et le mois sont indiqu&#xE9;s par deux chiffres, l'ann&#xE9;e par quatre chiffres. Les neuf premiers jours du mois et les neuf premiers mois de l'ann&#xE9;e sont indiqu&#xE9;s par des chiffres allant de 01 &#xE0; 09.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le nom de tout lieu mentionn&#xE9; dans la formule est suivi du nom de l'Etat o&#xF9; ce lieu est situ&#xE9;, chaque fois que cet Etat n'est pas celui de l'autorit&#xE9; requ&#xE9;rante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Sont exclusivement utilis&#xE9;s les symboles suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>pour indiquer le sexe masculin, la lettre M, le sexe f&#xE9;minin, la lettre F;</al></li><li><li.nr>-</li.nr><al>pour indiquer la nationalit&#xE9;, les lettres employ&#xE9;es pour d&#xE9;signer le pays d'immatriculation des voitures automobiles;</al></li><li><li.nr>-</li.nr><al>pour indiquer la situation matrimoniale, la lettre C pour d&#xE9;signer un c&#xE9;libataire, les lettres Ma pour d&#xE9;signer une personne mari&#xE9;e, Dm pour d&#xE9;signer le d&#xE9;c&#xE8;s du mari, Df pour d&#xE9;signer le d&#xE9;c&#xE8;s de la femme, Div pour d&#xE9;signer le divorce, Se pour d&#xE9;signer la s&#xE9;paration de corps et A pour d&#xE9;signer l'annulation du mariage;</al></li><li><li.nr>-</li.nr><al>pour indiquer la condition de r&#xE9;fugi&#xE9;, les lettres REF;</al></li><li><li.nr>-</li.nr><al>pour indiquer la condition d'apatride, les lettres APA.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>En cas de mariage ou de s&#xE9;paration de corps, de dissolution ou d'annulation du mariage, sont mentionn&#xE9;s apr&#xE8;s l'indication du symbole qui s'y rapporte, la date et le lieu de l'&#xE9;v&#xE9;nement.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Au recto de chaque formule, les mentions invariables, &#xE0; l'exclusion des symboles pr&#xE9;vus &#xE0; l'article 5 en ce qui concerne les dates, sont imprim&#xE9;es en deux langues au moins, dont la langue ou l'une des langues officielles de l'Etat requ&#xE9;rant et la langue fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La signification des symboles doit &#xEA;tre indiqu&#xE9;e au moins dans la langue ou l'une des langues officielles de chacun des Etats qui, au moment de la signature de la pr&#xE9;sente Convention, sont membres de la Commission Internationale de l'Etat Civil, ainsi que dans la langue anglaise.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au verso de chaque formule doivent figurer:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>une r&#xE9;f&#xE9;rence &#xE0; la Convention, dans les langues indiqu&#xE9;es au deuxi&#xE8;me paragraphe du pr&#xE9;sent article;</al></li><li><li.nr>-</li.nr><al>la traduction des mentions invariables, dans les langues indiqu&#xE9;es au deuxi&#xE8;me paragraphe du pr&#xE9;sent article, si ces langues n'ont pas &#xE9;t&#xE9; utilis&#xE9;es au recto;</al></li><li><li.nr>-</li.nr><al>un r&#xE9;sum&#xE9; des articles 4 et 5 de la Convention, au moins dans la langue ou l'une des langues officielles de l'autorit&#xE9; requ&#xE9;rante.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>Toute traduction doit &#xEA;tre approuv&#xE9;e par le Bureau de la Commission Internationale de l'Etat Civil.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les formules sont dat&#xE9;es et rev&#xEA;tues de la signature et du sceau de l'autorit&#xE9; requ&#xE9;rante et de l'autorit&#xE9; requise. Elles sont dispens&#xE9;es de la l&#xE9;galisation ou de toute formalit&#xE9; &#xE9;quivalente sur le territoire des Etats contractants.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Sont dispens&#xE9;s de toute l&#xE9;galisation ou de toute formalit&#xE9; &#xE9;quivalente sur le territoire de chacun des Etats li&#xE9;s par la pr&#xE9;sente Convention, les documents concernant l'identit&#xE9; et l'&#xE9;tat civil produits par les r&#xE9;fugi&#xE9;s et qui &#xE9;manent de leurs autorit&#xE9;s d'origine.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e, accept&#xE9;e ou approuv&#xE9;e et les instruments de ratification, d'acceptation ou d'approbation seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>A l'&#xE9;gard de l'Etat qui ratifiera, acceptera, approuvera ou adh&#xE9;rera apr&#xE8;s son entr&#xE9;e en vigueur, la Convention prendra effet le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t par cet Etat de l'instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Tout Etat membre de la Commission Internationale de l'Etat Civil, des Communaut&#xE9;s Europ&#xE9;ennes ou du Conseil de l'Europe pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'instrument d'adh&#xE9;sion sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>Aucune r&#xE9;serve &#xE0; la pr&#xE9;sente Convention n'est admise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Tout Etat, au moment de la signature, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion ou &#xE0; tout autre moment par la suite, pourra d&#xE9;clarer que la pr&#xE9;sente Convention s'&#xE9;tendra &#xE0; l'ensemble des territoires dont il assure les relations sur le plan international, ou &#xE0; l'un ou plusieurs d'entre eux.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette d&#xE9;claration sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et l'extension prendra effet au moment de l'entr&#xE9;e en vigueur de la Convention pour ledit Etat ou, ult&#xE9;rieurement, le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de la notification.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute d&#xE9;claration d'extension pourra &#xEA;tre retir&#xE9;e par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et la Convention cessera d'&#xEA;tre applicable au territoire d&#xE9;sign&#xE9; le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de ladite notification.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><lid><lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout Etat partie &#xE0; la pr&#xE9;sente Convention aura toutefois la facult&#xE9; de la d&#xE9;noncer &#xE0; tout moment apr&#xE8;s l'expiration d'un d&#xE9;lai d'un an &#xE0; partir de la date d'entr&#xE9;e en vigueur de la Convention &#xE0; son &#xE9;gard. La d&#xE9;nonciation sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet le premier jour du sixi&#xE8;me mois qui suit celui de la r&#xE9;ception de cette notification. La Convention restera en vigueur entre les autres Etats.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse notifiera aux Etats membres de la Commission Internationale de l'Etat Civil et &#xE0; tout autre Etat ayant adh&#xE9;r&#xE9; &#xE0; la pr&#xE9;sente Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le d&#xE9;p&#xF4;t de tout instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion;</al></li><li><li.nr>b)</li.nr><al>toute date d'entr&#xE9;e en vigueur de la Convention;</al></li><li><li.nr>c)</li.nr><al>toute d&#xE9;claration concernant l'extension territoriale de la Convention ou son retrait, avec la date &#xE0; laquelle elle prendra effet;</al></li><li><li.nr>d)</li.nr><al>toute d&#xE9;nonciation de la Convention et la date &#xE0; laquelle elle prendra effet;</al></li><li><li.nr>e)</li.nr><al>toute d&#xE9;claration faite en vertu de l'article 3.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification faite en application du paragraphe 1.</al></lid><lid><lidnr status="officieel">3</lidnr><al>D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, une copie certifi&#xE9;e conforme sera transmise par le Conseil F&#xE9;d&#xE9;ral Suisse au Secr&#xE9;taire G&#xE9;n&#xE9;ral des Nations Unies aux fins d'enregistrement et de publication, conform&#xE9;ment &#xE0; l'article 102 de la Charte des Nations Unies.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; B&#xE2;le, le 3 septembre 1985 en un seul exemplaire, en langue fran&#xE7;aise, qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse, et dont une copie certifi&#xE9;e conforme sera remise, par la voie diplomatique, &#xE0; chacun des Etats membres de la Commission Internationale de l'Etat Civil et aux Etats adh&#xE9;rents. Une copie certifi&#xE9;e conforme sera &#xE9;galement adress&#xE9;e au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><plaatje>
<illustratie bin-id="10000050026" formaat="gif" kleur="nee" naam="TRB-1985-147_01.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050026"/>
</plaatje><plaatje>
<illustratie bin-id="10000050027" formaat="gif" kleur="nee" naam="TRB-1985-147_02.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050027"/>
</plaatje>
<tussenkop>SYMBOLES:</tussenkop><al>Jo : jour</al><al>Mo : mois</al><al>An : ann&#xE9;e</al><al>M : sexe masculin</al><al>F : sexe f&#xE9;minin</al><al>C : c&#xE9;libataire</al><al>Ma : mari&#xE9;</al><al>Dm : d&#xE9;c&#xE8;s du mari</al><al>Df : d&#xE9;c&#xE8;s de la femme</al><al>Div : divorc&#xE9;</al><al>A : mariage annul&#xE9;</al><al>Se : s&#xE9;paration de corps</al><al>RKF : r&#xE9;fugi&#xE9;</al><al>APA : apatride</al><plaatje>
<illustratie bin-id="10000050028" formaat="gif" kleur="nee" naam="TRB-1985-147_03.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050028"/>
</plaatje><plaatje>
<illustratie bin-id="10000050029" formaat="gif" kleur="nee" naam="TRB-1985-147_04.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050029"/>
</plaatje><al>Les inscriptions sont &#xE9;crites en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre &#xE9;crites dans les caract&#xE8;res de la langue de l'autorit&#xE9; requ&#xE9;rante.</al><al>Les dates sont inscrites en chiffres arabes indiquant successivement sous les symboles Jo Mo et An le jour, le mois et l'ann&#xE9;e. Le jour et le mois sont indiqu&#xE9;s par deux chiffres, l'ann&#xE9;e par quatre chiffres. Les neuf premiers jours du mois et les neuf premiers mois de l'ann&#xE9;e sont indiqu&#xE9;s par des chiffres allant de 01 &#xE0; 09.</al><al>Le nom de tout lieu est suivi du nom de l'Etat o&#xF9; ce lieu est situ&#xE9;, chaque fois que cet Etat n'est pas celui o&#xF9; la formule est &#xE9;tablie.</al><al>Si l'autorit&#xE9; requ&#xE9;rante ou l'autorit&#xE9; requise n'est pas en mesure de remplir une case ou une partie de case, cette case ou partie de case est rendue inutilisable par des traits.</al><al>Toutes les modifications et traductions sont soumises &#xE0; l'approbation pr&#xE9;alable de la Commission Internationale de l'Etat Civil.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst betreffende de internationale samenwerking op het gebied van administratieve bijstand aan vluchtelingen</titel>
</kop><aanhef><preambule><al>De Staten die deze Overeenkomst hebben ondertekend, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Verlangend, met het oog op de toepassing van artikel 25 van het op 28 juli 1951 te Gen&#xE8;ve ondertekende Verdrag betreffende de status van vluchtelingen, te komen tot internationale administratieve samenwerking ter vaststelling van de identiteit en de burgerlijke staat van vluchtelingen, met verwijzing overigens naar het bepaalde in de op 15 maart 1978 te Straatsburg ondertekende Europese Overeenkomst inzake het verkrijgen in het buitenland van inlichtingen en bewijsmateriaal in administratieve zaken,</al><al>zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Met het oog op de afgifte van documenten of verklaringen overeenkomstig artikel 25 van het op 28 juli 1951 te Gen&#xE8;ve ondertekende Verdrag betreffende de status van vluchtelingen, kan de Overeenkomstsluitende Staat op het grondgebied waarvan een vluchteling, in de zin van het hiervoor bedoelde Verdrag en van het Protocol van 1967 betreffende de status van vluchtelingen, rechtmatig verblijft, zich wenden tot iedere andere Overeenkomstsluitende Staat op het grondgebied waarvan betrokkene eerder heeft verbleven, ten einde gegevens te verkrijgen omtrent de identiteit en de burgerlijke staat waarmee hij in die Staat is toegelaten of ingeschreven.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In geen geval mag een dergelijk verzoek worden gericht aan de Staat van herkomst van betrokkene. Ten aanzien van iedere andere Staat onthoudt de Staat van verblijf zich ervan een dergelijk verzoek te doen wanneer hierdoor de veiligheid van de vluchteling of van zijn familieleden in gevaar zou kunnen worden gebracht.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De verzoekende Staat mag de op grond van deze Overeenkomst verstrekte gegevens niet gebruiken voor andere doeleinden dan die zijn aangeduid in het eerste lid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De uitwisseling van gegevens geschiedt tussen de in artikel 3 aangewezen autoriteiten, hetzij rechtstreeks hetzij langs diplomatieke of consulaire weg, door middel van een meertalig formulier, waarvan het model als bijlage is gehecht aan deze Overeenkomst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aangezochte autoriteit dient op het formulier, naast de door de verzoekende autoriteit gevraagde gegevens de gegevens te vermelden waarover zij beschikt, behalve in de gevallen waarin zij meent dat door de openbaarmaking ervan haar openbare orde of de veiligheid van de vluchteling of van zijn familieleden in gevaar zouden kunnen worden gebracht.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het formulier wordt zo spoedig mogelijk kosteloos teruggezonden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Bij de ondertekening, de bekrachtiging, aanvaarding, of goedkeuring of de toetreding, doet iedere Staat mededeling van de centrale autoriteit, die door hem is aangewezen om het verzoek om gegevens op te stellen, dan wel hierop te antwoorden. Federale Staten hebben de mogelijkheid verscheidene autoriteiten aan te wijzen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Alle in het formulier op te nemen gegevens worden geschreven in Latijnse drukletters; zij kunnen bovendien worden geschreven in de lettertekens van de taal van de verzoekende autoriteit.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien de verzoekende autoriteit of de aangezochte autoriteit niet in staat is een vakje of een gedeelte van een vakje te vullen, dan wordt dit vakje of dit gedeelte van het vakje door strepen onbruikbaar gemaakt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De data worden geschreven in Arabische cijfers; zij geven achtereenvolgens aan onder de symbolen Jo, Mo en An, de dag, de maand en het jaar. De dag en de maand worden aangeduid door twee cijfers, het jaar door vier cijfers. De eerste negen dagen van de maand en de eerste negen maanden van het jaar worden aangeduid door de cijfers 01 tot en met 09.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De naam van iedere plaats vermeld op het formulier wordt gevolgd door de naam van de Staat waar deze plaats is gelegen, wanneer deze Staat niet de Staat is van de verzoekende autoriteit.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Uitsluitend de volgende symbolen worden gebruikt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>voor het aanduiden van het mannelijk geslacht, de letter M, het vrouwelijk geslacht de letter F;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de nationaliteit, de letters die worden gebruikt ter aanduiding van het land van registratie van de motorvoertuigen;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de huwelijkssituatie, de letter C voor ongehuwd, de letters Ma voor gehuwd, de letters Dm voor overlijden van de man, Df voor overlijden van de vrouw, Div voor echtscheiding, Sc voor scheiding van tafel en bed en A voor huwelijk nietig verklaard;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de status van vluchteling, de letters REF;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de status van staatloze, de letters APA.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>In geval van huwelijk, van scheiding van tafel en bed, van ontbinding of van nietigverklaring van het huwelijk, worden na de vermelding van het desbetreffende symbool, de datum en de plaats van de gebeurtenis vermeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Op de voorzijde van ieder formulier worden de onveranderlijke vermeldingen, met uitzondering van de in artikel 5 voor de data voorgeschreven symbolen, gedrukt in ten minste twee talen, waaronder de offici&#xEB;le taal of &#xE9;&#xE9;n van de offici&#xEB;le talen van de verzoekende Staat en de Franse taal.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De betekenis van de symbolen dient in ieder geval te worden aangegeven in de offici&#xEB;le taal of &#xE9;&#xE9;n van de offici&#xEB;le talen van elk van de Staten die, op het tijdstip van ondertekening van deze Overeenkomst lid zijn van de Internationale Commissie voor de Burgerlijke Stand, alsmede in de Engelse taal.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Op de achterzijde van ieder formulier moeten staan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>een verwijzing naar de Overeenkomst, in de talen aangegeven in het tweede lid van dit artikel;</al></li><li><li.nr>-</li.nr><al>de vertaling van de onveranderlijke vermeldingen in de talen aangegeven in het tweede lid van dit artikel, indien deze talen niet zijn gebruikt op de voorzijde;</al></li><li><li.nr>-</li.nr><al>een samenvatting van de artikelen 4 en 5 van de Overeenkomst, in ten minste de offici&#xEB;le taal of &#xE9;&#xE9;n van de offici&#xEB;le talen van de verzoekende autoriteit.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>Iedere vertaling moet worden goedgekeurd door het Bureau van de Internationale Commissie voor de Burgerlijke Stand.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De formulieren worden gedagtekend en voorzien van de handtekening en het stempel van de verzoekende autoriteit en van de aangezochte autoriteit. Zij worden vrijgesteld van legalisatie of iedere soortgelijke formaliteit op het grondgebied van de Overeenkomstsluitende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Van iedere legalisatie of iedere soortgelijke formaliteit op het grondgebied van ieder van de door deze Overeenkomst gebonden Staten worden vrijgesteld de door de vluchtelingen over te leggen en door de autoriteiten van hun land van herkomst af te geven documenten betreffende de identiteit en de burgerlijke staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst dient te worden bekrachtigd, aanvaard of goedgekeurd en de akten van bekrachtiging, aanvaarding of goedkeuring worden nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de eerste dag van de derde maand volgend op de maand van nederlegging van de tweede akte van bekrachtiging, aanvaarding, goedkeuring of toetreding.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ten aanzien van de Staat die de Overeenkomst na haar inwerkingtreding bekrachtigt, aanvaardt, goedkeurt of hiertoe toetreedt, wordt de Overeenkomst van kracht op de eerste dag van de derde maand volgend op de maand waarin deze Staat zijn akte van bekrachtiging, aanvaarding, goedkeuring of toetreding heeft nedergelegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Iedere Staat die lid is van de Internationale Commissie voor de Burgerlijke Stand, de Europese Gemeenschappen of de Raad van Europa, kan tot deze Overeenkomst toetreden. De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Geen enkel voorbehoud op deze Overeenkomst is toegestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>ledere Staat kan bij de ondertekening, de bekrachtiging, de aanvaarding, de goedkeuring of de toetreding of op ieder tijdstip daarna verklaren dat deze Overeenkomst zich uitstrekt tot alle gebieden voor welker internationale betrekkingen hij verantwoordelijk is of tot een of meer van deze gebieden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze verklaring wordt ter kennis gebracht van de Zwitserse Bondsraad en de uitbreiding wordt van kracht op een tijdstip waarop de Overeenkomst voor bedoelde Staat in werking treedt of, indien de kennisgeving later plaatsvindt, op de eerste dag van de derde maand volgend op de maand van ontvangst van de kennisgeving.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Iedere verklaring inzake uitbreiding kan worden ingetrokken door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving en de Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de eerste dag van de derde maand volgend op de maand van ontvangst van voornoemde kennisgeving.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Iedere Staat die partij is bij deze Overeenkomst, is evenwel bevoegd de Overeenkomst op te zeggen te allen tijde na het verstrijken van een termijn van &#xE9;&#xE9;n jaar te rekenen vanaf de datum waarop de Overeenkomst voor deze Staat in werking is getreden. De opzegging wordt ter kennis gebracht van de Zwitserse Bondsraad en wordt van kracht op de eerste dag van de zesde maand volgend op de maand van ontvangst van deze kennisgeving. De Overeenkomst blijft tussen de overige Staten van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Zwitserse Bondsraad stelt de Staten die lid zijn van de Internationale Commissie voor de Burgerlijke Stand alsmede iedere andere Staat die tot deze Overeenkomst is toegetreden, in kennis van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de nederlegging van iedere akte van bekrachtiging, aanvaarding, goedkeuring of toetreding;</al></li><li><li.nr>b)</li.nr><al>iedere datum van inwerkingtreding van de Overeenkomst;</al></li><li><li.nr>c)</li.nr><al>iedere verklaring betreffende territoriale uitbreiding van de Overeenkomst of de intrekking van deze verklaring, met de datum waarop zij van kracht wordt;</al></li><li><li.nr>d)</li.nr><al>iedere opzegging van de Overeenkomst en de datum waarop deze van kracht wordt;</al></li><li><li.nr>e)</li.nr><al>iedere verklaring krachtens artikel 3.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De Zwitserse Bondsraad doet de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving gedaan overeenkomstig het eerste lid.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Zodra deze Overeenkomst in werking is getreden, wordt door de Zwitserse Bondsraad een voor eensluidend gewaarmerkt afschrift gezonden aan de Secretaris-Generaal van de Verenigde Naties voor registratie en publikatie overeenkomstig het bepaalde in artikel 102 van het Handvest van de Verenigde Naties.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Bazel, de derde september 1985 in een enkel exemplaar, in de Franse taal, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Lid-Staten van de Internationale Commissie voor de Burgerlijke Stand en aan de toetredende Staten. Eveneens zal een voor eensluidend gewaarmerkt afschrift worden gezonden aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><plaatje>
<illustratie bin-id="10000050030" formaat="gif" kleur="nee" naam="TRB-1985-147_05.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050030"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000050031" formaat="gif" kleur="nee" naam="TRB-1985-147_06.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050031"/>
</plaatje>

<tussenkop>VERSO</tussenkop><al>Verzoek om gegevens ingediend krachtens de Overeenkomst ondertekend te Bazel, de derde september 1985.</al><al>De gegevens worden geschreven in Latijnse drukletters; zij kunnen bovendien worden geschreven in de lettertekens van de taal van de verzoekende autoriteit.</al><al>De data worden geschreven in Arabische cijfers: zij geven achtereenvolgens, onder de symbolen Jo, Mo en An, de dag, de maand en het jaar aan. De dag en de maand worden aangeduid door twee cijfers, het jaar door vier cijfers. De eerste negen dagen van de maand en de eerste negen maanden van het jaar worden aangeduid door de cijfers 01 tot en met 09.</al><al>De naam van iedere plaats wordt gevolgd door de naam van de Staat waarin deze plaats is gelegen wanneer bedoelde Staat niet de Staat is waarin het formulier is opgemaakt.</al><al>Indien de verzoekende autoriteit of de aangezochte autoriteit een vakje of een gedeelte van een vakje niet kan invullen, wordt dat vakje of gedeelte van dat vakje door strepen onbruikbaar gemaakt.</al><al>Alle wijzigingen en alle vertalingen moeten vooraf ter goedkeuring worden voorgelegd aan de Internationale Commissie voor de Burgerlijke Stand.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	