<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001840" dtdversie="2.0" id="10000013109" verdragnummer="000797" soort="verdrag">
  <intitule>Administratief Akkoord met betrekking tot de wijze van toepassing van het Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB; inzake sociale zekerheid</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
				
				
				
				
				
				
				
				
				
			<verdragtekst>
<kop>
<titel status="officieel">Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne</titel>
</kop><aanhef><preambule><al>En application des articles 18, paragraphe 2, 25, paragraphe 6, 30, 36, 39, paragraphe premier, et 40 de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne, sign&#xE9;e &#xE0; Tunis le 22 septembre 1978 (ci-apr&#xE8;s d&#xE9;sign&#xE9;e par le terme ,,Convention") les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et tunisiennes:</al><al>Ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">DISPOSITIONS GENERALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement les termes d&#xE9;finis &#xE0; l'article 1 de la Convention ont la signification qui leur est attribu&#xE9;e au dit article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement, sont d&#xE9;sign&#xE9;s comme &#xAB;organismes de liaison&#xBB;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>Du c&#xF4;t&#xE9; n&#xE9;erlandais:</al><lijst><li><li.nr>a)</li.nr><al>-</al><al>Pour les prestations en nature en cas de maladie et de maternit&#xE9;: Le &#xAB;Ziekenfondsraad&#xBB; (Conseil des Caisses de Maladie) &#xE0; Amstelveen;</al></li><li><li.nr>b)</li.nr><al>-</al><al>Pour les pensions de vieillesse et de survivants et pour les allocations familiales:  la &#xAB;Sociale Verzekeringsbank&#xBB; (Banque de l'assurance sociale) &#xE0; Amsterdam;</al></li><li><li.nr>c)</li.nr><al>-</al><al>Dans tous les autres cas: le &#xAB;Gemeenschappelijk Administratiekantoor&#xBB; (Office d'Administration Commune) &#xE0; Amsterdam.</al></li></lijst></li><li><li.nr>-</li.nr><al>Du c&#xF4;t&#xE9; tunisien:</al><lijst><li><li.nr>a)</li.nr><al>-</al><al>La Caisse Nationale de S&#xE9;curit&#xE9; Sociale pour ce qui concerne les branches assurance maladie-maternit&#xE9; et d&#xE9;c&#xE8;s, prestations familiales, accidents du travail et maladies professionnelles:</al></li><li><li.nr>b)</li.nr><al>-</al><al>La Caisse d'Assurance Vieillesse, Invalidit&#xE9; et Survie pour ce qui concerne les branches assurance invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s (pensions de survivants) ainsi que les prestations en nature et les prestations familiales servies aux titulaires de pensions.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; l'article 8, alin&#xE9;a a) de la Convention, l'organisme, d&#xE9;sign&#xE9; ci-apr&#xE8;s, du pays dont la l&#xE9;gislation demeure applicable, remet au travailleur sur demande un certificat de d&#xE9;tachement attestant qu'il demeure soumis &#xE0; la l&#xE9;gislation de ce pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le certificat est &#xE9;tabli:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>aux Pays-Bas: par le &#xAB;Sociale Verzekeringsraad&#xBB; (Conseil d'Assurance Sociale) &#xE0; Zoetermeer.</al></li><li><li.nr>-</li.nr><al>en Tunisie: par la Caisse Nationale de S&#xE9;curit&#xE9; Sociale &#xE0; Tunis.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Le certificat doit &#xEA;tre produit, le cas &#xE9;ch&#xE9;ant, par le pr&#xE9;pos&#xE9; de l'employeur dans l'autre pays, si un tel pr&#xE9;pos&#xE9; existe, sinon par le travailleur lui-m&#xEA;me.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si la dur&#xE9;e du travail doit se prolonger au-del&#xE0; de 12 mois, l'employeur adresse avant l'expiration de cette p&#xE9;riode une demande de prolongation de d&#xE9;tachement &#xE0; l'organisme qui a d&#xE9;livr&#xE9; le certificat initial; ce dernier demande l'accord de l'autorit&#xE9; comp&#xE9;tente du pays du lieu de travail temporaire et au vu de cet accord, d&#xE9;livre un deuxi&#xE8;me certificat.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le travailleur qui exerce son droit d'option, conform&#xE9;ment &#xE0; l'article 9, paragraphe 2 de la Convention, en informe l'organisme d&#xE9;sign&#xE9; &#xE0; l'article 3, paragraphe 2, du pays pour la l&#xE9;gislation duquel il a opt&#xE9;, par l'interm&#xE9;diaire de son employeur. Cet organisme en informe l'organisme de l'autre pays.</al><al>L'option prend effet &#xE0; la date d'entr&#xE9;e en vigueur de la Convention ou &#xE0; la date &#xE0; laquelle le travailleur est engag&#xE9; par la mission diplomatique, le poste consulaire ou l'agent de cette mission ou de ce poste, selon le cas.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">DISPOSITIONS PARTICULIERES</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">1</nr>
<titel status="officieel">Prestations de maladie et de maternit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent chapitre les termes ,,institution du lieu de r&#xE9;sidence" et ,,institution du lieu de s&#xE9;jour" d&#xE9;signent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>- Aux Pays-Bas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>Pour les prestations en nature: le &#xAB;Ziekenfonds&#xBB;, comp&#xE9;tent pour le lieu de r&#xE9;sidence et le ANOZ, GOOI, APELDOORN GROEP&#xBB; (Groupe ANOS, Gooi, Apeldoorn) en cas de s&#xE9;jour temporaire.</al></li></lijst></li><li><li.nr>B.</li.nr><al>- En Tunisie:</al><lijst><li><li.nr>1.</li.nr><al>La Caise Nationale de S&#xE9;curit&#xE9; Sociale &#xE0; Tunis (CNSS).</al></li><li><li.nr>2.</li.nr><al>La Caisse d'Assurance Vieillesse, Invalidit&#xE9; et Survie (CAVIS).</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier de la totalisation des p&#xE9;riodes d'assurance vis&#xE9;e &#xE0; l'article 12 de la Convention, le travailleur qui s'est rendu d'un pays dans l'autre est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente de ce dernier pays une attestation mentionnant les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation du premier pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande du travailleur</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>en ce qui concerne les p&#xE9;riodes d'assurance accomplies aux Pays-Bas, par l'association professionnelle aupr&#xE8;s de laquelle son dernier employeur aux Pays-Bas est affili&#xE9;.</al><al>Toutefois, si le travailleur n'&#xE9;tait assur&#xE9; que pour les prestations en nature, l'attestation est d&#xE9;livr&#xE9;e par la caisse de maladie aupr&#xE8;s de laquelle il &#xE9;tait assur&#xE9; en dernier lieu;</al></li><li><li.nr>b)</li.nr><al>en ce qui concerne les p&#xE9;riodes d'assurance accomplies en Tunisie, par la Caisse Nationale de S&#xE9;curit&#xE9; Sociale &#xE0; Tunis.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Si le travailleur ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente du pays o&#xF9; il s'est rendu s'adresse &#xE0; l'institution susvis&#xE9;e de l'autre pays pour l'obtenir.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsque le travailleur vis&#xE9; au paragraphe 1 de l'article 13 de la Convention s'est vu reconna&#xEE;tre, pour lui-m&#xEA;me ou pour un membre de sa famille, le droit &#xE0; une proth&#xE8;se, &#xE0; un grand appareillage ou &#xE0; d'autres prestations en nature d'une grande importance par l'institution comp&#xE9;tente du pays o&#xF9; il &#xE9;tait assur&#xE9; en dernier lieu avant son entr&#xE9;e dans l'autre pays, ces prestations sont &#xE0; la charge de cette institution, m&#xEA;me si elles sont effectivement fournies apr&#xE8;s son d&#xE9;part.</al></lid></artikel><afdeling status="goed"><kop><titel status="officieel">PRESTATIONS EN NATURE</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature, le travailleur vis&#xE9; &#xE0; l'article 13, paragraphe 2, de la Convention, adresse une demande &#xE0; l'institution du lieu de r&#xE9;sidence. Cette institution s'adresse &#xE0; l'institution comp&#xE9;tente pour obtenir une attestation certifiant qu'il a droit aux prestations en nature et d&#xE9;clarant que les frais de ces prestations sont &#xE0; la charge de la derni&#xE8;re institution. Cette attestation indique la dur&#xE9;e maximale pendant laquelle ces prestations peuvent &#xEA;tre servies.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature lors d'un s&#xE9;jour dans le pays autre que le pays comp&#xE9;tent, le travailleur vis&#xE9; &#xE0; l'article 14, paragraphe 1, de la Convention pr&#xE9;sente &#xE0; l'institution du lieu de s&#xE9;jour une attestation d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente, si possible avant de quitter le pays comp&#xE9;tent, prouvant qu'il a droit aux prestations en nature susmentionn&#xE9;es. Cette attestation indique notamment la dur&#xE9;e pendant laquelle ces prestations peuvent &#xEA;tre servies. Si le travailleur ne pr&#xE9;sente pas la dite attestation, l'institution du lieu de s&#xE9;jour s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par analogie aux membres de la famille du travailleur.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les dispositions des paragraphes pr&#xE9;c&#xE9;dents sont &#xE9;galement applicables dans les cas vis&#xE9;s aux articles 8, alin&#xE9;a a) et b), premi&#xE8;re phrase, de la Convention.</al></lid><lid><lidnr>4</lidnr><al>Si les formalit&#xE9;s pr&#xE9;vues au premier paragraphe 1 du pr&#xE9;sent article n'ont pu &#xEA;tre accomplies pendant le s&#xE9;jour, les frais engag&#xE9;s sont rembours&#xE9;s &#xE0; la demande du travailleur par l'institution comp&#xE9;tente aux tarifs appliqu&#xE9;s par l'institution du lieu de s&#xE9;jour.</al></lid><lid><lidnr>5</lidnr><al>L'institution du lieu de s&#xE9;jour est tenue de fournir &#xE0; l'institution comp&#xE9;tente qui le demande, les indications n&#xE9;cessaires sur ces tarifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour conserver le b&#xE9;n&#xE9;fice des prestations en nature dans le pays de sa nouvelle r&#xE9;sidence, le travailleur vis&#xE9; &#xE0; l'article 14, paragraphe 2, de la Convention pr&#xE9;sente &#xE0; l'institution du lieu de sa nouvelle r&#xE9;sidence une attestation par laquelle l'institution comp&#xE9;tente l'autorise &#xE0; conserver le b&#xE9;n&#xE9;fice des prestations apr&#xE8;s le transfert de sa r&#xE9;sidence. Ladite institution indique, le cas &#xE9;ch&#xE9;ant, dans cette attestation la dur&#xE9;e maximale du service des prestations en nature, telle qu'elle est pr&#xE9;vue par la l&#xE9;gislation appliqu&#xE9;e par elle. L'institution comp&#xE9;tente peut, apr&#xE8;s le transfert de la r&#xE9;sidence du travailleur, et &#xE0; la requ&#xEA;te de celui-ci ou de l'institution du lieu de la nouvelle r&#xE9;sidence, d&#xE9;livrer l'attestation lorsque celle-ci n'a pu &#xEA;tre &#xE9;tablie ant&#xE9;rieurement.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe 1 sont applicables par analogie aux membres de la famille du travailleur vis&#xE9;s &#xE0; l'article 14, paragraphe 6, de la Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Afin d'obtenir l'autorisation &#xE0; laquelle l'octroi des prestations vis&#xE9;es &#xE0; l'article 14, paragraphe 4, de la Convention est subordonn&#xE9;, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour adresse une demande &#xE0; l'institution comp&#xE9;tente. Cette derni&#xE8;re institution dispose d'un d&#xE9;lai de trente jours &#xE0; compter de l'envoi de cette demande pour notifier, le cas &#xE9;ch&#xE9;ant, son opposition motiv&#xE9;e; l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour octroie les prestations si elle n'a pas re&#xE7;u d'opposition &#xE0; l'expiration de ce d&#xE9;lai.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque les prestations vis&#xE9;es &#xE0; l'article 14, paragraphe 4, de la Convention doivent &#xEA;tre servies, en cas d'urgence absolue, sans l'autorisation de l'institution comp&#xE9;tente, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour en avise imm&#xE9;diatement ladite institution.</al></lid><lid><lidnr>3</lidnr><al>Les cas d'urgence absolue au sens de l'article 14, paragraphe 4, de la Convention sont ceux o&#xF9; le service de la prestation ne peut &#xEA;tre diff&#xE9;r&#xE9; sans mettre gravement en danger la vie ou la sant&#xE9; de l'int&#xE9;ress&#xE9;. Dans le cas o&#xF9; une proth&#xE9;se ou un appareillage sont accidentellement cass&#xE9;s ou d&#xE9;terior&#xE9;s, l'urgence absolue s'&#xE9;tablit quand l'absence de r&#xE9;paration ou de renouvellement de la fourniture en question est de nature &#xE0; mettre gravement en danger la vie  ou la sant&#xE9; de l'int&#xE9;ress&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature en vertu de l'article 15, paragraphe 1, de la Convention, le travailleur s'inscrit, ainsi que les membres de sa famille, aupr&#xE8;s de l'institution du lieu de r&#xE9;sidence, en pr&#xE9;sentant une attestation par laquelle il est &#xE9;tabli qu'il a droit &#xE0; ces prestations, pour lui-m&#xEA;me et pour les membres de sa famille. Cette attestation est d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente, au vu des renseignements fournis, le cas &#xE9;ch&#xE9;ant, par l'employeur. Si le travailleur ou les membres de sa famille ne pr&#xE9;sentent pas ladite attestation, l'institution du lieu de r&#xE9;sidence s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent demeure valable aussi longtemps que l'institution du lieu de r&#xE9;sidence n'a pas re&#xE7;u notification de son annulation. La validit&#xE9; de cette attestation cesse au plus tard le trenti&#xE8;me jour suivant la date d'envoi de la notification d'annulation de l'institution comp&#xE9;tente &#xE0; l'institution du lieu de r&#xE9;sidence.</al><al>Toutefois, lorsque le travailleur est soumis &#xE0; la l&#xE9;gislation du pays o&#xF9; il r&#xE9;side, la validit&#xE9; de cette attestation cesse &#xE0; partir du premier jour d'assujettissement &#xE0; la l&#xE9;gislation de ce pays.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment aux dispositions du paragraphe 1 du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lors de toute demande de prestations en nature, le requ&#xE9;rant pr&#xE9;sente les pi&#xE8;ces justificatives normalement requises pour l'octroi des prestations en nature en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle il r&#xE9;side.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les dispositions des paragraphes 1 &#xE0; 4 sont applicables par analogie aux membres de la famille du travailleur vis&#xE9;s aux articles 15, paragraphe 2 et 15a de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Le travailleur ou les membres de sa famille sont tenus d'informer l'institution du lieu de r&#xE9;sidence de tout changement dans leur situation susceptible de modifier le droit aux presentations en nature, notamment tout abandon ou changement d'emploi ou d'activit&#xE9; professionnelle du travailleur ou tout transfert de la r&#xE9;sidence ou du s&#xE9;jour de celui-ci ou d'un membre de sa famille. L'institution comp&#xE9;tente inform &#xE9;galement l'institution du lieu de r&#xE9;sidence de la cessation de l'affiliation ou de la fin du droit aux prestations du travailleur. L'institution du lieu de r&#xE9;sidence peut demander en tout temps &#xE0; l'institution comp&#xE9;tente de lui fournir tous renseignements relatifs &#xE0; l'affiliation ou aux droits &#xE0; prestations du travailleur.</al></lid><lid><lidnr>7</lidnr><al>L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices &#xE0; l'institution comp&#xE9;tente qui se propose d'exercer un recours contre le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Pour l'application de l'article 16 de la Convention en cas de s&#xE9;jour sur le territoire du pays comp&#xE9;tent des membres de la famille vis&#xE9;s &#xE0; l'article 15a de la Convention, les articles 8 et 10 sont applicables par analogie. Dans ce cas l'institution du lieu de r&#xE9;sidence est consid&#xE9;r&#xE9;e comme l'institution comp&#xE9;tente.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature dans le pays de sa r&#xE9;sidence, le titulaire d'une pension vis&#xE9; &#xE0; l'article 17, paragraphe 2, de la Convention, s'inscrit, ainsi que les membres de sa famille, aupr&#xE8;s de l'institution du lieu de sa r&#xE9;sidence, en pr&#xE9;sentant les pi&#xE8;ces suivantes:</al><lijst><li><li.nr>(i)</li.nr><al>Une attestation certifiant qu'il a droit &#xE0; ces prestations pour lui-m&#xEA;me et pour les membres de sa famille. Cette attestation est d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente qui transmet le double de cette attestation &#xE0; l'organisme de liaison de l'autre Partie Contractante. Si le titulaire d'une pension ne pr&#xE9;sente pas l'attestation, l'institution du lieu de r&#xE9;sidence s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir. Cette attestation reste valable aussi longtemps que l'organisme de liaison de l'autre Partie Contractante n'a pas re&#xE7;u notification de son annulation par l'institution qui a d&#xE9;livr&#xE9; l'attestation. La validit&#xE9; de cette attestation cesse au plus tard le trenti&#xE8;me jour suivant la date d'envoi de la notification d'annulation de l'institution comp&#xE9;tente &#xE0; l'institution du lieu de r&#xE9;sidence.</al></li><li><li.nr>(ii)</li.nr><al>Les pi&#xE8;ces justificatives normalement exig&#xE9;es par la l&#xE9;gislation du pays de r&#xE9;sidence pour l'octroi des prestations en nature.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment aux dispositions du paragraphe 1.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le titulaire d'une pension est tenu d'informer l'institution du lieu de sa r&#xE9;sidence de tout changement dans sa situation susceptible de modifier son droit aux prestations en nature, notamment toute suspension ou suppression de sa pension et tout transfert de sa r&#xE9;sidence ou de celle des membres de sa famille.</al></lid><lid><lidnr>4</lidnr><al>L'institution du lieu de r&#xE9;sidence informe aussit&#xF4;t qu'elle en a connaissance l'institution comp&#xE9;tente de toute modification susceptible d'&#xE9;teindre le droit aux prestations en nature du titulaire d'une pension ou des membres de sa famille.</al></lid><lid><lidnr>5</lidnr><al>L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices &#xE0; l'institution comp&#xE9;tente en vue d'exercer un recours contre le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al></lid><lid><lidnr>6</lidnr><al>Les dispositions de l'article 11 sont applicables par analogie aux membres de la famille vis&#xE9;s &#xE0; l'article 17, paragraphe 3, de la Convention.</al></lid><lid><lidnr>7</lidnr><al>En ce qui concerne le service des prestations en nature aux titulaires d'une pension ainsi qu'aux membres de leur famille, lors d'un s&#xE9;jour vis&#xE9; &#xE0; l'article 17, paragraphe 5, de la Convention, les dispositions des article 8 et 10 sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Dans les cas vis&#xE9;s aux articles 16 et 17, paragraphe 4, de la Convention, l'institution comp&#xE9;tente demande, si n&#xE9;cessaire, &#xE0; l'institution du lieu de la derni&#xE8;re r&#xE9;sidence de lui fournir des renseignements relatifs &#xE0; la p&#xE9;riode de service de prestations effectu&#xE9;e imm&#xE9;diatement avant le s&#xE9;jour ou le transfert de r&#xE9;sidence sur le territoire du pays comp&#xE9;tent.</al></artikel></afdeling><afdeling status="goed"><kop><titel status="officieel">PRESTATIONS EN ESPECES</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid><lidnr>1</lidnr><al>Pour b&#xE9;n&#xE9;ficier en Tunisie des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation n&#xE9;erlandaise, le travailleur, qui devient inapte au travail lors d'un s&#xE9;jour temporaire en Tunisie, est tenu -sans pr&#xE9;judice de son obligation de mettre imm&#xE9;diatement son employeur au courant de son incapacit&#xE9; de travail- d'introduire en personne ou, en cas de force majeure, de faire d&#xE9;poser une requ&#xEA;te aupr&#xE8;s de la d&#xE9;l&#xE9;gation r&#xE9;gionale de la Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS) comp&#xE9;tente pour lieu de sa r&#xE9;sidence ou de son s&#xE9;jour, en joignant un certificat m&#xE9;dical d&#xE9;livr&#xE9; par son m&#xE9;dicin traitant. Dans sa requ&#xEA;te, le travailleur indique le nom et l'adresse de son employeur ou de son ancien employeur ainsi que, si possible, ceux de l'association professionnelle comp&#xE9;tente.</al></lid><lid><lidnr>2</lidnr><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS fait &#xE9;tablir sans d&#xE9;lai un rapport sur l'&#xE9;tat de sant&#xE9; du travailleur par son propre m&#xE9;decin-contr&#xF4;leur. Ce rapport ainsi que la requ&#xEA;te vis&#xE9;e au paragraphe 1 sont adress&#xE9;s par cette d&#xE9;l&#xE9;gation &#xE0; l'association professionnelle comp&#xE9;tente, ou dans le cas o&#xF9; cette institution n'est pas connue, au &#xAB;Gemeenschappelijk Administratiekantoor&#xBB; (GAK) &#xE0; Amsterdam. Dans un tel cas, le GAK transmet imm&#xE9;diatement les documents re&#xE7;us &#xE0; l'association professionnelle &#xE0; laquelle l'employeur indiqu&#xE9; est affili&#xE9;.</al></lid><lid><lidnr>3</lidnr><al>L'institution comp&#xE9;tente n&#xE9;erlandaise est seul habilit&#xE9;e &#xE0; prendre la d&#xE9;cision en ce qui concerne la d&#xE9;termination de l'incapacit&#xE9; de travail et le droit aux prestations en esp&#xE8;ces, sauf le pouvoir des juridictions comp&#xE9;tentes n&#xE9;erlandaises en cas de litige.</al><al>A cet effet, l'association professionnelle peut convoquer le travailleur afin de lui faire subir aux Pays-Bas en examen m&#xE9;dical par son propre m&#xE9;dicin, d'assurance dans un d&#xE9;lai raisonnable compte tenu, le cas &#xE9;ch&#xE9;ant, des formalit&#xE9;s de voyage et de transport: une copie de cette convocation sera envoy&#xE9;e &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS.</al><al>Toutefois, l'association professionnelle peut &#xE9;galement charger le travailleur de se pr&#xE9;senter de nouveau, dans un d&#xE9;lai &#xE0; fixer par cette association, &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS comp&#xE9;tente pour le lieu de sa r&#xE9;sidence ou de son s&#xE9;jour, et pr&#xE9;senter &#xE0; ladite d&#xE9;l&#xE9;gation r&#xE9;gionale un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par son m&#xE9;decin traitant. En ce qui concerne cette pr&#xE9;sentation, ladite d&#xE9;l&#xE9;gation r&#xE9;gionale proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe 2.</al><al>Les frais additionnels de voyage, n&#xE9;cessit&#xE9;s par son &#xE9;tat de sant&#xE9;, pour donner suite &#xE0; la convention susmentionn&#xE9;e, seront pris en charge ou rembours&#xE9;s &#xE0; l'int&#xE9;ress&#xE9; par l'association professionnelle sur pr&#xE9;sentation des documents justificatifs.</al></lid><lid><lidnr>4</lidnr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner suite &#xE0; la convocation de l'association professionnelle &#xE0; se pr&#xE9;senter aux Pays-Bas &#xE0; la consultation du m&#xE9;dicin d'assurance, il est tenu de s'adresser sans d&#xE9;lai &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS comp&#xE9;tente pour le lieu de sa r&#xE9;sidence ou de son s&#xE9;jour, &#xE0; laquelle il doit pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par son m&#xE9;dicin traitant, ainsi que la convocation de l'association professionnelle comp&#xE9;tente. La d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS fait examiner le travailleur sans d&#xE9;lai par son propre m&#xE9;decin-contr&#xF4;leur.</al></lid><lid><lidnr>5</lidnr><al>Le m&#xE9;decin de la CNSS d&#xE9;termine si le travailleur est emp&#xEA;ch&#xE9; de donner suite &#xE0; la convocation de l'association professionnelle pour des motifs m&#xE9;dicaux.</al><al>Si, d'apr&#xE8;s l'avis du m&#xE9;decin de la CNSS, le travailleur n'&#xE9;tait pas en &#xE9;tat de se rendre aux Pays-Bas, ledit m&#xE9;decin pr&#xE9;cise dans le rapport les raisons de cet emp&#xEA;chement, ainsi que la date probable o&#xF9; cet emp&#xEA;chement sera lev&#xE9; et en informe imm&#xE9;diatement le travailleur. Le travailleur doit, sauf persistance de l'emp&#xEA;chement d&#xFB;ment constat&#xE9; par le m&#xE9;decin-contr&#xF4;leur de la CNSS, se rendre aux Pays-Bas &#xE0; la date indiqu&#xE9; par le m&#xE9;decin et se pr&#xE9;senter d&#xE8;s son arriv&#xE9;e aux Pays-Bas au m&#xE9;decin d'assurance indiqu&#xE9; par l'association professionnelle comp&#xE9;tente.</al><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS transmet sans d&#xE9;lai le rapport du m&#xE9;decin-contr&#xF4;leur &#xE0; l'association professionnelle comp&#xE9;tente.</al></lid><lid><lidnr>6</lidnr><al>En cas de prolongation de l'incapacit&#xE9; de travail, le travailleur auquel l'association professionnelle comp&#xE9;tente n'a pas encore envoy&#xE9; la convocation vis&#xE9;e au paragraphe 3, et tenu de s'adresser &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS comp&#xE9;tente pour le lieu de sa r&#xE9;sidence ou de son s&#xE9;jour, &#xE0; laquelle il doit pr&#xE9;senter une nouvelle requ&#xEA;te en joignant un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par son m&#xE9;decin traitant, chaque fois avant la fin de la p&#xE9;riode de repos accord&#xE9;e ant&#xE9;rieurement par le m&#xE9;decin contr&#xF4;leur de la CNSS. Dans de tels cas, la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe 2.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation n&#xE9;erlandaise et autoris&#xE9; par l'assocation professionnelle comp&#xE9;tente &#xE0; s&#xE9;journer temporairement en Tunisie, reste soumis au contr&#xF4;le de l'association professionnelle comp&#xE9;tente. Pour l'exercice de ce contr&#xF4;le, l'association professionnelle peut soit demander au m&#xE9;decin-contr&#xF4;leur de la CNSS de proc&#xE9;der  &#xE0; l'examen du travailleur soit le convoquer afin de subir aux Pays-Bas un examen m&#xE9;dical par son propre m&#xE9;decin d'assurance. Le travailleur est tenu de donner suite &#xE0; une telle convocation dans un d&#xE9;lai raisonnable compte tenu, le cas &#xE9;ch&#xE9;ant, des formalit&#xE9;s de voyage et de transport. Les frais additionnels du voyage, n&#xE9;cessit&#xE9;s par son &#xE9;tat de sant&#xE9;, pour donner suite &#xE0; la convocation susmentionn&#xE9;e, seront rembours&#xE9;s &#xE0; l'int&#xE9;ress&#xE9; sur pr&#xE9;sentation des documents justificatifs.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner suite &#xE0; une telle convocation, les paragraphes 4 et 5 de l'article 16 sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>17a</nr></kop><lijst><li><li.nr>1.</li.nr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation n&#xE9;erlandaise et autoris&#xE9; par l'association professionnelle comp&#xE9;tente &#xE0; continuer &#xE0; b&#xE9;n&#xE9;ficier de ces prestations apr&#xE8;s le transfert de sa r&#xE9;sidence sur le territoire de la Tunisie, est tenu de s'adresser, avant la date indiqu&#xE9;e par l'association professionnelle, &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS comp&#xE9;tente pour le lieu de sa nouvelle r&#xE9;sidence, &#xE0; laquelle il doit pr&#xE9;senter la confirmation de l'autorisation de l'association professionnelle ainsi qu'un certificat m&#xE9;dical d&#xE9;livr&#xE9; par son m&#xE9;decin traitant. Une copie de ladite autorisation, accompagn&#xE9;e des donn&#xE9;es m&#xE9;dicales compil&#xE9;es, sera envoy&#xE9;e &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS.</al></li><li><li.nr>2.</li.nr><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS soumettre le travailleur au contr&#xF4;le m&#xE9;dical et administratif selon les modalit&#xE9;s que cette institution applique et enverra le rapport medical &#xE0; l'association professionnelle.</al></li><li><li.nr>3.</li.nr><al>L'association professionnelle comp&#xE9;tente est seule habilit&#xE9;e &#xE0; prendre la d&#xE9;cision en ce qui concerne la d&#xE9;termination de  l'incapacit&#xE9; de travail et le droit aux prestations en esp&#xE8;ces, sauf le pouvoir des juridictions comp&#xE9;tentes en cas de litige. Si l'association professionnelle comp&#xE9;tente a d&#xE9;cid&#xE9; que le travailleur n'est plus incapable de travailler, elle l'informera imm&#xE9;diatement en envoyant une copie &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier aux Pays-Bas des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation tunisienne, le travailleur qui devient inapte au travail lors d'un s&#xE9;jour temporaire aux Pays-Bas, est tenu -sans pr&#xE9;judice de son obligation de mettre imm&#xE9;diatement sont employeur au courant de son incapacit&#xE9; de travail- d'introduire une requ&#xEA;te aupr&#xE8;s de la d&#xE9;l&#xE9;gation r&#xE9;gionale de la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; (NAB: Nouvelle association professionnelle g&#xE9;n&#xE9;rale) comp&#xE9;tente. Dans sa requ&#xEA;te, le travailleur indique le nom et l'adresse de son employeur ou de son ancien employeur ainsi que l'adresse de la Caisse Nationale de S&#xE9;curit&#xE9; Sociale &#xE0; Tunis (CNSS).</al></lid><lid><lidnr status="officieel">2</lidnr><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB fait &#xE9;tablir sans d&#xE9;lai un rapport sur l'&#xE9;tat de sant&#xE9; du travailleur par son m&#xE9;decin d'assurance. Ce rapport ainsi que la requ&#xEA;te vis&#xE9;e au paragraphe 1 sont adress&#xE9;s par cette d&#xE9;l&#xE9;gation &#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS).</al></lid><lid><lidnr status="officieel">3</lidnr><al>La CNSS est seule habilit&#xE9;e &#xE0; prendre la d&#xE9;cision en ce qui concerne la d&#xE9;termination de l'incapacit&#xE9; de travail et le droit aux prestations en esp&#xE8;ces, sauf le pouvoir des jurisdictions comp&#xE9;tentes tunisiennes en cas de litige.</al><al>A cet effet, la CNSS peut convoquer le travailleur afin de lui faire subir en Tunisie un examen m&#xE9;dical par son propre m&#xE9;decin-contr&#xF4;leur; une copie de cette convocation sera envoy&#xE9;e &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB. Le travailleur est tenu de donner suite  &#xE0; une telle convocation dans un d&#xE9;lai raisonnable compte tenu, le cas &#xE9;ch&#xE9;ant, des formalit&#xE9;s de voyage et de transport.</al><al>Toutefois, la CNSS peut &#xE9;galement charger le travailleur de se pr&#xE9;senter de nouveau, dans un d&#xE9;lai &#xE0; fixer par elle, &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB comp&#xE9;tente pour le lieu de sa r&#xE9;sidence ou de son s&#xE9;jour, &#xE0; laquelle il doit pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par son m&#xE9;decin traitant. En ce qui concerne cette pr&#xE9;sentation, la dite d&#xE9;l&#xE9;gation r&#xE9;gionale proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe 2.</al></lid><lid><lidnr>4</lidnr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner suite &#xE0; la convocation de la CNSS &#xE0; se pr&#xE9;senter en Tunisie au contr&#xF4;le m&#xE9;dical, il est tenu de s'adresser sans d&#xE9;lai &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB comp&#xE9;tente. La d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB fait examiner le travailleur sans d&#xE9;lai par son m&#xE9;decin d'assurance.</al></lid><lid><lidnr>5</lidnr><al>Le m&#xE9;decin de la NAB d&#xE9;termine si le travailleur est emp&#xEA;ch&#xE9; de donner suite &#xE0; la convocation de la CNSS pour des motifs m&#xE9;dicaux. </al><al>Si, d'apr&#xE8;s l'avis du m&#xE9;decin de la NAB, le travailleur n'&#xE9;tait pas en &#xE9;tat de se rendre en Tunisie, ledit m&#xE9;decin pr&#xE9;cise dans son rapport les raisons de cet emp&#xEA;chement, ainsi que la date o&#xF9; cet emp&#xEA;chement sera lev&#xE9; et en informe imm&#xE9;diatement le travailleur.</al><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB transmet sans d&#xE9;lai le rapport du m&#xE9;decin d'assurance &#xE0; la CNSS.</al><al>Le travailleur doit se rendre en Tunisie &#xE0; la date indiqu&#xE9;e par le m&#xE9;decin de la NAB et se pr&#xE9;senter d&#xE8;s son arriv&#xE9;e en Tunisie au Medecin-contr&#xF4;leur indiqu&#xE9; par le CNSS.</al></lid><lid><lidnr>6</lidnr><al>En cas de prolongation de l'incapacit&#xE9; de travail, le travailleur auquel le CNSS n'a pas envore envoy&#xE9; la convocation vis&#xE9;e au paragraphe 3, est tenu de s'adresser au bureau de consultation du m&#xE9;decin d'assurance &#xE0; la date indiqu&#xE9;e par la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB. Dans un tel cas, le rapport du m&#xE9;decin d'assurance sera envoy&#xE9; sans d&#xE9;lai &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale comp&#xE9;tente de la CNSS.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>18a</nr></kop><lijst><li><li.nr>1.</li.nr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation tunisienne et autoris&#xE9; par la CNSS &#xE0; s&#xE9;journer temporairement aux Pays-Bas, reste soumis au contr&#xF4;le de la CNSS. Pour l'exercice de ce contr&#xF4;le, la CNSS peut soit demander au medecin d'assurance de la NAB de proc&#xE9;der &#xE0; l'examen du travailleur soit le convoquer afin de subir en Tunisie un examen m&#xE9;dical par son propre m&#xE9;decin-contr&#xF4;leur. Le travailleur est tenu de donner suite &#xE0; une telle convocation dans un d&#xE9;lai raisonnable compte tenu, le cas &#xE9;ch&#xE9;ant, des formalit&#xE9;s de voyage et de transport. Les frais additionnels de voyage, necessit&#xE9;s par son &#xE9;tat de sant&#xE9;, pour donner suite &#xE0; la convocation susmentionn&#xE9;e, seront rembours&#xE9;s &#xE0; l'int&#xE9;ress&#xE9; sur pr&#xE9;sentation des documents justificatifs.</al></li><li><li.nr>2.</li.nr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner suite &#xE0; une telle convocation, les paragraphes 4 et 5 de l'article 18 sont applicables par analogie.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr>18b</nr></kop><lijst><li><li.nr>1.</li.nr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation tunisienne et autoris&#xE9; par d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS &#xE0; continuer &#xE0; b&#xE9;n&#xE9;ficier de ces prestations apr&#xE8;s le transfert de sa r&#xE9;sidence sur le territoire des Pays-Bas, est tenu de s'adresser, avant la date indique&#xE9; par la d&#xE9;l&#xE9;gation r&#xE9;gionale,  &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB comp&#xE9;tente, &#xE0; laquelle il doit pr&#xE9;senter la confirmation de l'autorisation de la d&#xE9;l&#xE9;gation r&#xE9;gionale. Une copie de ladite autorisation, accompagn&#xE9;e des donn&#xE9;es m&#xE9;dicales compil&#xE9;es, sera envoy&#xE9;e &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB.</al></li><li><li.nr>2.</li.nr><al>La d&#xE9;l&#xE9;gation r&#xE9;gionale de la NAB soumettra le travailleur au contr&#xF4;le m&#xE9;dical et administratif selon les modalit&#xE9;s de cette institution et enverra les rapports m&#xE9;dicaux &#xE0; la d&#xE9;l&#xE9;gation r&#xE9;gionale de la CNSS.</al></li><li><li.nr>3.</li.nr><al>La CNSS est seule habilit&#xE9;e &#xE0; prendre la d&#xE9;cision en ce qui concerne la d&#xE9;termination de l'incapacit&#xE9; de travail et le droit aux prestations en esp&#xE8;ces, sauf le pouvoir des jurisdictions comp&#xE9;tentes en cas de litige.</al><al>Si la CNSS a d&#xE9;cid&#xE9; que le travailleur n'est plus incapable de travailler, elle l'en informera imm&#xE9;diatement en envoyant une copie &#xE0; la d&#xE9;l&#xE9;gation de la NAB.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>L'institution comp&#xE9;tente sert les prestations en esp&#xE8;ces par tous moyens appropri&#xE9;s, notamment par mandat-poste international. Toutefois, si l'institution du lieu de s&#xE9;jour est d'accord, ces prestations peuvent &#xEA;tre servies par celle-ci pour le compte de l'institution comp&#xE9;tente. Dans ce cas l'institution comp&#xE9;tente fait conna&#xEE;tre &#xE0; l'institution du lieu de s&#xE9;jour le montant des prestations, les dates auxquelles elles doivent &#xEA;tre servies et la dur&#xE9;e maximale de leur octroi.</al></artikel></afdeling><afdeling status="goed"><kop><titel status="officieel">DISPOSITIONS FINANCIERES</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les montants effectifs des d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en application de l'article 13, paragraphe 2, de l'article 14, paragraphes 1, 2 et 6, de l'article 15, de l'article 16 (en cas de s&#xE9;jour) et de l'article 17, paragraphe 5, de la Convention, sont rembours&#xE9;s par les institutions comp&#xE9;tentes ou, selon le cas, par les institutions du lieu de r&#xE9;sidence aux institutions qui ont servi lesdites prestations et ce, tels qu'ils r&#xE9;sultent de la comptabilit&#xE9; de ces derni&#xE8;res institutions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ne peuvent &#xEA;tre pris en compte, aux fins de remboursement, des tarifs sup&#xE9;rieurs &#xE0; ceux qui sont applicables aux prestations en nature servies aux travailleurs soumis &#xE0; la l&#xE9;gislation appliqu&#xE9;e par l'institution ayant servi les prestations vis&#xE9;es au paragraphe 1 du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de l'article 15a aux membres de la famille qui ne r&#xE9;sident pas sur le territoire de la m&#xEA;me Partie Contractante que le travailleur et en vertu de l'article 17, paragraphe 3, de la Convention, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions n&#xE9;erlandaises est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par famille de travailleur par le nombre moyen annuel des familles &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par famille est &#xE9;tabli en multipliant le co&#xFB;t moyen par personne prot&#xE9;g&#xE9;e par le nombre moyen de membres de la famille. Le co&#xFB;t moyen par personne proteg&#xE9;e est &#xE9;gal au total des d&#xE9;pensens telles qu'indiqu&#xE9;es au paragraphe 1, y compris les amortissements et les d&#xE9;penses d'action sanitaire de la CNSS et de la CAVIS, divis&#xE9; par le nombre retenu de personnes ayant acc&#xE8;s aux soins en Tunisie. </al></lid><lid><lidnr status="officieel">3</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions tunisiennes est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par membre de la famille par le nombre moyen annuel des membres de la famille &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par membre de la famille est &#xE9;gal &#xE0; la moyenne des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises &#xE0; l'ensemble des assur&#xE9;s de 65 ans soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de l'article 17, paragraphe 2, de la Convention, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour la Tunisie, le montant forfaitaire d&#xFB; par les institutions n&#xE9;erlandaises est obtenu en multipliant le co&#xFB;t moyen annuel par famille, tel qu'il r&#xE9;sulte des dispositions de l'article 21, paragraphe 2, par le nombre moyen annuel de titulaires de pensions &#xE0; prendre en compte. Le co&#xFB;t moyen par titulaire de pension est affect&#xE9; d'un coefficient correcteur &#xE0; determiner en commun accord entre les organismes de liaison.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour les Pays-Bas, le montant forfaitaire, d&#xFB; par les institutions tunisiennes est obtenu en multipliant le co&#xFB;t moyen annuel par titulaire de pension et membres de sa famille vis&#xE9;s par le nombre moyen annuel des titulaires de pension et membres de leurs familles entrant en ligne de compte.</al><al>Le co&#xFB;t moyen par titulaire de pension et membre de la famille de ce titulaire est &#xE9;gal &#xE0; la moyenne par titulaire de pension et membre de la famille de ce titulaire, des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation ne&#xE9;rlandaise de moins de 65 ans ou de 65 ans ou plus, selon le cas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les remboursements pr&#xE9;vus &#xE0; l'article 18a de la Convention sont effectu&#xE9;s par l'interm&#xE9;diaire des organismes de liaison.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les organismes vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent peuvent convenir que les montants vis&#xE9;s aux articles 20, 21 et 22 sont major&#xE9;s d'un pourcentage pour frais d'administration.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour l'application des dispositions des articles 20 &#xE0; 22, les organismes de liaison peuvent conclure des arrangements concernant le versement d'avances.</al></lid><lid><lidnr>4</lidnr><al>Les organismes de liaison peuvent convenir, avec l'accord des autorit&#xE9;s comp&#xE9;tentes, d'autres modalit&#xE9;s de remboursement de toutes les prestations en nature ou d'une partie de celles-ci que celles pr&#xE9;vues aux articles 20, 21 et 22.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">2</nr>
<titel status="officieel">Prestations d'invalidit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>La demande de prestations d'invalidit&#xE9;, dans le cas vis&#xE9; &#xE0; l'article 21 de la Convention doit &#xEA;tre pr&#xE9;sent&#xE9;e par l'int&#xE9;ress&#xE9; aupr&#xE8;s de l'institution du lieu de sa r&#xE9;sidence qui transmet la demande &#xE0; l'institution comp&#xE9;tente de l'autre pays en ajoutant les donn&#xE9;es et informations suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>motifs, pour lesquels l'int&#xE9;ress&#xE9; n'a pas droit aux prestations en application de l'article 20 de la Convention;</al></li><li><li.nr>b)</li.nr><al>rapport m&#xE9;dical concernant le d&#xE9;but, la cause et le degr&#xE9; de l'invalidit&#xE9; ainsi que les mesures possibles en vue de la r&#xE9;cup&#xE9;ration de la capacit&#xE9; de gain;</al></li><li><li.nr>c)</li.nr><al>certificat concernant les p&#xE9;riodes d'assurance accomplies par le requ&#xE9;rant sous sa l&#xE9;gislation;</al></li><li><li.nr>d)</li.nr><al>donn&#xE9;es concernant la p&#xE9;riode maximale pendant laquelle peuvent &#xEA;tre servies &#xE0; l'int&#xE9;ress&#xE9; les prestations en esp&#xE8;ces en raison de la maladie ou de l'accident qui est &#xE0; l'origine de l'invalidit&#xE9;;</al></li><li><li.nr>e)</li.nr><al>date de la r&#xE9;ception de la demande.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations sont vers&#xE9;es directement par l'institution d&#xE9;bitrice, quelle que soit la r&#xE9;sidence du titulaire dans l'un ou l'autre pays. Lorsqu'il s'agit des prestations p&#xE9;riodiques, le paiement peut &#xEA;tre effectu&#xE9; par voie bancaire, postale ou au comptant aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation qu'elle applique.</al><al>Les institutions comp&#xE9;tentes se communiquent un bordereau annuel des paiements effectu&#xE9;s.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'institution d&#xE9;bitrice ne sert pas directement les prestations aux titulaires qui r&#xE9;sident dans l'autre pays, le paiement peut &#xEA;tre effectu&#xE9; &#xE0; la demande de l'institution d&#xE9;bitrice par l'institution du lieu de r&#xE9;sidence du titulaire ou de l'organisme de liaison apr&#xE8;s accord entre eux.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">3</nr>
<titel status="officieel">Prestations de vieillesse et d&#xE9;c&#xE8;s Introduction et instruction des demandes</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur ou le survivant d'un travailleur r&#xE9;sidant en Tunisie ou Pays-Bas qui sollicite le b&#xE9;n&#xE9;fice d'une prestation en vertu de la l&#xE9;gislation de l'autre pays, ou des deux pays adresse sa demande &#xE0; l'institution comp&#xE9;tente du pays o&#xF9; il r&#xE9;side.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'int&#xE9;ress&#xE9; r&#xE9;side sur le territoire d'un Etat tiers, il est tenu d'adresser sa demande &#xE0; l'institution comp&#xE9;tente du pays sous la l&#xE9;gislation duquel le travailleur &#xE9;tait assur&#xE9; en dernier lieu.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les demandes sont pr&#xE9;sent&#xE9;es sur des formulaires pr&#xE9;vus par la l&#xE9;gislation du pays o&#xF9; la demande doit &#xEA;tre introduite selon les paragraphes pr&#xE9;c&#xE9;dents du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le demandeur doit indiquer, dans la mesure du possible, l'institution ou les institutions des deux pays auxquelles le travailleur a &#xE9;t&#xE9; affili&#xE9;. Il fournit en outre toutes autres informations que l'institution comp&#xE9;tente sollicite dans des formulaires sp&#xE9;ciaux &#xE9;tablis &#xE0; cet effet.</al></lid><lid><lidnr status="officieel">5</lidnr><al>L'institution autre que celle vis&#xE9;e aux paragraphes 1 ou 2 du pr&#xE9;sent article ayant re&#xE7;u une demande doit imm&#xE9;diatement transmettre cette demande &#xE0; l'institution vis&#xE9;e aux paragraphes 1 ou 2 de cet article en lui indiquant la date de l'introduction de la demande. Cette date est consid&#xE9;r&#xE9;e comme la date d'introduction aupr&#xE8;s de la derni&#xE8;re institution.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'instruction des demandes de prestations, les institutions comp&#xE9;tentes des deux pays utilisent un formulaire de liaison. Ce formulaire comporte notamment le relev&#xE9; et la r&#xE9;capitulation des p&#xE9;riodes d'assurance accomplies par l'assur&#xE9; en vertu des l&#xE9;gislations auxquelles il a &#xE9;t&#xE9; soumis.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La transmission de ce formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays tient lieu de la transmission des pi&#xE8;ces justificatives.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence porte, sur le formulaire pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent, les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique et envoie deux exemplaires dudit formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette institution compl&#xE8;te le formulaire en indiquant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique;</al></li><li><li.nr>b)</li.nr><al>le montant des droits qui s'ouvrent au titre de la l&#xE9;gislation que cette institution applique, compte tenu des dispositions du Chapitre 3 du Titre III de la Convention;</al></li><li><li.nr>c)</li.nr><al>le montant de la prestation &#xE0; laquelle le demandeur pourrait pr&#xE9;tendre, sans application des dispositions des articles 24 et 25 de la Convention, sous la l&#xE9;gislation qu'elle applique.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent renvoie un exemplaire du formulaire ainsi compl&#xE9;t&#xE9; &#xE0; l'institution du pays de r&#xE9;sidence, en ajoutant deux exemplaires de la d&#xE9;cision d&#xE9;finitive ainsi que l'indication des voies et d&#xE9;lais de recours.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><al>Dans les cas pouvant donner lieu &#xE0; retard, l'institution comp&#xE9;tente du pays de r&#xE9;sidence peut verser &#xE0; l'int&#xE9;ress&#xE9; une avance r&#xE9;cup&#xE9;rable dont le montant est le plus proche possible de celui qui sera probablement liquid&#xE9; compte tenu des dispositions de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente du pays de r&#xE9;sidence constate que le demandeur a droit au b&#xE9;n&#xE9;fice des dispositions de l'article 28 de la Convention, elle d&#xE9;termine le compl&#xE9;ment auquel le demandeur a droit en vertu des dites dispositions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application des dispositions de l'article 28 de la Convention, la conversion des montants libell&#xE9;s en diff&#xE9;rentes monnaies nationales est effectu&#xE9;e au cours de change valable le premier jour du mois au cours duquel est intervenue la derni&#xE8;re op&#xE9;ration de liquidation de la prestation.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence communique au requ&#xE9;rant les d&#xE9;cisions prises au moyen d'une note r&#xE9;capitulative &#xE0; laquelle sont annex&#xE9;es les d&#xE9;cisions prises par les institutions en cause. Cette note comporte &#xE9;galement l'indication des voies et d&#xE9;lais de recours pr&#xE9;vues par les l&#xE9;gislations des deux pays. Les d&#xE9;lais de recours ne commencent &#xE0; courir qu'apr&#xE8;s la date de r&#xE9;ception de la note r&#xE9;capitulative par le requ&#xE9;rant.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ensuite elle informe l'institution comp&#xE9;tente de l'autre pays de la date &#xE0; laquelle elle a notifi&#xE9; les deux d&#xE9;cisions au requ&#xE9;rant en y joignant une copie de sa propre d&#xE9;cision et de la note r&#xE9;capitulative.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Lorsque plus d'une personne a droit &#xE0; une pension de veuve du chef du d&#xE9;c&#xE8;s d'un m&#xEA;me assur&#xE9;, la r&#xE9;partition, vis&#xE9;e &#xE0; l'article 30 de la Convention, de la pension due par l'institution n&#xE9;erlandaise en vertu de la l&#xE9;gislation n&#xE9;erlandaise ou en application du Chapitre 3 du Titre III de la Convention, s'effectue comme suit: chacune des veuves; b&#xE9;n&#xE9;ficie d'une partie proportionnelle au nombre de b&#xE9;n&#xE9;ficiaires de la pension major&#xE9;e, aussi longtemps qu'elle a un ou plusieurs enfants c&#xE9;libataires, &#xE2;g&#xE9;s de moins de 18 ans, ou bien de la pension normale dans le cas o&#xF9; elle n'a pas de tels enfants.</al></artikel><afdeling status="goed"><kop><titel status="officieel">PAIEMENT DES PRESTATIONS</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente constate que le requ&#xE9;rant a droit aux prestations au titre de la l&#xE9;gislation qu'elle applique, sans qu'il soit besoin de faire appel aux dispositions de l'article 24 de la Convention, elle lui sert imm&#xE9;diatement ces prestations &#xE0; titre provisionnel. Lors du r&#xE8;glement d&#xE9;finitif de la demande des prestations les institutions int&#xE9;ress&#xE9;es proc&#xE8;dent &#xE0; la r&#xE9;gularisation des comptes en application des dispositions de l'article 45 de la Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; les institutions des deux pays peuvent appliquer le paragraphe pr&#xE9;c&#xE9;dent, les prestations &#xE0; titre provisionnel sont vers&#xE9;es seulement par l'institution du lieu de r&#xE9;sidence. Cette institution en informe l'institution de l'autre pays aussit&#xF4;t que possible.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au cas o&#xF9; des prestations &#xE0; titre provisionnel sont vers&#xE9;es selon les dispositions des paragraphes 1 et 2, l'article 29 ne s'applique pas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations dues par une institution d'un pays aux titulaires r&#xE9;sidant dans l'autre pays sont vers&#xE9;es directement et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation qu'elle applique. Par contre, les paiements d'arri&#xE9;r&#xE9;s sont vers&#xE9;s &#xE0; l'institution comp&#xE9;tente du pays de r&#xE9;sidence.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les institutions comp&#xE9;tentes des deux pays se communiquent des bordereaux annuels des paiements effectu&#xE9;s.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">4</nr>
<titel status="officieel">Prestations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de l'article 34 de la Convention l'int&#xE9;ress&#xE9; est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente une attestation relative aux p&#xE9;riodes &#xE0; prendre en compte, dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour compl&#xE9;ter les p&#xE9;riodes accomplies en vertu de la l&#xE9;gislation appliqu&#xE9;e par ladite institution.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande de l'int&#xE9;ress&#xE9;, par l'institution &#xE0; laquelle il a &#xE9;t&#xE9; affili&#xE9; ant&#xE9;rieurement en dernier lieu dans l'autre pays. Si l'int&#xE9;ress&#xE9; ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'institution en cause pour l'obtenir.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>L'int&#xE9;ress&#xE9; qui introduit une demande de prestations familiales pour les enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s dans le pays autre que le pays comp&#xE9;tent produit un &#xE9;tat de famille d&#xE9;livr&#xE9; par les autorit&#xE9;s comp&#xE9;tentes en mati&#xE8;re d'&#xE9;tat civil de ce pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations familiales sont vers&#xE9;es au travailleur ou &#xE0; la personne physique ou morale qui a la charge effective des enfants conform&#xE9;ment aux modalit&#xE9;s de la l&#xE9;gislation applicable et dans les &#xE9;ch&#xE9;ances pr&#xE9;vues dans cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si les prestations familiales ne sont pas affect&#xE9;es &#xE0; l'entretien des enfants par la personne &#xE0; laquelle elles doivent &#xEA;tre servies, l'institution comp&#xE9;tente sert les dites prestations, avec effet lib&#xE9;ratoire, &#xE0; la personne physique ou morale qui a la charge effective des enfants, &#xE0; la demande et par l'interm&#xE9;diaire de l'organisme de liaison.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><al>Si, au cours d'une m&#xEA;me p&#xE9;riode, des prestations familiales sont dues pour un m&#xEA;me enfant en vertu des l&#xE9;gislations des deux pays, les prestations familiales dues en vertu de la l&#xE9;gislation du pays sur le territoire duquel l'enfant r&#xE9;side ou est &#xE9;lev&#xE9; sont pay&#xE9;es par l'institution comp&#xE9;tente de ce dernier pays et &#xE0; sa charge.</al><al>Toutefois, si ce montant est inf&#xE9;rieur &#xE0; celui qui, en vertu de la l&#xE9;gislation de l'autre pays aurait &#xE9;t&#xE9; servi pour ce m&#xEA;me enfant sans application des dispositions de la Convention, l'institution comp&#xE9;tente de ce dernier pays est tenue de servir du chef de ce m&#xEA;me enfant un compl&#xE9;ment &#xE9;gal &#xE0; la diff&#xE9;rence entre ces deux montants.</al><al>La charge de ce compl&#xE9;ment est assum&#xE9;e int&#xE9;gralement par cette derni&#xE8;re institution.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">5</nr>
<titel status="officieel">Ch&#xF4;mage</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de l'article 37 de la Convention, l'int&#xE9;ress&#xE9; est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente n&#xE9;erlandaise une attestation mentionnant les p&#xE9;riodes de travail salari&#xE9; en Tunisie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande de l'int&#xE9;ress&#xE9; par l'Office des Travailleurs Tunisiens &#xE0; l'Etranger de l'Emploi et de la Formation Professionnelle (O.T.T.E.E.F.P.) &#xE0; Tunis.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si l'int&#xE9;ress&#xE9; ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'Office des Travailleurs Tunisiens &#xE0; l'Etranger de l'Emploi et de la Formation Professionnelle (O.T.T.E.E.F.P.) &#xE0; Tunis.</al></lid></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">DISPOSITIONS DIVERSES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour la totalisation des p&#xE9;riodes d'assurance accomplies sous les l&#xE9;gislations des deux pays, pr&#xE9;vue dans la Convention, les institutions comp&#xE9;tentes appliquent les r&#xE8;gles suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance accomplie au titre d'une assurance obligatoire sous la l&#xE9;gislation d'un pays co&#xEF;ncide avec une p&#xE9;riode d'assurance accomplie au titre d'une assurance volontaire ou facultative continu&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>b)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance autre qu'une p&#xE9;riode assimil&#xE9;e, accomplie sous la l&#xE9;gislation d'un pays co&#xEF;ncide avec une p&#xE9;riode assimil&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>c)</li.nr><al>toute p&#xE9;riode assimil&#xE9;e &#xE0; la fois en vertu des l&#xE9;gislations des deux pays, n'est prise en compte que par l'institution du pays &#xE0; la l&#xE9;gislation duquel l'assur&#xE9; a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire en dernier lieu avant ladite p&#xE9;riode; au cas o&#xF9; l'assur&#xE9; n'aurait pas &#xE9;t&#xE9; soumis &#xE0; titre obligatoire &#xE0; une l&#xE9;gislation d'un pays avant ladite p&#xE9;riode, celle-ci est prise en compte par l'institution comp&#xE9;tente du pays &#xE0; la l&#xE9;gislation duquel il a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire pour la premi&#xE8;re fois apr&#xE8;s la p&#xE9;riode en question;</al></li><li><li.nr>d)</li.nr><al>au cas o&#xF9; l'&#xE9;poque pendant laquelle certaines p&#xE9;riodes d'assurance ont &#xE9;t&#xE9; accomplies sous la l&#xE9;gislation d'un pays ne peut &#xEA;tre d&#xE9;termin&#xE9;e de fa&#xE7;on pr&#xE9;cise, il est pr&#xE9;sum&#xE9; que ces p&#xE9;riodes ne se superposent pas &#xE0; des p&#xE9;riodes accomplies sous la l&#xE9;gislation de l'autre pays et il en est tenu compte, dans la mesure o&#xF9; elles peuvent &#xEA;tre utilement prises en consid&#xE9;ration.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Si, en vertu de l'alin&#xE9;a a) du paragraphe 1 du pr&#xE9;sent article, des p&#xE9;riodes d'assurance accomplies au titre d'une assurance volontaire ou facultative continu&#xE9;e sous la l&#xE9;gislation d'un pays en mati&#xE8;re de vieillesse ou de d&#xE9;c&#xE8;s (pensions) ne sont pas prises en compte, aux fins de la totalisation, les cotisations aff&#xE9;rentes &#xE0; ces p&#xE9;riodes sont consid&#xE9;r&#xE9;es comme destin&#xE9;es &#xE0; majorer les prestations dues au titre de ladite l&#xE9;gislation. Si cette l&#xE9;gislation pr&#xE9;voit une assurance compl&#xE9;mentaire, les dites cotisations sont prises en compte pour le calcul des prestations dues au titre d'une telle assurance.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">42</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Lorsque la &#xAB;Bedrijfsvereniging&#xBB; (Association professionnelle) aupr&#xE8;s de laquelle un travailleur r&#xE9;sidant en Tunisie peut pr&#xE9;tendre aux prestations d'incapacit&#xE9; de travail au titre de la l&#xE9;gislation n&#xE9;erlandaise, n'exerce pas elle-m&#xEA;me le contr&#xF4;le, cette institution ou le &#xAB;Gemeenschappelijke Medische Dienst&#xBB; (Service M&#xE9;dical Commun) peut demander &#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale de faire &#xE9;tablir un rapport m&#xE9;dical en ce qui concerne l'&#xE9;tat de sant&#xE9; du travailleur et de faire proc&#xE9;der au contr&#xF4;le administratif. Cette demande de l'institution n&#xE9;erlandaise indique la nature m&#xE9;dicale ou administrative de l'enqu&#xEA;te.</al></li><li><li.nr>b)</li.nr><al>Au cas o&#xF9; la &#xAB;Bedrijfsvereniging&#xBB; (Association Professionnelle) ou le &#xAB;Gemeenschappelijke Medische Dienst&#xBB; (Service M&#xE9;dical Commun) exerce lui-m&#xEA;me le contr&#xF4;le, cette institution peut convoquer le travailleur aux Pays-Bas afin de subir les examens m&#xE9;dicaux n&#xE9;cessaires. Les frais des examens, de voyage et de s&#xE9;jour incombent &#xE0; l'institution n&#xE9;erlandaise. </al></li><li><li.nr>c)</li.nr><al>Si le b&#xE9;n&#xE9;ficiaire consid&#xE8;re qu'il n'est pas capable, pour des raisons m&#xE9;dicales, de se rendre aux Pays-Bsas, il en informe imm&#xE9;diatement l'institution n&#xE9;erlandaise concern&#xE9;e. Il est alors tenu de pr&#xE9;senter un certificat m&#xE9;dical homologu&#xE9; par un m&#xE9;decin-contr&#xF4;leur de la Caisse Nationale de S&#xE9;curit&#xE9; Sociale. Cette attestation comporte notamment la cause m&#xE9;dicale de l'incapacit&#xE9; de se rendre aux Pays-Bas et la p&#xE9;riode apr&#xE8;s laquelle cette cause aura disparu.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><lijst><li><li.nr>a.</li.nr><al>Le contr&#xF4;le administratif et m&#xE9;dical des titulaires de prestations d'incapacit&#xE9; de travail au titre de l&#xE9;gislation tunisienne, qui r&#xE9;sident aux Pays-Bas, est effectu&#xE9; &#xE0; la demande de l'institution comp&#xE9;tente par l'interm&#xE9;diaire de la NAB. Cette demande de l'institution tunisienne indique la nature, m&#xE9;dicale ou administrative, de l'enqu&#xEA;te.</al></li><li><li.nr>b.</li.nr><al>Au cas o&#xF9; l'institution tunisienne exerce elle-m&#xEA;me le contr&#xF4;le, elle peut convoquer le travailleur en Tunisie afin de subir les examens m&#xE9;dicaux n&#xE9;cessaires. Les frais des examens, de voyage et de s&#xE9;jour incombent &#xE0; l'institution tunisienne.</al></li><li><li.nr>c.</li.nr><al>Si le b&#xE9;n&#xE9;ficiaire consid&#xE8;re qu'il n'est pas capable, pour des raisons m&#xE9;dicales, de se rendre en Tunisie, il en informe imm&#xE9;diatement l'institution tunisienne concern&#xE9;e. Il est alors tenu de se pr&#xE9;senter &#xE0; l'institution du lieu de sa r&#xE9;sidence. Cette institution soumettra le b&#xE9;n&#xE9;ficiaire &#xE0; un examen m&#xE9;dical et enverra &#xE0; la CNSS l'attestation qui comporte notamment la cause m&#xE9;dicale de l'incapacit&#xE9; de se rendre en Tunisie et la p&#xE9;riode apr&#xE8;s laquelle cette cause aura disparu.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Toute institution comp&#xE9;tente conserve toutefois la facult&#xE9; de faire proc&#xE9;der &#xE0; l'examen du b&#xE9;n&#xE9;ficiaire par un m&#xE9;decin de son choix, &#xE0; sa propre charge, et de prescrire des mesures tendant &#xE0; pr&#xE9;server, &#xE0; r&#xE9;tablir et &#xE0; am&#xE9;liorer la sant&#xE9; du titulaire de prestations, ainsi que son aptitude &#xE0; travailler.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">43</nr>
</kop><al>Si, &#xE0; la suite du contr&#xF4;le vis&#xE9; &#xE0; l'article pr&#xE9;c&#xE9;dent, il est constat&#xE9; que le b&#xE9;n&#xE9;ficiaire des prestations est occup&#xE9;, ou qu'il dispose de ressources exc&#xE9;dant la limite prescrite, ou qu'il a repris le travail, l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour est tenue d'adresser un rapport &#xE0; l'institution comp&#xE9;tente qui a demand&#xE9; le contr&#xF4;le. Ce rapport fait &#xE9;tat des informations requises par l'institution comp&#xE9;tente et indique notamment la nature de l'emploi effectu&#xE9;, le montant des gains ou ressources dont l'int&#xE9;ress&#xE9; a dispos&#xE9; au cours du dernier trimestre &#xE9;coul&#xE9;, la r&#xE9;mun&#xE9;ration normale per&#xE7;ue dans la m&#xEA;me r&#xE9;gion par un travailleur de la cat&#xE9;gorie professionnelle &#xE0; laquelle appartenait l'int&#xE9;ress&#xE9; dans la profession qu'il exer&#xE7;ait avant de devenir invalide, ainsi que, le cas &#xE9;ch&#xE9;ant, l'avis d'un m&#xE9;decin expert sur l'&#xE9;tat de sant&#xE9; de l'int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">44</nr>
</kop><al>Les institutions comp&#xE9;tentes des deux pays peuvent solliciter entre elles &#xE0; chaque moment, la v&#xE9;rification ou le contr&#xF4;le des faits et actes susceptibles selon leur propre l&#xE9;gislation, de modifier, de suspendre ou de supprimer le droit aux prestations, reconnu par elles.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">45</nr>
</kop><al>Les frais r&#xE9;sultant du contr&#xF4;le administratif, ainsi que des examens m&#xE9;dicaux, mises en observation, d&#xE9;placements et v&#xE9;rifications de tout genre, n&#xE9;cessaires &#xE0; l'octroi ou &#xE0; la r&#xE9;vision des prestations sont rembours&#xE9;s &#xE0; l'institution charg&#xE9;e de ce contr&#xF4;le ou de ces v&#xE9;rifications sur la base du tarif appliqu&#xE9; par cette derni&#xE8;re institution.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">46</nr>
</kop><al>Les frais autres que ceux pr&#xE9;vus &#xE0; l'article pr&#xE9;c&#xE9;dent, r&#xE9;sultant de l'application des dispositions de la Convention, peuvent &#xEA;tre rembours&#xE9;s dans des conditions &#xE0; arr&#xEA;ter d'un commun accord entre les organismes de liaison comp&#xE9;tents des deux pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">47</nr>
</kop><al>Les organismes d&#xE9;biteurs de prestations &#xE0; l'&#xE9;gard de b&#xE9;n&#xE9;ficiaires r&#xE9;sidant sur le territoire de l'autre Etat, s'en lib&#xE9;reront valablement dans la monnaie de leur Etat, au taux de change en vigueur au jour du r&#xE8;glement.</al><al>Les montants des remboursements calcul&#xE9;s sur la base des d&#xE9;penses r&#xE9;elles ou sur des bases forfaitaires seront libell&#xE9;s dans la monnaie de l'Etat de l'institution qui a assur&#xE9; le service des prestations; l'institution d&#xE9;bitrice s'en lib&#xE9;rera sur la base du taux de change en vigueur au jour du r&#xE8;glement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">48</nr>
</kop><al>Lorsque, apr&#xE8;s suspension des prestations dont il b&#xE9;n&#xE9;ficiait, l'int&#xE9;ress&#xE9; recouvre son droit &#xE0; prestations alors qu'il r&#xE9;side sur le territoire de l'autre pays, les institutions en cause &#xE9;changent tous renseignements utiles en vue de reprendre le service des dites prestations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">49</nr>
</kop><al>Toutes les prestations sont vers&#xE9;es aux titulaires sans d&#xE9;duction des frais postaux au bancaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">50</nr>
</kop><al>Les institutions comp&#xE9;tentes des deux pays peuvent demander soit directement au b&#xE9;n&#xE9;ficiaire soit par l'interm&#xE9;diaire de l'institution du lieu de r&#xE9;sidence le certificat de vie et d'&#xE9;tat civil, ainsi que fous autres documents n&#xE9;cessaires pour la d&#xE9;termination du droit ou le maintien des prestations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">51</nr>
</kop><al>Les renseignements transmis aux institutions comp&#xE9;tentes et notamment les rapports m&#xE9;dicaux sont accompagn&#xE9;s de leur traduction en langue fran&#xE7;aise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">52</nr>
</kop><al>Pour l'application de l'article 43 de la Convention, l'autorit&#xE9;, l'institution ou la juridiction qui a re&#xE7;u la demande, la d&#xE9;claration ou le recours qui aurait d&#xFB; &#xEA;tre introduit aupr&#xE8;s d'une autorit&#xE9;, institution ou juridiction de l'autre pays, indique la date &#xE0; laquelle elle a re&#xE7;u la demande, la d&#xE9;claration ou le recours.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">53</nr>
</kop><al>Toutes les difficult&#xE9;s relatives &#xE0; l'application du pr&#xE9;sent arrangement seront r&#xE9;gl&#xE9;es par une commission compos&#xE9;e des repr&#xE9;sentants, comp&#xE9;tents dans la mati&#xE8;re de la S&#xE9;curit&#xE9; Sociale, des autorit&#xE9;s comp&#xE9;tentes qui peuvent se faire accompagner par des experts. La commission se r&#xE9;unit alternativement dans l'un et l'autre pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">54</nr>
</kop><al>Les organismes de liaison peuvent fixer, d'un commun accord, des formulaires n&#xE9;cessaires pour les attestations, requ&#xEA;tes et autres documents exig&#xE9;s pour l'application de la Convention et du pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">55</nr>
</kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur &#xE0; la m&#xEA;me date que la Convention. Il aura la m&#xEA;me dur&#xE9;e que la Convention.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en double exemplaire en langue fran&#xE7;aise &#xE0; Leidschendam, le 25 avril 1979.</al><al><nadruk type="cur">Pour les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises,</nadruk></al><al>(s.) L. DE GRAAF</al><al>L. de Graaf</al><al>Secr&#xE9;taire d'Etat des Affaires Sociales</al><al>(s.) E. VEDER-SMIT</al><al>E Veder-Smit</al><al>Secr&#xE9;taire d'Etat de la Sant&#xE9; Publique et de la Protection de l'Environnement</al><al><nadruk type="cur">Pour l'autorit&#xE9; comp&#xE9;tente tunisienne,</nadruk></al><al>(s.) MONCEF KAAK</al><al>Moncef Kaak</al><al>Pr&#xE9;sident-Directeur G&#xE9;n&#xE9;ral de la Caisse Nationale de S&#xE9;curit&#xE9; Sociale</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl">
				
				
				
				
				
				
				
				
				
			<verdragtekst>
<kop>
<titel>Administratief Akkoord met betrekking tot de wijze van toepassing van het Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB; inzake sociale zekerheid</titel>
</kop><aanhef><preambule><al>Ter uitvoering van de artikelen 18, tweede lid, 25, zesde lid, 30, 36, 39, eerste lid, en 40 van het op 22 september 1978 te Tunis ondertekende Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB; inzake sociale zekerheid (hierna aangeduid met de term &#x201E;Verdrag"), hebben de bevoegde Nederlandse en Tunesische autoriteiten in gemeen overleg de volgende bepalingen vastgesteld:</al></preambule></aanhef><wettekst><titeldeel><kop>
<label>TITEL</label>
<nr>I</nr>
<titel>ALGEMENE BEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>Voor de toepassing van dit Akkoord hebben de in artikel 1 van het Verdrag omschreven termen de hun in genoemd artikel toegekende betekenis.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>Voor de toepassing van dit Akkoord worden als verbindingsorganen aangewezen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>Van Nederlandse zijde:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a.</li.nr><al>Voor verstrekkingen in geval van ziekte en moederschap: De Ziekenfondsraad te Amstelveen;</al></li><li><li.nr>b.</li.nr><al>Voor ouderdoms- en overlevingspensioenen alsmede voor kinderbijslag: De Sociale Verzekeringsbank te Amstelveen;</al></li><li><li.nr>c.</li.nr><al>In alle overige gevallen: het Gemeenschappelijk Administratiekantoor te Amsterdam.</al></li></lijst></li><li><li.nr>-</li.nr><al>Van Tunesische zijde:</al><lijst><li><li.nr>a.</li.nr><al>Het Nationale Fonds voor Sociale Zekerheid (Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS)) voor de takken van verzekering ziekte, moederschap en overlijden, gezinsuitkeringen, arbeidsongevallen en beroepsziekten;</al></li><li><li.nr>b.</li.nr><al>Het Fonds Verzekering Ouderdom, Invaliditeit en Overleving (Caisse d'Assurance Vieillesse, Invalidit&#xE9; et Survie (CAVIS)) voor de takken van verzekering invaliditeit, ouderdom en overlijden (pensioenen voor nabestaanden) alsmede de verstrekkingen en de gezinsuitkeringen verleend aan de pensioengerechtigden.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>1</lidnr><al>In het in artikel 8, letter a), van het Verdrag bedoelde geval reikt de hierna genoemde instelling van het land, waarvan de wetgeving van toepassing blijft, de werknemer op verzoek een detacheringsbewijs uit waarin wordt verklaard dat op hem de wetgeving van dit land van toepassing blijft.</al></lid><lid><lidnr>2</lidnr><al>Dit bewijsstuk wordt opgemaakt:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>in Nederland: door de Sociale Verzekeringsraad te Zoetermeer.</al></li><li><li.nr>-</li.nr><al>in Tunesi&#xEB;: door de &#x201E;Caisse Nationale de S&#xE9;curit&#xE9; Sociale" te Tunis.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Het bewijsstuk moet, zo nodig, door de vertegenwoordiger van de werknemer in het andere land, indien er een zodanige vertegenwoordiger is, of anders door de werknemer zelf worden overgelegd.</al></lid><lid><lidnr>4</lidnr><al>Indien de werkzaamheden langer dan 12 maanden duren, richt de werkgever voor het einde van deze periode een verzoek om verlenging van detachering aan de instelling welke het eerste bewijsstuk heeft uitgereikt, laatstbedoelde instelling vraagt de goedkeuring van de bevoegde autoriteit van het land waar de tijdelijke werkzaamheden worden verricht en reikt, nadat de goedkeuring is verkregen, een tweede bewijsstuk uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>De werknemer die overeenkomstig artikel 9, tweede lid, van het Verdrag zijn keuzerecht uitoefent, deelt dit, door tussenkomst van zijn werkgever, mede aan de in artikel 3, tweede lid, aangewezen instelling van het land voor de wetgeving waarvan hij heeft gekozen. Deze instelling stelt de instelling van het andere land hiervan in kennis.</al><al>De keuze wordt van kracht op de datum van inwerkingtreding van het Verdrag of op de datum waarop de werknemer door de diplomatieke zending of consulaire post, onderscheidenlijk de ambtenaar van deze zending of post wordt aangesteld.</al></artikel></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>II</nr>
<titel>BIJZONDERE BEPALINGEN</titel>
</kop><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>1</nr>
<titel>Prestaties bij ziekte en moederschap</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>Voor de toepassing van dit Hoofdstuk wordt onder &#x201E;orgaan van de woonplaats" en &#x201E;orgaan van de verblijfplaats" verstaan:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>A.</li.nr><al>- In Nederland:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>Wat de verstrekkingen betreft: het voor de woonplaats bevoegde ziekenfonds en de ANOZ, GOOI, APELDOORN GROEP, bij tijdelijk verblijf.</al></li></lijst></li><li><li.nr>B.</li.nr><al>- In Tunesi&#xEB;:</al><lijst><li><li.nr>1.</li.nr><al>De Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS) te Tunis.</al></li><li><li.nr>2.</li.nr><al>De Caisse d'Assurance Vieillesse, Invalidit&#xE9; et Survie (CAVIS).</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor samentelling van tijdvakken van verzekering als bedoeld in artikel 12 van het Verdrag, dient de werknemer die zich van het ene land naar het andere heeft begeven, aan het bevoegde orgaan van het land waarheen hij zich heeft begeven, een verklaring over te leggen waarin de tijdvakken van verzekering zijn vermeld die zijn vervuld krachtens de wetgeving van het eerstbedoelde land.</al></lid><lid><lidnr>2</lidnr><al>De verklaring wordt op verzoek van de werknemer verstrekt:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a.</li.nr><al>wat de in Nederland vervulde tijdvakken van verzekering betreft, door de bedrijfsvereniging waarbij zijn laatste werkgever in Nederland is aangesloten. </al><al>Indien de werknemer echter alleen ter zake van verstrekkingen was verzekerd, wordt de verklaring verstrekt door het ziekenfonds waarbij hij laatstelijk verzekerd was;</al></li><li><li.nr>b.</li.nr><al>wat de in Tunesi&#xEB; vervulde tijdvakken van verzekering betreft, door het CNSS te Tunis.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Indien de werknemer geen verklaring overlegt, verzoekt het bevoegde orgaan van het land waarheen hij zich heeft begeven, het bovengenoemd orgaan van het andere land daarom.</al></lid><lid><lidnr>4</lidnr><al>Indien aan de in artikel 13, eerste lid, van het Verdrag bedoelde werknemer voor hemzelf of voor &#xE9;&#xE9;n van zijn gezinsleden het recht is toegekend op een prothese, een hulpmiddel van grotere omvang of andere belangrijke verstrekkingen door het bevoegde orgaan van het land waar de werknemer laatstelijk v&#xF3;&#xF3;r zijn aankomst in het andere land was verzekerd, komen deze verstrekkingen voor rekening van dit orgaan, zelfs indien zij in feite na zijn vertrek worden verleend.</al></lid></artikel><afdeling><kop><titel>Verstrekkingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><al>Om in aanmerking te komen voor verstrekkingen, richt de in artikel 13, tweede lid, van het Verdrag bedoelde werknemer een verzoek tot het orgaan van de woonplaats. Dit orgaan verzoekt het bevoegde orgaan om toezending van een verklaring waaruit blijkt dat hij recht op verstrekkingen heeft en dat de kosten van deze verstrekkingen voor rekening van het laatstbedoelde orgaan komen. Deze verklaring vermeldt de maximumduur gedurende welke de verstrekkingen mogen worden verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om gedurende een verblijf in het andere dan het bevoegde land in aanmerking te komen voor verstrekkingen, legt de in artikel 14, eerste lid, van het Verdrag bedoelde werknemer, zo mogelijk voordat hij het bevoegde land verlaat, aan het orgaan van de verblijfplaats een door het bevoegde orgaan afgegeven verklaring over waaruit blijkt dat hij recht heeft op deze verstrekkingen. In deze verklaring wordt met name vermeld hoelang deze verstrekkingen mogen worden verleend. Indien de werknemer deze verklaring niet overlegt, verzoekt het orgaan van de verblijfplaats het bevoegde orgaan daarom.</al></lid><lid><lidnr>2</lidnr><al>Het vorige lid is van overeenkomstige toepassing op de gezinsleden van de werknemer.</al></lid><lid><lidnr>3</lidnr><al>De voorgaande leden zijn  eveneens van toepassing in de in artikel 8, letters a en b, eerste zin, van het Verdrag bedoelde gevallen.</al></lid><lid><lidnr>4</lidnr><al>Indien de in het eerste lid van dit artikel bedoelde formaliteiten niet tijdens het verblijf konden worden vervuld, worden de gemaakte kosten op verzoek van de werknemer vergoed door het bevoegde orgaan tegen de door het orgaan van de verblijfplaats toegepaste tarieven.</al></lid><lid><lidnr>5</lidnr><al>Het orgaan van de verblijfplaats dient aan het bevoegde orgaan dat daarom vraagt, de nodige gegevens over deze tarieven te verstrekken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in het land van zijn nieuwe woonplaats recht op verstrekkingen te behouden, legt de in artikel 14, tweede lid, van het Verdrag bedoelde werknemer aan het orgaan van zijn nieuwe woonplaats een verklaring over waarin het bevoegde orgaan hem toestaat, na de overbrenging van zijn woonplaats, het recht op verstrekkingen te behouden. Bedoeld orgaan geeft in deze verklaring eventueel de maximumduur aan gedurende welke, volgens de door dit orgaan toegepaste wetgeving, verstrekkingen mogen worden verleend. Het bevoegde orgaan kan op verzoek van de werknemer of van het orgaan van zijn nieuwe woonplaats, de verklaring ook na de overbrenging van de woonplaats van de werknemer uitreiken, wanneer deze niet eerder kon worden opgesteld.</al></lid><lid><lidnr>2</lidnr><al>Het eerste lid is van overeenkomstige toepassing op de gezinsleden van de werknemer bedoeld in artikel 14, zesde lid, van het Verdrag.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>1</lidnr><al>Ter verkrijging van de machtiging waarvan het verlenen van de in artikel 14, vierde lid, van het Verdrag bedoelde verstrekkingen afhankelijk is, richt het orgaan van de woon- of verblijfplaats een verzoek aan het bevoegde orgaan. Laatstbedoeld orgaan kan hiertegen, onder opgave van redenen, binnen dertig dagen, gerekend vanaf de verzending van dit verzoek, eventueel verzet aantekenen; indien na afloop van deze termijn bij het orgaan van de woon- of verblijfplaats geen verzet is aangetekend, kent het de verstrekkingen toe.</al></lid><lid><lidnr>2</lidnr><al>Wanneer de in artikel 14, vierde lid, van het Verdrag bedoelde verstrekkingen in onmiskenbare spoedgevallen zonder machtiging van het bevoegde orgaan moeten worden verleend, stelt het orgaan van de woon- of verblijfplaats bedoeld orgaan hiervan onmiddellijk op de hoogte.</al></lid><lid><lidnr>3</lidnr><al>De gevallen van onmiskenbare spoedgevallen in de zin van artikel 14, vierde lid, van het Verdrag zijn die waarin de verlening van de verstrekking niet kan worden uitgesteld zonder het leven of de gezondheid van de belanghebbende ernstig in gevaar te brengen. Indien een prothese of een hulpmiddel per ongeluk is gebroken of beschadigd, is er sprake van onmiskenbare spoed wanneer door het achterwege blijven van reparatie of vervanging van het desbetreffende artikel het leven of de gezondheid van de belanghebbende ernstig in gevaar kan worden gebracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor verstrekkingen krachtens artikel 15, eerste lid, van het Verdrag, laat de werknemer zichzelf zowel als zijn gezinsleden inschrijven bij het orgaan van de woonplaats waarbij hij een verklaring overlegt waaruit blijkt dat hij voor zichzelf en voor zijn gezinsleden recht heeft op deze verstrekkingen. Deze verklaring wordt afgegeven door het bevoegde orgaan op grond van de gegevens die, eventueel door de werkgever, zijn verstrekt. Indien de werknemer of zijn gezinsleden bedoelde verklaring niet overleggen, verzoekt het orgaan van de woonplaats het bevoegde orgaan daarom.</al></lid><lid><lidnr>2</lidnr><al>De in het vorige lid bedoelde verklaring blijft geldig zolang het orgaan van de woonplaats geen kennisgeving heeft ontvangen dat deze verklaring is ingetrokken. De geldigheid van deze verklaring eindigt uiterlijk de dertigste dag na de datum van verzending van de kennisgeving van intrekking door het bevoegde orgaan aan het orgaan van de woonplaats.</al><al>Wanneer de werknemer echter onderworpen is aan de wetgeving van het land waar hij woont, eindigt de geldigheid van deze verklaring op de eerste dag waarop de werknemer aan de wetgeving van dat land is onderworpen.</al></lid><lid><lidnr>3</lidnr><al>Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van iedere inschrijving die het heeft verricht overeenkomstig het eerste lid van dit artikel.</al></lid><lid><lidnr>4</lidnr><al>Bij iedere aanvraag van verstrekkingen dient de aanvrager de bewijsstukken in die gewoonlijk vereist zijn voor het verlenen van verstrekkingen krachtens de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan hij woont.</al></lid><lid><lidnr>5</lidnr><al>Het bepaalde in het eerste tot en met het vierde lid is van overeenkomstige toepassing op de in artikel 15, tweede lid, en artikel 15a van dit Verdrag bedoelde gezinsleden van de werknemer.</al></lid><lid><lidnr>6</lidnr><al>De werknemer of diens gezinsleden dienen het orgaan van de woonplaats in kennis te stellen van iedere verandering in hun omstandigheden waardoor het recht op verstrekkingen kan worden gewijzigd, in het bijzonder van iedere be&#xEB;indiging of verandering van dienstbetrekking of beroepswerkzaamheden van de werknemer of iedere overbrenging van de woon- of verblijfplaats van hemzelf of van een gezinslid. Het bevoegde orgaan stelt het orgaan van de woonplaats eveneens op de hoogte van de be&#xEB;indiging van de aansluiting bij het orgaan of van de be&#xEB;indiging van het recht op verstrekkingen van de werknemer. Het orgaan van de woonplaats kan te allen tijde het bevoegde orgaan vragen om alle inlichtingen betreffende de aansluiting of de rechten op verstrekkingen van de werknemer.</al></lid><lid><lidnr>7</lidnr><al>Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde orgaan dat voornemens is verhaal uit te oefenen op degene die ten onrechte verstrekkingen heeft genoten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Voor de toepassing van artikel 16 van het Verdrag bij verblijf op het grondgebied van het bevoegde land van de gezinsleden bedoeld in artikel 15a van het Verdrag, zijn de artikelen 8 en 10 van overeenkomstige toepassing. In dat geval wordt het orgaan van de woonplaats beschouwd als het bevoegde orgaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in het land van zijn woonplaats in aanmerking te komen voor verstrekkingen laat de in artikel 17, tweede lid, van het Verdrag bedoelde pensioengerechtigde zichzelf alsmede zijn gezinsleden inschrijven bij het orgaan van zijn woonplaats, waarbij hij de volgende stukken overlegt:</al><lijst><li><li.nr>(i)</li.nr><al>Een verklaring waaruit blijkt dat hij voor zichzelf en zijn gezinsleden recht op deze verstrekkingen heeft. Deze verklaring wordt afgegeven door het bevoegde orgaan, dat hiervan een afschrift zendt aan het verbindingsorgaan van de andere Verdragsluitende Partij. Indien de pensioengerechtigde de verklaring niet overlegt, verzoekt het orgaan van de woonplaats het bevoegde orgaan daarom. Deze verklaring blijft geldig zolang het verbindingsorgaan van de andere Verdragsluitende Partij geen kennisgeving heeft ontvangen van de intrekking daarvan door het orgaan dat de verklaring heeft afgegeven. De geldigheid van deze verklaring eindigt uiterlijk de dertigste dag na de datum van verzending van de kennisgeving van intrekking door het bevoegde orgaan aan het orgaan van de woonplaats.</al></li><li><li.nr>(ii)</li.nr><al>De bewijsstukken die gewoonlijk worden vereist door de wetgeving van het land van de woonplaats voor het verlenen van de verstrekkingen.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van iedere inschrijving die het heeft verricht overeenkomstig het bepaalde in het eerste lid.</al></lid><lid><lidnr>3</lidnr><al>De pensioengerechtigde dient het orgaan van zijn woonplaats in kennis te stellen van iedere verandering in zijn omstandigheden waardoor zijn recht op verstrekkingen kan worden gewijzigd, in het bijzonder van iedere schorsing of intrekking van zijn pensioen en van iedere overbrenging van zijn woonplaats of van die van zijn gezinsleden.</al></lid><lid><lidnr>4</lidnr><al>Het orgaan van de woonplaats deelt, zodra het hiervan kennis heeft gekregen, aan het bevoegde orgaan iedere verandering mede waardoor het recht op verstrekkingen voor de pensioengerechtigde of zijn gezinsleden kan vervallen.</al></lid><lid><lidnr>5</lidnr><al>Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde orgaan dat voornemens is verhaal uit te oefenen op degene die ten onrechte verstrekkingen heeft genoten.</al></lid><lid><lidnr>6</lidnr><al>Artikel 11 is van overeenkomstige toepassing op de gezinsleden bedoeld in artikel 17, derde lid, van het Verdrag.</al></lid><lid><lidnr>7</lidnr><al>Wat betreft de verlening van verstrekkingen aan pensioengerechtigden alsmede aan hun gezinsleden tijdens een verblijf bedoeld in artikel 17, vijfde lid, van het Verdrag, zijn de artikelen 8 en 10 van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><al>In de gevallen bedoeld in de artikelen 16 en 17, vierde lid, van het Verdrag, verzoekt het bevoegde orgaan, zo nodig, het orgaan van de laatste woonplaats inlichtingen te verstrekken over het tijdvak gedurende hetwelk verstrekkingen zijn verleend en dat onmiddellijk voorafgaat aan het verblijf of de overbrenging van de woonplaats naar het grondgebied van het bevoegde land.</al></artikel></afdeling><afdeling><kop><titel>Uitkeringen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid><lidnr>1</lidnr><al>Om in Tunesi&#xEB; in aanmerking te komen voor uitkeringen krachtens de Nederlandse wetgeving, dient de werknemer die tijdens een tijdelijk verblijf in Tunesi&#xEB; arbeidsongeschikt wordt -onverminderd zijn verplichting zijn werkgever onmiddellijk op de hoogte te stellen van zijn arbeidsongeschiktheid- persoonlijk een aanvraag in te dienen of, in geval van overmacht, te doen indienen bij de regionale afdeling van het CNSS die bevoegd is voor zijn woon- of verblijfplaats, te zamen met een medische verklaring afgegeven door zijn behandelend arts. In zijn aanvraag vermeldt de werknemer de naam en het adres van zijn werkgever of van zijn gewezen werkgever alsmede, zo mogelijk, de naam en het adres van de bevoegde bedrijsfvereniging.</al></lid><lid><lidnr>2</lidnr><al>De regionale afdeling van het CNSS laat onverwijld een rapport over de gezondheidstoestand van de werknemer opstellen door haar eigen controlerend arts. Dit rapport alsmede de aanvraag bedoeld in het eerste lid worden door bedoelde afdeling gestuurd naar de bevoegde bedrijfsvereniging, of indien dit orgaan niet bekend is, naar het Gemeenschappelijk Administratiekantoor (GAK) te Amsterdam. In dat geval zendt het GAK de ontvangen documenten onmiddellijk door aan de bedrijfsvereniging waarbij de opgegeven werkgever is aangesloten.</al></lid><lid><lidnr>3</lidnr><al>Alleen het desbetreffende Nederlandse orgaan is bevoegd het besluit te nemen omtrent de vaststelling van de arbeidsongeschiktheid en het recht op uitkeringen, behoudens de bevoegdheid van de desbetreffende Nederlandse gerechtelijke instanties in geval van geschil.</al><al>Daartoe kan de Nederlandse bedrijfsvereniging de werknemer oproepen om hem in Nederland een medisch onderzoek te doen ondergaan door haar eigen verzekeringsarts binnen een redelijke termijn, eventueel rekening houdend met de reis- en vervoersformaliteiten; een afschrift van deze oproep wordt gezonden naar de regionale afdeling van het CNSS.</al><al>De bedrijfsvereniging kan de werknemer echter ook opdragen zich binnen een door die bedrijfsvereniging vast te stellen termijn opnieuw te melden bij de regionale afdeling van het CNSS die bevoegd is voor zijn woon- of verblijfplaats, en bij die regionale afdeling een medische verklaring in te dienen die is afgegeven door zijn behandelend arts. Wat de indiening van deze medische verklaring betreft, gaat bedoelde regionale afdeling te werk op de in het tweede lid bepaalde wijze.</al><al>De aanvullende reiskosten die in verband met zijn gezondheidstoestand nodig zijn om gevolg te geven aan bovenvermelde oproep, worden betaald of vergoed aan de belanghebbende door de bedrijfsvereniging op vertoon van de bewijsstukken.</al></lid><lid><lidnr>4</lidnr><al>Indien de werknemer zich niet in staat acht gevolg te geven aan de oproep van de bedrijfsvereniging om in Nederland te verschijnen op het spreekuur van de verzekeringsarts, dient hij zich onverwijld te wenden tot de regionale afdeling van het CNSS die bevoegd is voor zijn woon- of verblijfplaats, en bij die regionale afdeling een medische verklaring in te dienen die is afgegeven door zijn behandelend arts, alsmede de oproep van de bevoegde bedrijfsvereniging. De regionale afdeling van het CNSS laat dan de werknemer onverwijld onderzoeken door haar eigen controlerend arts.</al></lid><lid><lidnr>5</lidnr><al>De arts van het CNSS bepaalt of de werknemer om medische redenen verhinderd is gevolg te geven aan de oproep van de bedrijfsvereniging.</al><al>Indien volgens het oordeel van de arts van het CNSS de werknemer niet in staat was zich naar Nederland te begeven, vermeldt die arts in het rapport de redenen van die verhindering alsmede de datum waarop deze verhindering vermoedelijk zal zijn opgeheven en stelt de werknemer hiervan onmiddellijk in kennis. Behoudens door de controlerend arts van het CNSS naar behoren vastgestelde voortduring van de verhindering, dient de werknemer zich naar Nederland te begeven op de door de arts aangegeven datum en, zodra hij in Nederland is aangekomen, zich te melden bij de door de bevoegde bedrijfsvereniging opgegeven verzekeringsarts.</al><al>De regionale afdeling van het CNSS stuurt het rapport van de controlerend arts onverwijld naar de bevoegde bedrijfsvereniging.</al></lid><lid><lidnr>6</lidnr><al>Bij voortduring van de arbeidsongeschiktheid, dient de werknemer aan wie de bevoegde bedrijfsvereniging nog geen in het derde lid bedoelde oproep heeft gezonden, zich te wenden tot de regionale afdeling van het CNSS die bevoegd is voor zijn woon- of verblijfplaats, waarbij hij een nieuwe aanvraag moet indienen, te zamen met een medidsche verklaring afgegeven door zijn behandelend arts, telkens v&#xF3;&#xF3;r het einde van de rustperiode die eerder door de controlerend arts van het CNSS is voorgeschreven. In dergelijke gevallen handelt de regionale afdeling van het CNSS op de in het tweede lid bepaalde wijze.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werknemer die uitkeringen geniet krachtens de Nederlandse wetgeving en die van de bevoegde bedrijfsvereniging toestemming heeft verkregen tijdelijk te verblijven in Tunesi&#xEB;, blijft onderworpen aan de controle van de bevoegde bedrijfsvereniging. Voor de uitoefening van deze controle kan de bedrijfsvereniging hetzij de controlerend arts van het CNSS verzoeken de werknemer te onderzoeken, hetzij de werknemer oproepen om in Nederland te worden onderzocht door haar eigen verzekeringsarts. De werknemer dient aan een dergelijke oproep gevolg te geven binnen een redelijke termijn, eventueel rekening houdend met de reis- en vervoersformaliteiten. De extra reiskosten die in verband met zijn gezondheidstoestand nodig zijn om gevolg te geven aan bovenvermelde oproep, worden aan de belanghebbende vergoed op vertoon van de bewijsstukken.</al></lid><lid><lidnr>2</lidnr><al>Indien de werknemer zich niet in staat acht gevolg te geven aan een dergelijke oproep, zijn het vierde en het vijfde lid van artikel 16 van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>17a</nr></kop><lid><lidnr>1</lidnr><al>De werknemer die uitkeringen geniet krachtens de Nederlandse wetgeving en die van de bevoegde bedrijfsvereniging toestemming heeft verkregen deze uitkeringen te behouden na overbrenging van zijn woonplaats naar het grondgebied van Tunesi&#xEB;, dient zich v&#xF3;&#xF3;r de door de bedrijfsvereniging opgegeven datum te wenden tot de regionale afdeling van het CNSS die bevoegd is voor zijn nieuwe woonplaats, waarbij hij de bevestiging moet indienen van de toestemming van de bedrijfsvereniging alsmede een medische verklaring afgegeven door zijn behandelend arts. Een afschrift van deze toestemming, vergezeld van een overzicht van de medische gegevens, wordt gezonden naar de regionale afdeling van het CNSS.</al></lid><lid><lidnr>2</lidnr><al>De regionale afdeling van het CNSS onderwerpt de werknemer aan de medische en administratieve controle volgens de regels die dit orgaan toepast en zendt het medisch rapport aan de bedrijfsvereniging.</al></lid><lid><lidnr>3</lidnr><al>Alleen de desbetreffende bedrijfsvereniging is bevoegd het besluit te nemen omtrent de vaststelling van de arbeidsongeschiktheid en het recht op uitkeringen, behoudens de bevoegdheid van de desbetreffende gerechtelijke instanties bij geschillen. Indien de desbetreffende bedrijfsvereniging heeft besloten dat de werknemer niet langer arbeidsongeschikt is, stelt zij de werknemer hiervan onmiddellijk in kennis door een afschrift aan de regionale afdeling van het CNSS te sturen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in Nederland in aanmerking te komen voor uitkeringen krachtens de Tunesische wetgeving, dient de werknemer die arbeidsongeschikt wordt tijdens een tijdelijk verblijf in Nederland -onverminderd zijn verplichting zijn werkgever onmiddellijk op de hoogte te stellen van zijn arbeidsongeschiktheid- een aanvraag in te dienen bij de bevoegde regionale afdeling van de Nieuwe Algemene Bedrijfsvereniging (NAB). In zijn aanvraag vermeldt de werknemer de naam en het adres van zijn werkgever of van zijn gewezen werkgever alsmede het adres van het CNSS te Tunis.</al></lid><lid><lidnr>2</lidnr><al>Het districtskantoor van de NAB laat over de gezondheidstoestand van de werknemer onverwijld een rapport opstellen door haar verzekeringsarts. Dit rapport alsmede de in het eerste lid bedoelde aanvraag worden door die afdeling gestuurd naar het CNSS.</al></lid><lid><lidnr>3</lidnr><al>Alleen het CNSS is bevoegd het besluit te nemen omtrent de vaststelling van de arbeidsongeschiktheid en het recht op uitkeringen, behoudens de bevoegdheid van de desbetreffende Tunesische gerechtelijke instanties bij geschillen.</al><al>Daartoe kan het CNSS de werknemer oproepen om hem in Tunesi&#xEB; te laten onderzoeken door zijn eigen controlerend arts; een afschrift van deze oproep wordt gezonden aan het districtskantoor van de NAB. De werknemer dient gevolg te geven aan die oproep binnen een redelijke termijn, eventueel rekening houdend met de reis- of vervoersformaliteiten.</al><al>Het CNSS kan de werknemer echter ook opdragen zich binnen een door het CNSS vast te stellen termijn opnieuw te melden bij de regionale afdeling van de NAB die bevoegd is voor zijn woon- of verblijfplaats, en bij die regionale afdeling een medische verklaring in te dienen die is afgegeven door zijn behandelend arts. Wat de indiening van deze medische verklaring betreft, handelt de regionale afdeling op de in het tweede lid bepaalde wijze.</al></lid><lid><lidnr>4</lidnr><al>Indien de werknemer zich niet in staat acht gevolg te geven aan de oproep van het CNSS om in Tunesi&#xEB; te verschijnen voor een medische controle, dient hij zich onverwijld te wenden tot het bevoegde districtskantoor van de NAB. Het districtskantoor van de NAB laat de werknemer onverwijld onderzoeken door haar verzekeringsarts.</al></lid><lid><lidnr>5</lidnr><al>De arts van de NAB bepaalt of de werknemer om medische redenen verhinderd is gevolg te geven aan de oproep van het CNSS.</al><al>Indien volgens het oordeel van de arts van de NAB de werknemer niet in staat was zich naar Tunesi&#xEB; te begeven, vermeldt die arts in zijn rapport de redenen van deze verhindering, alsmede de datum waarop deze verhindering zal zijn opgeheven en stelt de werknemer hiervan onmiddellijk in kennis.</al><al>Het districtskantoor van de NAB zendt het rapport van de verzekeringsarts onverwijld naar het CNSS.</al><al>De werknemer dient zich naar Tunesi&#xEB; te begeven op de door de arts van de NAB aangegeven datum en, zodra hij in Tunesi&#xEB; is aangekomen, zich te melden bij de door het CNSS opgegeven controlerend arts.</al></lid><lid><lidnr>6</lidnr><al>Bij voortduring van de arbeidsongeschiktheid dient de werknemer aan wie het CNSS nog geen in het derde lid bedoelde oproep heeft gezonden, te verschijnen op het spreekuur van de verzekeringsarts op de door het districtskantoor van de NAB vermelde datum. In dat geval wordt het rapport van de verzekeringsarts onverwijld naar de bevoegde regionale afdeling van het CNSS gestuurd.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>18a</nr></kop><lid><lidnr>1</lidnr><al>De werknemer die uitkeringen geniet krachtens de Tunesische wetgeving en die van het CNSS toestemming heeft verkregen tijdelijk te verblijven in Nederland, blijft onderworpen aan de controle van het CNSS. Voor de uitoefening van deze controle kan het CNSS hetzij de verzekeringsarts van de NAB verzoeken de werknemer te onderzoeken, hetzij de werknemer oproepen om in Tunesi&#xEB; te worden onderzocht door zijn eigen controlerend arts. De werknemer dient aan een dergelijke oproep gevolg te geven binnen een redelijk termijn, eventueel rekening houdend met de reis- en vervoersformaliteiten. De extra reiskosten die in verband met zijn gezondheidstoestand nodig zijn om gevolg te geven aan bovenvermelde oproep, worden aan belanghebbende vergoed op vertoon van de bewijsstukken.</al></lid><lid><lidnr>2</lidnr><al>Indien de werknemer zich niet in staat acht gevolg te geven aan een dergelijke oproep, zijn het vierde en het vijfde lid van artikel 18 van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>18b</nr></kop><lid><lidnr>1</lidnr><al>De werknemer die uitkeringen geniet krachtens de Tunesische wetgeving en die van de regionale afdeling van het CNSS toestemming heeft verkregen deze uitkeringen te behouden na  de overbrenging van zijn woonplaats naar het grondgebied van Nederland, dient zich v&#xF3;&#xF3;r de door de regionale afdeling opgegeven datum te wenden tot het bevoegde districtskantoor van de NAB, waarbij hij de bevestiging moet indienen van de toestemming van de regionale afdeling. Een afschrift van deze toestemming, vergezeld van een overzicht van de medische gegevens, wordt naar het districtskantoor van de NAB gestuurd.</al></lid><lid><lidnr>2</lidnr><al>Het districtskantoor van de NAB onderwerpt de werknemer aan de medische en administratieve controle volgens de regels die dit orgaan toepast en zendt de medische rapporten aan de regionale afdeling van het CNSS.</al></lid><lid><lidnr>3</lidnr><al>Alleen het CNSS is bevoegd het besluit te nemen omtrent de vaststelling van de arbeidsongeschiktheid en het recht op uitkeringen, behoudens de bevoegdheid van de desbetreffende gerechtelijke instanties bij geschillen.</al><al>Indien het CNSS heeft besloten dat de werknemer niet langer arbeidsongeschikt is, stelt het de werknemer hiervan onmiddellijk in kennis door een afschrift aan het districtskantoor van de NAB te sturen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>19</nr>
</kop><al>Het bevoegde orgaan stelt de uitkeringen met behulp van alle daartoe aangewezen middelen betaalbaar, met name per internationale postwissel. Deze uitkeringen kunnen echter, indien het orgaan van de verblijfplaats hiermede instemt, door dit orgaan voor rekening van het bevoegde orgaan worden verleend. In dit geval stelt het bevoegde orgaan het orgaan van de verblijfplaats op de hoogte van het bedrag van de uitkeringen, de data van betaalbaarstelling en de maximale uitkeringsduur.</al></artikel></afdeling><afdeling><kop><titel>Financi&#xEB;le bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werkelijke bedragen van de uitgaven ter zake van de krachtens artikel 13, tweede lid, artikel 14, eerste, tweede en zesde lid, artikel 15, artikel 16 (bij verblijf) en artikel 17, vijfde lid, van het Verdrag verleende verstrekkingen worden door de bevoegde organen of, naar gelang van het geval, de organen van de woonplaats vergoed aan de organen die deze verstrekkingen hebben verleend, en wel zoals deze blijken uit de boekhouding van de laatstbedoelde organen.</al></lid><lid><lidnr>2</lidnr><al>Voor de vergoeding kunnen geen hogere tarieven in rekening worden gebracht dan die welke gelden voor de verstrekkingen, verleend aan werknemers die zijn onderworpen aan de wetgeving welke wordt toegepast door het orgaan dat de in het eerste lid van dit artikel bedoelde verstrekkingen heeft verleend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><lid>
<lidnr>1</lidnr><al>De uitgaven voor de verstrekkingen verleend krachtens artikel 15a aan gezinsleden die niet wonen op het grondgebied van dezelfde Verdragsluitende Partij als de werknemer en krachtens artikel 17, derde lid, van het Verdrag, worden voor ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr>2</lidnr><al>Het door de Nederlandse organen verschuldigde vaste bedrag wordt verkregen door de gemiddelde jaarlijkse kosten per werknemersgezin te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinnen waarmee rekening moet worden gehouden. De gemiddelde jaarlijkse kosten per gezin worden verkregen door de gemiddelde kosten per verzekerde te vermenigvuldigen met het gemiddelde aantal gezinsleden. De gemiddelde kosten per verzekerde zijn gelijk aan het totaal van de uitgaven zoals aangegeven in het eerste lid, met inbegrip van de aflossingen en de uitgaven voor de gezondheidszorg van het CNSS en het CAVIS, gedeeld door het vastgestelde aantal personen dat in Tunesi&#xEB; toegang heeft tot de gezondheidszorg.</al></lid><lid><lidnr>3</lidnr><al>Het door de Tunesische organen verschuldigde vaste bedrag wordt verkregen door de gemiddelde jaarlijkse kosten per gezinslid te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinsleden waarmee rekening moet worden gehouden. De gemiddelde jaarlijkse kosten per gezinslid zijn gelijk aan het gemiddelde van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden onder de 65 jaar die aan de Nederlandse wetgeving zijn onderworpen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><lid>
<lidnr>1</lidnr><al>De uitgaven voor de krachtens artikel 17, tweede lid, van het Verdrag verleende verstrekkingen worden voor ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr>2</lidnr><al>Voor Tunesi&#xEB; wordt het door de Nederlandse organen verschuldigde vaste bedrag verkregen door de gemiddelde jaarlijkse kosten per gezin, zoals deze voortvloeien uit het bepaalde in artikel 21, tweede lid, te vermenigvuldigen met het gemiddelde jaarlijkse aantal pensioengerechtigden dat in aanmerking moet worden genomen. De gemiddelde kosten per pensioengerechtigde worden gecorrigeerd aan de hand van een in onderling overleg tussen de verbindingsorganen vast te stellen co&#xEB;ffici&#xEB;nt.</al></lid><lid><lidnr>3</lidnr><al>Voor Nederland wordt het door de Tunesische organen verschuldigde vaste bedrag verkregen door de gemiddelde jaarlijkse kosten per pensioengerechtigde en zijn gezinsleden te vermenigvuldigen met het gemiddelde jaarlijkse aantal pensioengerechtigden en hun gezinsleden dat in aanmerking moet worden genomen.</al><al>De gemiddelde kosten per pensioengerechtigde, c.q. lid van diens gezin, zijn gelijk aan het gemiddelde per pensioengerechtigde, c.q. lid van diens gezin, van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden onder of boven de 65 jaar, naar gelang van het geval, die aan de Nederlandse wetgeving onderworpen zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>23</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in artikel 18a van het Verdrag bedoelde vergoedingen worden betaald door tussenkomst van de verbindingsorganen.</al></lid><lid><lidnr>2</lidnr><al>De in het vorige lid bedoelde organen kunnen overeenkomen dat de in de artikelen 20, 21 en 22 bedoelde bedragen met een percentage worden verhoogd in verband met administratiekosten.</al></lid><lid><lidnr>3</lidnr><al>Voor de toepassing van de artikelen 20 tot en met 22 kunnen de verbindingsorganen overeenkomsten sluiten inzake het verlenen van voorschotten.</al></lid><lid><lidnr>4</lidnr><al>De verbindingsorganen kunnen, met instemming van de bevoegde autoriteiten, voor alle verstrekkingen of een gedeelte daarvan andere wijzen van vergoeding overeenkomen dan die welke zijn bepaald in de artikelen 20, 21 en 22.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>2</nr>
<titel>Uitkeringen bij invaliditeit</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>24</nr>
</kop><al>In het in artikel 21 van het Verdrag bedoelde geval, moet de aanvraag om uitkeringen bij invaliditeit door de belanghebbende worden ingediend bij het orgaan van zijn woonplaats, dat de aanvraag aan het bevoegde orgaan van het andere land doorzendt, onder bijvoeging van de volgende gegevens en inlichtingen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>gronden, waarop de belanghebbende met toepassing van artikel 20 van het Verdrag geen recht op uitkering heeft;</al></li><li><li.nr>b)</li.nr><al>medisch rapport inzake de aanvang, de oorzaak en de mate van invaliditeit, alsmede inzake de maatregelen welke met het oog op het herkrijgen van de verdiencapaciteit kunnen worden genomen;</al></li><li><li.nr>c)</li.nr><al>bewijsstuk inzake de tijdvakken van verzekering, welke door de aanvrager krachtens zijn wetgeving zijn vervuld;</al></li><li><li.nr>d)</li.nr><al>gegevens betreffende de maximale duur waarover aan de belanghebbende uitkeringen kunnen worden verleend wegens de ziekte of het ongeval waardoor de invaliditeit is ontstaan;</al></li><li><li.nr>e)</li.nr><al>datum van ontvangst van de aanvraag.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>25</nr>
</kop><lid>
<lidnr>1</lidnr><al>De uitkeringen worden rechtstreeks betaalbaar gesteld door het orgaan dat deze verschuldigd is, ongeacht de woonplaats van de rechthebbende in een van beide landen. Periodieke uitkeringen kunnen per bank, per post of in contanten worden betaald op de vervaldagen welke in de door dit orgaan toegepaste wetgeving worden voorzien. De bevoegde organen zenden elkaar jaarlijks een borderel van de verrichte betalingen.</al></lid><lid><lidnr>2</lidnr><al>Indien het orgaan dat de uitkeringen verschuldigd is, deze niet rechtstreeks aan de rechthebbenden in het andere land betaalt, kan de betaling op verzoek van dit orgaan geschieden door het orgaan van de woonplaats van de rechthebbende of, nadat zij zulks zijn overeengekomen, door het verbindingsorgaan.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>3</nr>
<titel>Uitkeringen bij ouderdom en overlijden</titel>
</kop><afdeling><kop><titel>Indienen en behandelen van aanvragen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>26</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in Tunesi&#xEB; of in Nederland wonende werknemer of nagelaten betrekking van een werknemer die in aanmerking wenst te komen voor een uitkering krachtens de wetgeving van het andere land of van beide landen, richt zijn aanvraag tot het bevoegde orgaan va.n het land waarin hij woont.</al></lid><lid><lidnr>2</lidnr><al>Wanneer de belanghebbende op het grondgebied van een derde Staat woont, dient hij zijn aanvraag te richten tot het bevoegde orgaan van het land krachtens de wetgeving waarvan de werknemer laatstelijk verzekerd is geweest.</al></lid><lid><lidnr>3</lidnr><al>De aanvragen worden ingediend op formulieren welke zijn voorzien bij de wetgeving van het land waar de aanvraag volgens de vorige leden van dit artikel moet worden ingediend.</al></lid><lid><lidnr>4</lidnr><al>De aanvrager vermeldt, voorzover mogelijk, het orgaan of de organen van beide landen, waarbij de werknemer is aangesloten geweest. Bovendien verstrekt hij alle overige inlichtingen welke het bevoegde orgaan verlangt, op daartoe ontworpen bijzondere formulieren.</al></lid><lid><lidnr>5</lidnr><al>Wanneer een ander dan het in het eerste of tweede lid van dit artikel bedoelde orgaan een aanvraag ontvangen heeft, moet het deze aanvraag onverwijld aan het in het eerste of tweede lid van dit artikel bedoelde orgaan doorzenden onder vermelding van de datum waarop de aanvraag is ingediend. Deze datum wordt beschouwd als datum van indiening bij laatstbedoeld orgaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>27</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor de behandeling van de aanvragen om uitkeringen maken de bevoegde organen van beide landen gebruik van een contactformulier. Dit formulier bevat met name een opsomming en een samenvatting van de door de verzekerde krachtens de wetgevingen waaraan hij onderworpen is geweest vervulde tijdvakken van verzekering.</al></lid><lid><lidnr>2</lidnr><al>De toezending van dit formulier aan het bevoegde orgaan van het andere land komt in de plaats van het toezenden van bewijsstukken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>28</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats vermeldt op het in het vorige artikel bedoelde formulier de tijdvakken van verzekering, welke ingevolge door dit orgaan toegepaste wetgeving zijn vervuld en zendt twee exemplaren van dit formulier aan het bevoegde orgaan van het andere land.</al></lid><lid><lidnr>2</lidnr><al>Dit orgaan vult het formulier aan door het vermelden van:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de tijdvakken van verzekering welke ingevolge de door dit orgaan toegepaste wetgeving zijn vervuld;</al></li><li><li.nr>b)</li.nr><al>het bedrag van de rechten ontstaan op grond van de door dit orgaan toegepaste wetgeving, rekening houdende met de bepalingen van hoofdstuk III van Titel III van het Verdrag;</al></li><li><li.nr>c)</li.nr><al>het bedrag van de uitkering waarop de aanvrager aanspraak zou kunnen maken zonder toepassing van de artikelen 24 en 25 van het Verdrag, op grond van de door dit orgaan toegepaste wetgeving.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Het in het vorige lid bedoelde orgaan zendt het orgaan van het land van de woonplaats een exemplaar van het aldus aangevulde formulier terug en voegt twee exemplaren van de definitieve beslissing bij, onder vermelding van de rechtsmiddelen en de beroepstermijnen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>29</nr>
</kop><al>In gevallen waarin vertraging kan optreden, betaalt het bevoegde orgaan van het land van de woonplaats belanghebbende een terugvorderbaar voorschot, dat zo dicht mogelijk het bedrag benadert dat vermoedelijk zal worden vastgesteld, rekening houdende met de bepalingen van het Verdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>30</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien het bevoegde orgaan van het land van de woonplaats vaststelt dat de aanvrager rechten kan ontlenen aan artikel 28 van het Verdrag, stelt het de aanvulling vast waarop de aanvrager op grond van laatstbedoeld artikel recht heeft.</al></lid><lid><lidnr>2</lidnr><al>Voor de toepassing van artikel 28 van het Verdrag geschiedt de omrekening van de in verschillende nationale muntsoorten luidende bedragen tegen de wisselkoers welke geldig is op de eerste dag van de maand waarin de laatste vaststellingshandeling plaatsvond.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>31</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats stelt de aanvrager in kennis van de genomen beslissingen door middel van een samenvatting, waarbij de door de desbetreffende organen genomen beslissingen zijn gevoegd. Deze samenvatting bevat eveneens de rechtsmiddelen en beroepstermijnen, welke in de wetgevingen van de beide landen zijn voorzien. De beroepstermijnen gaan eerst in na de dag waarop de aanvrager de samenvatting heeft ontvangen.</al></lid><lid><lidnr>2</lidnr><al>Vervolgens deelt het bevoegde orgaan van het land van de woonplaats het bevoegde orgaan van het andere land de datum mede waarop het beide beslissingen ter kennis van de aanvrager heeft gebracht, onder bijvoeging van een afschrift van zijn eigen beslissing en van de samenvatting.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>32</nr>
</kop><al>Wanneer twee of meer personen recht hebben op een weduwenpensioen uit hoofde van het overlijden van eenzelfde verzekerde, geschiedt de in artikel 30 van het Verdrag bedoelde verdeling van het pensioen dat krachtens de Nederlandse wetgeving of met toepassing van Hoofdstuk III van Titel III van het Verdrag door het Nederlandse orgaan verschuldigd is, als volgt:</al><al>elk van de weduwen heeft, naar evenredigheid van het aantal rechthebbenden, recht op een gedeelte van het verhoogde pensioen zolang zij een of meer ongehuwde kinderen heeft die jonger zijn dan 18 jaar, dan wel van het normale pensioen wanneer zij niet zulke kinderen heeft.</al></artikel></afdeling><afdeling><kop><titel>Betaalbaarstelling van de uitkeringen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr>34</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien het bevoegde orgaan vaststelt dat de aanvrager krachtens de door dit orgaan toegepaste wetgeving recht heeft op uitkeringen zonder dat er een beroep behoeft te worden gedaan op artikel 24 van het Verdrag, betaalt het deze onmiddellijk als voorlopige uitkering. Bij de definitieve afdoening van de aanvraag om uitkeringen vereffenen de betrokken organen hun rekeningen met toepassing van artikel 45 van het Verdrag.</al></lid><lid><lidnr>2</lidnr><al>In het geval dat de organen van beide landen het vorige lid kunnen toepassen, worden de voorlopige uitkeringen alleen betaald door het orgaan van de woonplaats. Dit orgaan stelt het orgaan van het andere land hiervan zo spoedig mogelijk in kennis.</al></lid><lid><lidnr>3</lidnr><al>In het geval dat ingevolge het eerste en tweede lid voorlopige uitkeringen worden betaald is artikel 29 niet van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>35</nr>
</kop><lid>
<lidnr>1</lidnr><al>De door een orgaan van het ene land verschuldigde uitkeringen aan rechthebbenden die in het andere land wonen, worden rechtstreeks en op de in de door dit orgaan toegepaste wetgeving voorziene vervaldagen uitbetaald. Daarentegen worden de achterstallige betalingen aan het bevoegde orgaan van het land van de woonplaats overgemaakt.</al></lid><lid><lidnr>2</lidnr><al>De bevoegde organen van beide landen zenden elkaar jaarlijks borderellen van de verrichte betalingen.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>4</nr>
<titel>Gezinsbijslagen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>36</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor de toepassing van artikel 34 van het Verdrag dient de belanghebbende aan het bevoegde orgaan een verklaring over te leggen met betrekking tot de in aanmerking te nemen tijdvakken, voorzover het noodzakelijk is daarop een beroep te doen ter aanvulling van de tijdvakken, welke op grond van de door bedoeld orgaan toegepaste wetgeving zijn vervuld.</al></lid><lid><lidnr>2</lidnr><al>De verklaring wordt op verzoek van de belanghebbende uitgereikt door het orgaan waarbij hij tevoren en laatstelijk in het andere land aangesloten is geweest. Indien de belanghebbende de verklaring niet overlegt, verzoekt het bevoegde orgaan het betrokken orgaan daarom.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>37</nr>
</kop><al>De belanghebbende die een aanvraag om gezinsbijslagen indient ten behoeve van de kinderen die in het andere dan het bevoegde land wonen of worden opgevoed, legt een verklaring omtrent de gezinssamenstelling over welke door de bevoegde autoriteiten van de burgerlijke stand van dit land is verstrekt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>38</nr>
</kop><lid>
<lidnr>1</lidnr><al>De gezinsbijslagen worden overeenkomstig de voorschriften van de toepasselijke wetgeving en op de in deze wetgeving voorziene vervaldagen uitbetaald aan de werknemer of aan de natuurlijke of de rechtspersoon te wiens laste de kinderen in feite komen.</al></lid><lid><lidnr>2</lidnr><al>Indien degene aan wie de gezinsbijslagen moeten worden verleend, deze niet voor het onderhoud van de kinderen besteedt, betaalt het bevoegde orgaan, op verzoek en door tussenkomst van het verbindingsorgaan, deze bijslagen uit aan de natuurlijke persoon of de rechtspersoon te wiens laste de kinderen in feite komen, hetgeen volledige kwijting inhoudt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>39</nr>
</kop><al>Indien in de loop van eenzelfde tijdvak gezinsbijslagen verschuldigd zijn voor eenzelfde kind ingevolge de wetgevingen van beide landen, worden de gezinsbijslagen, verschuldigd ingevolge de wetgeving van het land op het grondgebied waarvan het kind woont, dan wel wordt opgevoed, uitbetaald door het bevoegde orgaan van dit laatste land en voor rekening van dit orgaan.</al><al>Indien dit bedrag echter lager is dan het bedrag dat krachtens de wetgeving van het andere land zonder toepassing van het Verdrag voor ditzelfde kind zou zijn verleend, dient het bevoegde orgaan van dit laatste land ten aanzien van ditzelfde kind een aanvulling te verlenen welke gelijk is aan het verschil tussen die beide bedragen.</al><al>Deze aanvulling komt volledig voor rekening van laatstbedoeld orgaan.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr>5</nr>
<titel>Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>40</nr>
</kop><lid>
<lidnr>1</lidnr><al>Om in aanmerking te komen voor de toepassing van artikel 37 van het Verdrag, dient de belanghebbende aan het Nederlandse bevoegde orgaan een verklaring over te leggen waarin de tijdvakken van dienstbetrekking in Tunesi&#xEB; worden vermeld.</al></lid><lid><lidnr>2</lidnr><al>Deze verklaring wordt op verzoek van de belanghebbende uitgereikt door het &#x201E;Office des Travailleurs Tunisiens a l'Etranger de l'Emploi et de la Formation Professionnelle" - O.T.T.E.E.F.P. -(Bureau voor tewerkstelling en beroepsopleiding van Tunesische werknemers in het buitenland) te Tunis.</al></lid><lid><lidnr>3</lidnr><al>Indien de belanghebbende de verklaring niet overlegt, richt het bevoegde orgaan zich tot het &#x201E;Office des Travailleurs Tunisiens a l'Etranger de l'Emploi et de la Formation Professionnelle" (O.T.T.E.E.F.P. ) te Tunis.</al></lid></artikel></hoofdstuk></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>III</nr>
<titel>DIVERSE BEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>41</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor de in het Verdrag voorziene samenstelling van tijdvakken van verzekering, welke krachtens de wetgevingen van beide landen zijn vervuld, passen de bevoegde organen de volgende regels toe:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>indien een tijdvak van verzekering, vervuld op grond van een verplichte verzekering krachtens de wetgeving van het ene land, samenvalt met een tijdvak van verzekering, vervuld op grond van een vrijwillige of vrijwillig voortgezette verzekering krachtens de wetgeving van het andere land, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>b)</li.nr><al>indien een krachtens de wetgeving van het ene land vervuld tijdvak van verzekering dat geen gelijkgesteld tijdvak is, samenvalt met een krachtens de wetgeving van het andere land gelijkgesteld tijdvak, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>c)</li.nr><al>elk krachtens de wetgevingen van beide landen tegelijk gelijkgesteld tijdvak wordt slechts in aanmerking genomen door het orgaan van het land aan de wetgeving waarvan de verzekerde laatstelijk v&#xF3;&#xF3;r het bedoelde tijdvak verplicht onderworpen is geweest; indien de verzekerde v&#xF3;&#xF3;r bedoeld tijdvak niet verplicht onderworpen is geweest aan een wetgeving van een land, wordt dit tijdvak in aanmerking genomen door het bevoegde orgaan van het land aan de wetgeving waarvan hij na dit tijdvak voor de eerste maal verplicht onderworpen is geweest;</al></li><li><li.nr>d)</li.nr><al>ingeval de periode, waarin bepaalde tijdvakken van verzekering krachtens de wetgeving van het ene land zijn vervuld, niet nauwkeurig kan worden bepaald, wordt aangenomen dat deze tijdvakken de krachtens de wetgeving van het andere land vervulde tijdvakken niet overlappen en wordt hiermede rekening gehouden, voorzover de tijdvakken hiervoor in aanmerking kunnen worden genomen.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Indien krachtens het eerste lid, letter a), van dit artikel voor de samentelling geen rekening wordt gehouden met tijdvakken van verzekering, vervuld op grond van een vrijwillige of vrijwillig voortgezette verzekering krachtens de wetgeving inzake ouderdom of overlijden (pensioenen) van een land, worden de premies welke voor deze tijdvakken zijn betaald geacht bestemd te zijn ter verhoging van de krachtens genoemde wetgeving verschuldigde uitkeringen. Indien deze wetgeving een aanvullende verzekering kent, worden bedoelde premies in aanmerking genomen voor de berekening van op grond van een dergelijke verzekering verschuldigde uitkeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>42</nr>
</kop><lid>
<lidnr>1</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a.</li.nr><al>Wanneer de bedrijfsvereniging waarbij een in Tunesi&#xEB; wonende werknemer aanspraak kan maken op uitkeringen bij arbeidsongeschiktheid krachtens de Nederlandse wetgeving, niet zelf de controle uitvoert, kan dit orgaan of de Gemeenschappelijke Medische Dienst het CNSS verzoeken een medisch rapport te doen opstellen over de gezondheidstoestand van de werknemer en over te gaan tot de administratieve controle. In dit verzoek van het Nederlandse orgaan wordt vermeld of het gaat om een medische dan wel administratieve controle.</al></li><li><li.nr>b.</li.nr><al>Indien de bedrijfsvereniging of de Gemeenschappelijke Medische Dienst zelf de controle uitvoert, kan dit orgaan de werknemer oproepen om in Nederland de nodige medische onderzoeken te ondergaan. De kosten van de onderzoeken, de reis- en verblijfskosten komen ten laste van het Nederlandse orgaan.</al></li><li><li.nr>c.</li.nr><al>Indien de rechthebbende meent dat hij om medische redenen niet in staat is zich naar Nederland te begeven, doet hij het betrokken Nederlandse orgaan hiervan onmiddellijk mededeling. Hij dient dan een door de controlerend arts van het CNSS bekrachtigde medische verklaring over te leggen. In deze verklaring wordt met name vermeld de medische reden waarom de werknemer niet in staat is zich naar Nederland te begeven en vanaf wanneer daartoe geen reden meer bestaat.</al></li></lijst></lid><lid><lidnr>2</lidnr><lijst><li><li.nr>a.</li.nr><al>De administratieve en medische controle van in Nederland wonende rechthebbenden op uitkeringen bij arbeidsongeschiktheid krachtens de Tunesische wetgeving wordt op verzoek van het bevoegde orgaan uitgevoerd door tussenkomst van de NAB. In het hiertoe strekkende verzoek van het Tunesische orgaan wordt vermeld of het hierbij gaat om medische dan wel administratieve controle.</al></li><li><li.nr>b.</li.nr><al>Indien het Tunesische orgaan zelf de controle uitvoert, kan het de werknemer oproepen om in Tunesi&#xEB; de nodige medische onderzoeken te ondergaan. De kosten van de onderzoeken, de reis- en verblijfskosten komen ten laste van het Tunesische orgaan.</al></li><li><li.nr>c.</li.nr><al>Indien de rechthebbende meent dat hij om medische redenen niet in staat is zich naar Tunesi&#xEB; te begeven, doet hij het betrokken Tunesische orgaan hiervan onmiddellijk mededeling. Hij dient zich dan te vervoegen bij het orgaan van zijn woonplaats. Dit orgaan onderwerpt de rechthebbende aan een medisch onderzoek en zendt aan het CNSS de verklaring waarin met name wordt vermeld de medische reden waarom de werknemer niet in staat is zich naar Tunesi&#xEB; te begeven en vanaf wanneer daartoe geen reden meer bestaat.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Ieder bevoegd orgaan behoudt evenwel het recht om, voor eigen rekening, de rechthebbende te laten onderzoeken door een arts van zijn keuze alsmede maatregelen voor te schrijven gericht op het behoud, het herstel en de verbetering van de gezondheid van de rechthebbende alsmede zijn arbeidsgeschiktheid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>43</nr>
</kop><al>Indien uit de in het voorgaande artikel bedoelde controle blijkt dat de rechthebbende op prestaties werkzaamheden verricht of dat hij inkomsten geniet welke de voorgeschreven grens overschrijden of dat hij het werk heeft hervat, dient het orgaan van de woon- of verblijfplaats een rapport toe te zenden aan het bevoegde orgaan dat om controle heeft verzocht. Dit rapport maakt melding van de door het bevoegde orgaan gevraagde inlichtingen en vermeldt in het bijzonder de aard van de verrichte werkzaamheden, het bedrag van de verdiensten of inkomsten, welke de belanghebbende gedurende het laatstelijk verstreken kwartaal genoot, de normale beloning, welke in hetzelfde gebied werd genoten door een werknemer van de beroepsgroep waartoe de belanghebbende behoorde in het beroep dat hij uitoefende voor hij invalide werd, alsmede in voorkomend geval het oordeel van een medisch deskundige omtrent de gezondheidstoestand van de belanghebbende.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>44</nr>
</kop><al>De bevoegde organen van beide landen kunnen elkaar te allen tijde verzoeken over te gaan tot verificatie of controle van feiten en handelingen waardoor volgens hun eigen wetgeving het door hen erkende recht op prestaties kan worden gewijzigd, geschorst of ingetrokken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>45</nr>
</kop><al>De kosten die voortvloeien uit administratieve controle en geneeskundig onderzoek, observaties, reizen en allerlei verificaties, nodig voor de verlening van prestaties of voor de herziening daarvan, worden aan het met deze controle of verificaties belaste orgaan, op basis van het door dit orgaan toegepaste tarief, vergoed.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>46</nr>
</kop><al>Andere dan de in het voorgaande artikel bedoelde kosten, welke voortvloeien uit de toepassing van het Verdrag, kunnen worden vergoed onder voorwaarden welke in onderlinge overeenstemming tussen de bevoegde verbindingsorganen van beide landen worden vastgesteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>47</nr>
</kop><al>De instellingen welke uitkeringen verschuldigd zijn aan rechthebbenden die op het grondgebied van de andere Staat wonen, kunnen het verschuldigde rechtens voldoen in de munt van hun Staat, tegen de wisselkoers welke geldig is op de dag van afrekening.</al><al>Bedragen van vergoedingen berekend op basis van de werkelijke kosten of op basis van vaste bedragen worden uitgedrukt in de munt van de Staat van het orgaan dat de prestaties heeft verleend; het orgaan dat de vergoedingen verschuldigd is voldoet het verschuldigde rechtens op basis van de wisselkoers welke geldig is op de dag van afrekening.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>48</nr>
</kop><al>Wanneer de belanghebbende na schorsing van de uitkeringen welke hij genoot, opnieuw recht op uitkeringen verkrijgt, terwijl hij op het grondgebied van het andere land woont, wisselen de betrokken organen alle nodig geachte inlichtingen uit met het oog op de hervatting van de betaling van deze uitkeringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>49</nr>
</kop><al>Alle uitkeringen worden aan de rechthebbenden uitbetaald zonder aftrek van porti of bankkosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>50</nr>
</kop><al>De bevoegde organen van beide landen kunnen het bewijs van in leven zijn, het bewijs van de burgerlijke stand en alle andere, voor het vaststellen van het recht op uitkeringen of het voortzetten daarvan noodzakelijke documenten opvragen, hetzij rechtstreeks bij de rechthebbende, hetzij door bemiddeling van het orgaan van de woonplaats.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>51</nr>
</kop><al>Bij de aan de bevoegde organen gezonden inlichtingen en met name bij de medische rapporten wordt een vertaling in de Franse taal gevoegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>52</nr>
</kop><al>Voor de toepassing van artikel 43 van het Verdrag vermeldt de autoriteit, het orgaan of de rechterlijke instantie welke de aanvraag, de verklaring of het beroepschrift heeft ontvangen, dat had moeten worden ingediend bij een autoriteit, orgaan of rechterlijke instantie van het andere land, de datum waarop de aanvraag, de verklaring of het beroepschrift is ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>53</nr>
</kop><al>Alle geschillen met betrekking tot de toepassing van dit Akkoord zullen worden opgelost door een commissie, samengesteld uit op het terrein van de sociale zekerheid bevoegde vertegenwoordigers van de bevoegde autoriteiten, die zich kunnen laten bijstaan door deskundigen. De commissie komt beurtelings bijeen in het ene en in het andere land.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>54</nr>
</kop><al>De verbindingsorganen kunnen, in gemeen overleg, noodzakelijke formulieren voor verklaringen, aanvragen en andere documenten, benodigd voor de toepassing van het Verdrag en dit Akkoord, vaststellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>55</nr>
</kop><al>Dit Akkoord treedt op dezelfde dag in werking als het Verdrag en heeft dezelfde werkingsduur.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN in tweevoud in de Franse taal te Leidschendam, de 25ste april 1979.</al><al><nadruk type="cur">Voor de bevoegde Nederlandse autoriteiten,</nadruk></al><al>(w.g.) L. DE GRAAF</al><al>Staatssecretaris van Sociale</al><al>Zaken</al><al>(w.g.) E. VEDER-SMIT</al><al>Staatssecretaris van Volksgezondheid en Milieuhygi&#xEB;ne</al><al><nadruk type="cur"> Voor de bevoegde Tunesische autoriteit,</nadruk></al><al>(w.g.) MONCEF KAAK</al><al>Algemeen President-Directeur van de &#x201E;Caisse Nationale de S&#xE9;curit&#xE9; Sociale"</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	