<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005689" dtdversie="2.0" id="10000051639" verdragnummer="007823" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een Overeenkomst inzake de uitlegging van artikel 18, eerste lid, van de Algemene Overeenkomst inzake sociale zekerheid van 7 januari 1950</intitule>
  
  
  
<verdrag status="goed" tekst="authentiek" xml:lang="fr">

<verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DES PAYS-BAS</tussenkop><al>Paris, le 23 octobre 1951.</al><al>Monsieur le Ministre,</al><al>Le premier paragraphe de l'article 18 de la Convention G&#xE9;n&#xE9;rale de S&#xE9;curit&#xE9; Sociale sign&#xE9;e entre nos deux pays le 7 janvier 1950 &#xE0; La Haye stipule ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>&#x201E;Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s qui ont &#xE9;t&#xE9; assur&#xE9;s obligatoires en France avant l'&#xE2;ge de 35 ans, l'&#xE2;ge de 35 ans vis&#xE9; &#xE0; l'article 33 de la loi n&#xE9;erlandaise invalidit&#xE9; est remplac&#xE9; par l'&#xE2;ge de 65 ans et le montant de 3.000 florins pr&#xE9;vu &#xE0; l'article 4 de cette loi est remplac&#xE9; par le montant de 3.750 florins.&#x201D;</al></li><li><al>Pour tenir compte des changements fr&#xE9;quents intervenant dans la l&#xE9;gislation n&#xE9;erlandaise &#xE0; ce sujet, le Gouvernement des Pays-Bas souhaiterait que ledit paragraphe soit interpr&#xE9;t&#xE9; comme s'il &#xE9;tait ainsi r&#xE9;dig&#xE9;:</al></li><li><al>&#x201E;Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s qui ont &#xE9;t&#xE9; assur&#xE9;s obligatoires en France avant l'&#xE2;ge de 35 ans, l'&#xE2;ge de 35 ans vis&#xE9; &#xE0; l'article 33 de la loi n&#xE9;erlandaise d'invalidit&#xE9; est remplac&#xE9; par l'&#xE2;ge de 65 ans et le montant de 3.000 florins pr&#xE9;vu &#xE0; l'article 4 de cette loi est remplac&#xE9; par le montant mentionn&#xE9; dans l'article 52 de ladite loi&#x201D;.</al></li></lijst><al>Le Gouvernement n&#xE9;erlandais ne manquera pas de signaler au Gouvernement fran&#xE7;ais chaque changement intervenant dans la loi n&#xE9;erlandaise invalidit&#xE9; au sujet du montant limite en question.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma haute consid&#xE9;ration.</al><al>(s.) W. VAN BOETZELAER.</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur Robert Schuman,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> Paris</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">MINISTERE DES</tussenkop><tussenkop kopopmaak="cur">AFFAIRES ETRANGERES</tussenkop><al><nadruk type="cur">S.E. le Baron W. van Boetzelaer,</nadruk></al><al><nadruk type="cur"> Ambassadeur des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Paris.</nadruk></al><al>Monsieur l'Ambassadeur,</al><al>Par lettre en date de ce jour, Votre Excellence a bien voulu m'adresser la communication suivante relative &#xE0; l'interpr&#xE9;tation de l'article 18 de la Convention G&#xE9;n&#xE9;rale entre la France et les Pays-Bas sur la S&#xE9;curit&#xE9; Sociale:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>J'ai l'honneur de faire conna&#xEE;tre &#xE0; Votre Excellence l'assentiment du Gouvernement fran&#xE7;ais &#xE0; ces propositions.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s) A. PARODI.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl">

<verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DER NEDERLANDEN</tussenkop><al>Parijs, 23 October 1951.</al><al>Mijnheer de Minister,</al><al>Het eerste lid van artikel 18 van het Algemeen Verdrag inzake de sociale zekerheid, hetwelk onze beide landen de 7de Januari 1950 te 's-Gravenhage hebben ondertekend, bepaalt als volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>&#x201E;Voor loonarbeiders en met dezen gelijkgestelden, die in Frankrijk verplicht verzekerd zijn geweest v&#xF3;&#xF3;r de leeftijd van 35 jaar, wordt de leeftijd van 35 jaar, bedoeld in artikel 33 van de Nederlandse Invaliditeitswet, vervangen door de leeftijd van 65 jaar en het bedrag van f 3000,-, bedoeld in artikel 4 van genoemde wet, door het bedrag van f 3750.-&#x201D;</al></li><li><al>Ten einde rekening te houden met de veelvuldige wijzigingen welke zich in dit opzicht in de Nederlandse wetgeving voordoen, zou de Nederlandse Regering wensen, dat voornoemd lid worde uitgelegd, als ware het aldus gesteld:</al></li><li><al>&#x201E;Voor loonarbeiders en met dezen gelijkgestelden, die in Frankrijk Verplicht verzekerd zijn geweest v&#xF3;&#xF3;r de leeftijd van 35 jaar, wordt de leeftijd van 35 jaar, bedoeld in artikel 33 van de Nederlandse Invaliditeitswet, vervangen door de leeftijd van 65 jaar en het bedrag van f 3000.-, bedoeld in artikel 4 van genoemde wet, door het bedrag, genoemd in artikel 52 van genoemde wet.&#x201D;</al></li></lijst><al>De Nederlandse Regering zal niet nalaten aan de Franse Regering mededeling te doen van elke wijziging welke zich mocht voordoen in de Nederlandse invaliditeitswetgeving terzake van het bedoelde grensbedrag.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>(w.g.) W. VAN BOETZELAER</al><al><nadruk type="cur">Aan Zijne Excellentie de Heer Robert Schuman,</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al><nadruk type="cur">Z.E. W. Baron van Boetzelaer,</nadruk></al><al><nadruk type="cur"> Ambassadeur der Nederlanden,</nadruk></al><al><nadruk type="cur">Parijs.</nadruk></al><al>Mijnheer de Ambassadeur,</al><al>Bij Uw schrijven d.d. heden heeft Uwe Excellentie mij wel de volgende mededeling willen doen toekomen inzake de uitlegging van artikel 18 van het Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>Ik heb de eer Uwer Excellentie de instemming van de Franse Regering met deze voorstellen mede te delen.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn meeste hoogachting te aanvaarden.</al><al>(w.g.) A. PARODI</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	