<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001171" id="10000004379" verdragnummer="006036" soort="verdrag">
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende
    een verdrag inzake voorrechten en immuniteiten te verlenen aan
    verbindingsambtenaren en andere personeelsleden die vanwege de Franse
    Regering bij de Europol Drugs Eenheid te 's-Gravenhage worden tewerkgesteld</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst><kop><label>Nr.</label><nr>I</nr><titel>AMBASSADE ROYALE DES PAYS-BAS</titel></kop><vrije-tekst><tekst status="goed"><al>No. 39.658</al>
          <al>L'Ambassade du Royaume des Pays-Bas pr&#xE9;sente ses compliments
            au Minist&#xE8;re des Affaires Etrang&#xE8;res et, en se r&#xE9;f&#xE9;rant &#xE0;
            l'Accord minist&#xE9;riel concernant la cr&#xE9;ation de l'Unit&#xE9;
            Drogues d'Europol, conclu entre les Ministres TREVI r&#xE9;unis &#xE0;
            Copenhague les 1er et 2 juin 1993, ainsi qu'&#xE0; la d&#xE9;cision du
            Conseil europ&#xE9;en du 29 octobre 1993 d'&#xE9;tablir le si&#xE8;ge
            d'Europol &#xE0; La Haye, et anticipant sur la cr&#xE9;ation
            d'Europol par convention, a l'honneur de Lui proposer ce
            qui suit, au nom du Gouvernement du Royaume des Pays-Bas.</al></tekst><artikel status="goed"><kop><nr>1</nr></kop><al> Les officiers de liaison et autres membres du personnel qui, en
            vertu de l'Accord minist&#xE9;riel susmentionn&#xE9;, sont d&#xE9;tach&#xE9;s
            aupr&#xE8;s de l'Unit&#xE9; Drogues d'Europol par le Gouvernement de
            la R&#xE9;publique fran&#xE7;aise et qui s'&#xE9;tablissent de ce chef aux
            Pays-Bas, ainsi que les membres de leur familles qui font partie de
            leur m&#xE9;nage et qui ne poss&#xE8;dent pas la nationalit&#xE9; n&#xE9;erlandaise,
            jouiront au sein du Royaume des Pays-Bas et &#xE0; son &#xE9;gard des
            privil&#xE8;ges et immunit&#xE9;s qui reviennent, en vertu de la convention de
            Vienne du 18 avril 1961 sur les Relations diplomatiques, aux membres
            du personnel administratif et technique des missions diplomatiques
            &#xE9;tablies aux Pays-Bas, &#xE9;tant entendu que le r&#xE9;gime des immunit&#xE9;s ne
            s'appliquera pas dans les cas de dommages caus&#xE9;s par des
            v&#xE9;hicules ou d'autres moyens de transport qui leur
            appartiennent ou qu'ils conduisent ni aux infractions au code
            de la route et que l'immunit&#xE9; de la juridiction p&#xE9;nale ne
            s'appliquera pas aux actes accomplis en dehors de
            l'exercice de leur fonctions.</al></artikel><artikel status="goed"><kop><nr>2</nr></kop><al> Les obligations pour les Etats d'envoi et leur personnel
            qui, en vertu de la convention de Vienne, s'appliquent aux
            membres du personnel administratif et technique des missions
            diplomatiques &#xE9;tablies aux Pays-Bas, s'appliquent aux personnes
            mentionn&#xE9;es sous 1.</al></artikel><artikel status="goed"><kop><nr>3</nr></kop><al>Le Gouvernement du Royaume des Pays-Bas fournira aux personnes
            mentionn&#xE9;es sous 1, sur leur demande, une pi&#xE8;ce d'identit&#xE9;
            faisant &#xE9;tat de leur statut.</al></artikel><tekst status="goed"><al>L'Ambassade propose que la pr&#xE9;sente note et la note de
            confirmation du Minist&#xE8;re des Affaires Etrang&#xE8;res constituent
            ensemble une convention entre le Gouvernement de Royaume des
            Pays-Bas et le Gouvernement de la R&#xE9;publique fran&#xE7;aise, qui entrera
            en vigueur, pour une dur&#xE9;e d'un an, le quinzi&#xE8;me jour suivant
            la r&#xE9;ception de la note de confirmation du Minist&#xE8;re des Affaires
            Etrang&#xE8;res et que, si apr&#xE8;s ce d&#xE9;lai d'un an aucune convention
            concernant la cr&#xE9;ation d'Europol n'est encore entr&#xE9;e en
            vigueur, un nouvel &#xE9;change de notes pour prolonger la validit&#xE9; de la
            convention peut &#xEA;tre conclu.</al>
          <al>L'Ambassade du Royaume des Pays-Bas saisit cette occasion
            pour renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res les assurances
            de sa tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>Paris, le 1er d&#xE9;cembre 1994 </al>
          <al>
            <nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res </nadruk>
          </al>
          <al>
            <nadruk type="cur">La Sous-direction de S&#xE9;curit&#xE9; </nadruk>
          </al>
          <al>
            <nadruk type="cur">Paris</nadruk>
          </al></tekst></vrije-tekst></verdragtekst><verdragtekst>
      
      <kop>
        
      <label>Nr.</label><nr>II</nr></kop>
      <vrije-tekst>
        <tekst status="goed">
          
          <al>MINISTERE DES AFFAIRES  ETRANGERES</al>
          
          <al>No 110/SEC 9412NVERB </al>
          <al>REPUBLIQUE FRAN&#xC7;AISE </al>
          <al>Paris, le 15 f&#xE8;vrier 1995 </al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res, Direction des Affaires
            Strat&#xE9;giques, de S&#xE9;curit&#xE9; et du D&#xE9;sarmement, Sous-Direction de la
            S&#xE9;curit&#xE9;, pr&#xE9;sente ses compliments &#xE0; l'Ambassade du Royaume des
            Pays-Bas et a l'honneur d'accuser r&#xE9;ception de sa note no
            39658 du ler d&#xE9;cembre 1994 dont la teneur est la suivante:</al>
          <al><redactie type="extra">(zoals in Nr. I)</redactie></al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de faire
            part &#xE0; l'Ambassade du Royaume des Pays-Bas que les dispositions
            contenues dans la note du ler d&#xE9;cembre 1994 recueillent
            l'agr&#xE9;ment du Gouvernement de la R&#xE9;publique fran&#xE7;aise et
            confirme que la note du ler d&#xE9;cembre et la pr&#xE9;sente r&#xE9;ponse
            constituent une convention entre le Gouvernement de la R&#xE9;publique
            fran&#xE7;aise et le Gouvernement du Royaume des Pays-Bas.</al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res, Sous-direction de la
            S&#xE9;curit&#xE9;, saisit cette occasion pour renouveler &#xE0; l'Ambassade
            du Royaume des Pays-Bas les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>
            <nadruk type="cur">Ambassade du Royaume des Pays-Bas </nadruk>
          </al>
          <al>
            <nadruk type="cur">7, rue Ebl&#xE9; </nadruk>
          </al>
          <al>
            <nadruk type="cur">75007 Paris</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	