<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004489" dtdversie="2.0" id="10000039639" verdragnummer="002902" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse en de Boliviaanse Regering inzake de tewerkstelling van Nederlandse vrijwilligers in Bolivia</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="nl">
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="vet">EMBAJADA REAL</tussenkop><tussenkop kopopmaak="vet">DE LOS PAISES BAJOS</tussenkop><al>No. 333</al><al>La Paz, 31 maart 1969.</al><al>Mijnheer de Minister,</al><al>Met verwijzing naar het overleg dat kort geleden tussen vertegenwoordigers
van het Koninkrijk der Nederlanden en van de Republiek
Bolivia werd gevoerd, heb ik de eer Uwer Excellentie te berichten dat
mijn Regering voorstelt om de volgende regelingen vast te stellen
met betrekking tot de vrijwilligers van de Organisatie van Nederlandse
Vrijwilligers die, op verzoek van de Regering van Bolivia, gedurende
bepaalde tijd in Bolivia zullen werken.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Binnen de ten dienste staande personele, financi&#xEB;le en materi&#xEB;le
mogelijkheden, stelt de Nederlandse Regering de door de Regering
van Bolivia aangevraagde vrijwilligers van de Organisatie van Nederlandse
Vrijwilligers (hierna te noemen &#x201E;vrijwilligers&#x201D;) ter beschikking
met het doel wederzijds overeengekomen taken in Bolivia te
vervullen. De vrijwilligers zijn werkzaam onder direct toezicht van
overheidsorganisaties of particuliere organisaties in Bolivia, die in
onderling overleg tussen de beide regeringen worden aangewezen.</al><al>
De Nederlandse Regering draagt de uitvoering van de hierboven
genoemde regelingen op aan de Organisatie van Nederlandse Vrijwilligers
(hierna te noemen &#x201E;de Nederlandse Organisatie&#x201D;). De bijzonderheden
van de uitvoering worden van geval tot geval geregeld
tussen de Nederlandse Organisatie en genoemde organisaties in
Bolivia.</al></li><li><li.nr>2)</li.nr><al>De Nederlandse Regering is verantwoordelijk voor de opleiding
van de vrijwilligers voor de taken die zij zullen moeten verrichten.
De Nederlandse Regering betaalt de salarissen van de vrijwilligers,
waaronder begrepen de sociale verzekeringen, alsmede de kosten
verbonden aan hun reizen tussen Nederland en hun standplaats in
Bolivia.</al></li><li><li.nr>3)</li.nr><al>De Regering van Bolivia draagt zorg voor een billijke behandeling
van de vrijwilligers en hun eigendommen. Zij verleent hun volledige
hulp en bescherming en kent hun een behandeling toe, die niet
minder gunstig is dan die welke in het algemeen aan staatsburgers
van het Koninkrijk der Nederlanden die in Bolivia woonachtig zijn,
ten deel valt. De Nederlandse Regering draagt er zorg voor dat de
vrijwilligers de wetten van Bolivia eerbiedigen en dat zij zich onthouden
van alle activiteiten die niet in overeenstemming zijn met de
geest van deze regelingen. De beide Regeringen plegen overleg en
werken samen in alle aangelegenheden die op hen betrekking hebben.</al></li><li><li.nr>4)</li.nr><al>De Regering van Bolivia stelt de vrijwilligers vrij van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de betaling van directe belastingen over hun salarissen en andere
vergoedingen die zij krachtens de bestaande regelingen uit Nederlandse
bronnen voor hun diensten ontvangen, en</al></li><li><li.nr>-</li.nr><al>de betaling van alle douanerechten en andere heffingen over
nieuwe of gebruikte persoonlijke bezittingen die zij voor eigen gebruik
in Bolivia invoeren.</al></li></lijst></li><li><li.nr>5)</li.nr><al>De Nederlandse Regering voorziet de vrijwilligers van de door
de beide Regeringen in wederzijdse overeenstemming voor de doeltreffende
vervulling van hun taak nodig geoordeelde beperkte hoeveelheid
uitrusting en benodigdheden. Deze uitrusting en deze benodigdheden
blijven het eigendom van de Nederlandse Regering, tenzij
het eigendomsrecht ervan uitdrukkelijk wordt overgedragen. De Regering
van Bolivia verleent voor alle door de Nederlandse Regering
voor gebruik krachtens deze regelingen ingevoerde of in Bolivia aangeschafte
uitrusting en benodigdheden, vrijstelling van alle belastingen,
douanerechten en andere lasten. De Regering van Bolivia voorziet
in, en draagt de kosten verbonden aan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de uitklaring en tijdelijke opslag in de plaats van aankomst in
Bolivia van de uitrusting en benodigdheden die door de Nederlandse
Regering ter beschikking zijn gesteld, en eveneens van</al></li><li><li.nr>-</li.nr><al>de verzekering en het vervoer van deze uitrusting en benodigdheden
van de plaats van aankomst in Bolivia naar de standplaats van
de vrijwilliger voor wie deze uitrusting en benodigdheden zijn bestemd.</al></li></lijst></li><li><li.nr>6)</li.nr><al>De Boliviaanse autoriteiten staan aan de Nederlandse Organisatie
vrijdom van invoerrechten toe bij de invoer van motorvoertuigen
bestemd voor dienstgebruik door de Nederlandse Organisatie in
Bolivia, indien in redelijkheid kan worden verwacht dat eigen vervoermiddelen
ertoe zullen bijdragen dat de Organisatie de haar opgedragen
werkzaamheden naar behoren verricht.</al></li><li><li.nr>7)</li.nr><al>De Regering van Bolivia verschaft de vrijwilligers:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>kosteloos huisvesting op plaatsen waar zij hun werkzaamheden
moeten verrichten. Indien geen behoorlijke huisvesting kan worden
aangeboden stemt de Boliviaanse Regering ermede in elke vrijwilliger
een toelage van 150 boliviaanse pesos (honderd vijftig boliviaanse
pesos) per maand uit te keren, en eveneens</al></li><li><li.nr>-</li.nr><al>dezelfde medische faciliteiten die de ambtenaren in dienst van
de Boliviaanse overheid genieten.</al></li></lijst></li><li><li.nr>8)</li.nr><al>Ten einde het de Nederlandse Regering mogelijk te maken
haar verplichtingen ingevolge deze regelingen na te komen, staat de
Regering van Bolivia vertegenwoordigers van de Nederlandse Organisatie
toe, zich op de hoogte te komen stellen van de vorderingen
die worden gemaakt met de werkzaamheden waarbij de vrijwilligers
een taak is toegewezen. Deze vertegenwoordigers genieten dezelfde
behandeling en komen, waar zulks van toepassing is, voor dezelfde
vrijstellingen in aanmerking als die welke aan de vrijwilligers worden
verleend.</al></li><li><li.nr>9)</li.nr><al>De Boliviaanse Regering verleent, ten aanzien van alle fondsen
die voor gebruik krachtens deze overeenkomst door de Nederlandse
Regering worden ingebracht, vrijstelling van alle vereisten met betrekking
tot deposito's, alsmede van deviezencontrole.</al></li><li><li.nr>10)</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>De Boliviaanse Regering staat in voor de schadevergoeding
uit hoofde van vorderingen welke derden tegen een vrijwilliger, tegen
de Nederlandse Organisatie of tegen de Nederlandse Regering instellen
en waaromtrent beide Regeringen overeenstemmen, dat zij betrekking
hebben op activiteiten, verband houdende met projecten
waarin de vrijwilligers werkzaam zijn.</al></li><li><li.nr>b.</li.nr><al>Het bepaalde onder <nadruk type="cur">a</nadruk> is niet van toepassing op vorderingen
en verantwoordelijkheden waarvan beide Regeringen overeenkomen,
dat zij zijn toe te schrijven aan grove nalatigheid of opzettelijk onjuist
handelen van de zijde van de vrijwilligers.</al></li><li><li.nr>c.</li.nr><al>De Boliviaanse Regering kan geen vorderingen instellen tegen
de vrijwilligers, de Nederlandse Organisatie of de Nederlandse Regering,
welke ook de juridische grondslagen mogen zijn waarop zij zich
baseert, met uitzondering van de genoemde gevallen van grove nalatigheid
of opzettelijk onjuist handelen.</al></li></lijst></li><li><li.nr>11)</li.nr><al>De overeenkomst geldt voor een tijdvak van drie jaren, te
rekenen van de datum waarop zij in werking treedt. Zij zal daarna
stilzwijgend voor tijdvakken van dezelfde duur worden verlengd, tenzij
&#xE9;&#xE9;n der Regeringen tenminste zes maanden voor het einde van de
geldigheidsduur de andere Regering kennis geeft van haar wens de
overeenkomst te be&#xEB;indigen. De overeenkomst zal voorlopig worden
toegepast van de datum van ondertekening af en zal definitief in
werking treden op de datum waarop de Nederlandse Regering aan de
Boliviaanse Regering kennis geeft, dat aan de in Nederland constitutioneel
voorgeschreven formaliteiten is voldaan.</al></li></lijst><al>Indien het vorenstaande aanvaardbaar is voor de Regering van
Bolivia, heb ik de eer voor te stellen dat deze Nota en het bevestigende
antwoord van Uwe Excellentie een overeenkomst tussen de Regering
van het Koninkrijk der Nederlanden en de Regering van de Republiek
Bolivia vormen.</al><al>Ik moge Uwer Excellentie verzoeken de verzekering van mijn bijzondere
hoogachting wel te willen aanvaarden.</al><al>(w.g.) P. J. F. DANI&#xCB;LS,</al><al><nadruk type="cur">Tijdelijk Zaakgelastigde der Nederlanden</nadruk></al><al><nadruk type="cur">
te La Paz</nadruk></al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">
Dr. Don Victor Hoz de Vila,</nadruk></al><al><nadruk type="cur">
Minister van Buitenlandse Betrekkingen en</nadruk></al><al><nadruk type="cur">
Eredienst van de Republiek Bolivia,</nadruk></al><al><nadruk type="cur">
La Paz.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">REPUBLICA DE BOLIVIA</tussenkop><tussenkop kopopmaak="cur">MINISTERIO DE RELACIONES EXTERIORES Y CULTO</tussenkop><tussenkop kopopmaak="cur">A.G. No. 62</tussenkop><al>La Paz, 31 de marzo de 1969</al><al>Se&#xF1;or Encargado de Negocios:</al><al>Tengo el honor de referirme a las recientes consultas entre representantes del Gobierno de Bolivia y del Gobierno del Reino de los Pa&#xED;ses Bajos, respecto a los voluntarios de la Organizaci&#xF3;n de Voluntarios Neerlandeses quienes a solicitud del Gobierno de Bolivia, trabajar&#xE1;n por un per&#xED;odo de tiempo en Bolivia y a la Nota No 333 de hoy de Vuestra Se&#xF1;or&#xED;a que textualmente dice:</al><al>&#x201E;La Paz, 31 de marzo de 1969. - No 333. - Se&#xF1;or Ministro: - Con referencia a las recientes consultas entre representantes del Gobierno del Reino de los Pa&#xED;ses Bajos y del Gobierno de la Rep&#xFA;blica de Bolivia, tengo el honor de comunicar a Vuestra Excelencia que mi Gobierno propone establecer las siguientes regulaciones respecto a los voluntarios de la Organizaci&#xF3;n de Voluntarios Neerlandeses, quienes a solicitud del Gobierno de Bolivia, trabajar&#xE1;n por un cierto per&#xED;odo de tiempo en Bolivia:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;1.</li.nr><al>Dentro de los l&#xED;mites determinados por la disponibilidad de mano de obra, y por sus recursos materiales y financieros, el Gobierno de los Pa&#xED;ses Bajos proporcionar&#xE1; los voluntarios de la Organizaci&#xF3;n de Voluntarios Neerlandeses (de aqu&#xED; en adelante referida como &#x201E;Voluntarios&#x201D;) que sean requeridos por el Gobierno de Bolivia para realizar tareas mutuamente acordadas en Bolivia. Los voluntarios trabajar&#xE1;n bajo la supervisi&#xF3;n directa de organizaciones gubernamentales o privadas en Bolivia designadas de mutuo acuerdo entre los dos Gobiernos. El Gobierno de los Pa&#xED;ses Bajos encomendar&#xE1; la ejecuci&#xF3;n de las presentes regulaciones a la Organizaci&#xF3;n de Voluntarios Neerlandeses (de aqu&#xED; en adelante referido como &#x201E;Organizaci&#xF3;n Neerlandesa&#x201D;). Los detalles de ejecuci&#xF3;n estar&#xE1;n en cada caso sujetos a los arreglos entre la Organizaci&#xF3;n Neerlandesa y las referidas organizaciones en Bolivia.</al></li><li><li.nr>2.</li.nr><al>El Gobierno de los Pa&#xED;ses Bajos ser&#xE1; responsable del entrenamiento de los Voluntarios en las labores que les puedan ser designadas. El Gobierno de los Pa&#xED;ses Bajos se encargar&#xE1; de los salarios de los Voluntarios, incluyendo los seguros sociales y gastos de viaje entre los Pa&#xED;ses Bajos y su lugar de destino en Bolivia.</al></li><li><li.nr>3.</li.nr><al>El Gobierno de Bolivia acordar&#xE1; un trato equitativo a los voluntarios y a sus propiedades. Acordar&#xE1; entera protecci&#xF3;n y ayuda incluyendo un trato no menos favorable que el concedido a los nacionales de los Pa&#xED;ses Bajos que residen en Bolivia. El Gobierno de los Pa&#xED;ses Bajos cuidar&#xE1; del respeto a las leyes de Bolivia por parte de los Voluntarios y que se abstengan de cualquier actividad que no est&#xE9; acorde con el esp&#xED;ritu de las presentes regulaciones. Ambos Gobiernos har&#xE1;n consultas y cooperar&#xE1;n mutuamente en todos los asuntos relacionados con ellos.</al></li><li><li.nr>4.</li.nr><al>El Gobierno de Bolivia eximir&#xE1; a los Voluntarios del pago de impuestos sobre sus salarios y otras remuneraciones recibidas por ellos de fuentes Neerlandesas por sus servicios conforme a las presentes regulaciones y del pago de derechos aduaneros y otros grav&#xE1;menes sobre efectos personales nuevos o usados introducidos a Bolivia para su propio uso.</al></li><li><li.nr>5.</li.nr><al>El Gobierno de los Pa&#xED;ses Bajos proporcionar&#xE1; a los Voluntarios la cantidad limitada de equipos y suministros que los dos Gobiernos acuerden que sean necesarios para permitir a los Voluntarios realizar sus tareas efectivamente. Dichos equipos y suministros permanecer&#xE1;n como propiedad del Gobierno de los Pa&#xED;ses Bajos a menos que el derecho de propiedad sea transferido expresamente. El Gobierno de Bolivia liberar&#xE1; de impuestos, de derechos aduaneros y otros grav&#xE1;menes por el equipo y suministros introducidos o por el adquirido en Bolivia por el Gobierno de los Pa&#xED;ses Bajos para uso de acuerdo a las presentes regulaciones. El Gobierno de Bolivia se har&#xE1; cargo de los costos y gestionar&#xE1; el despacho aduanero y el almacenaje temporal en el puerto de arribo en Bolivia del equipo y suministros proporcionados por el Gobierno de los Pa&#xED;ses Bajos y asimismo del seguro y del transporte de dichos equipos y suministros desde el lugar de entrada en Bolivia al lugar de destino de los Voluntarios para los que ha sido destinado el equipo.</al></li><li><li.nr>6.</li.nr><al>Las autoridades bolivianas acordar&#xE1;n a la Organizaci&#xF3;n Neerlandesa, liberaci&#xF3;n de derechos de importaci&#xF3;n para veh&#xED;culos motorizados destinados al uso oficial de la misma cuando sea razonable suponer que los medios de transporte independientes ayudar&#xE1;n a la Organizaci&#xF3;n Neerlandesa en el buen exito de los trabajos asignados a ella.</al></li><li><li.nr>7.</li.nr><al>El Gobierno de Bolivia proporcionar&#xE1; gratuitamente &#xE1; los Voluntarios vivienda en los lugares donde han de realizar su trabajo. Alternativamente, el Gobierno de Bolivia acuerda pagar a cada Voluntario una suma de 150 $b. (ciento ciencuenta pesos bolivianos) por mes en caso de no haber disponibilidad de vivienda adecuada. Igualmente acordar&#xE1; las mismas facilidades del servicio m&#xE9;dico que gozan los funcionarios civiles empleados por el Gobierno de Bolivia.</al></li><li><li.nr>8.</li.nr><al>Con el fin de facilitar al Gobierno de los Pa&#xED;ses Bajos que cumpla sus responsabilidades de acuerdo a las presentes disposiciones, el Gobierno de Bolivia permitir&#xE1; a representantes de la Organizaci&#xF3;n Neerlandesa, enterarse del progreso de las labores en conexi&#xF3;n con las tareas asignadas a los Voluntarios.</al><al>Dichos representantes gozar&#xE1;n del mismo tratamiento y exenciones - donde sea aplicable - que los acordados a los Voluntarios.</al></li><li><li.nr>9.</li.nr><al>El Gobierno de Bolivia, eximir&#xE1; de requisitos sobre dep&#xF3;sitos y de controles monetarios a todos los fondos introducidos en Bolivia por el Gobierno de los Pa&#xED;ses Bajos, para su aplicaci&#xF3;n de acuerdo a las presentes regulaciones.</al></li><li><li.nr>10.</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De la reparaci&#xF3;n de da&#xF1;os que terceros reclamaran contra un voluntario o contra la Organizaci&#xF3;n Neerlandesa o contra el Gobierno de los Pa&#xED;ses Bajos, y que ambos gobiernos acuerden que est&#xE1;n relacionados con actividades de los proyectos en los cuales trabajan, responder&#xE1; el Gobierno de Bolivia.</al></li><li><li.nr>b)</li.nr><al>Lo estipulado en el inciso <nadruk type="cur">a</nadruk>) no se aplicar&#xE1; a reclamos y responsabilidades que, seg&#xFA;n ambos gobiernos acuerden, son debidos a negligencia grave o intencionadas actuaciones incorrectas de parte de los voluntarios.</al></li><li><li.nr>c)</li.nr><al>El Gobierno de Bolivia, cualquiera que sea el fundamento jur&#xED;dico en que se base, no podr&#xE1; hacer reclamaciones contra los Voluntarios, la Organizaci&#xF3;n Neerlandesa o el Gobierno de los Pa&#xED;ses Bajos m&#xE1;s que en los casos mencionados de negligencia grave o intencionada actuaci&#xF3;n incorrecta.</al></li></lijst></li><li><li.nr>11.</li.nr><al>El presente acuerdo tendr&#xE1; una vigencia de tres a&#xF1;os a partir de la fecha de su entrada en vigor. Ser&#xE1; renovable por consentimiento t&#xE1;cito para posteriores per&#xED;odos iguales, a menos que uno de los gobiernos notifique al otro por lo menos seis meses antes de su expiraci&#xF3;n, el deseo de rescindirlo.</al><al>Entrar&#xE1; en vigor provisionalmente desde el d&#xED;a de su firma, y lo har&#xE1; definitivamente desde la fecha en la cual el Gobierno de los Pa&#xED;ses Bajos notifique al Gobierno de Bolivia que los procedimientos requeridos constitucionalmente en los Pa&#xED;ses Bajos han sido llenados.</al></li></lijst><al>Si las anteriores regulaciones son aceptables al Gobierno de Bolivia, tengo el honor de proponer que esta Nota y la Nota de respuesta de Vuestra Excelencia, constituyan un formal acuerdo entre nuestros respectivos gobiernos. - Aprovecho esta oportunidad para reiterar a Vuestra Excelencia las seguridades de mi consideraci&#xF3;n m&#xE1;s distinguida. - Fdo. P. J. F. Daniels, Encargado de Negocios a.i. de los Pa&#xED;ses Bajos. - Al Excelent&#xED;simo Se&#xF1;or Dr. Don V&#xED;ctor Hoz de Vila, Ministro de Relaciones Exteriores y Culto. - Presente.&#x201D;</al><al>Al informar a Vuestra Se&#xF1;or&#xED;a que el Gobierno de Bolivia d&#xE1; su conformidad con los t&#xE9;rminos de la Nota transcrita y que la misma y la presente Nota Reversal constituyen un formal acuerdo entre nuestros respectivos gobiernos, le renuevo las seguridades de mi consideraci&#xF3;n m&#xE1;s distinguida.</al><al>(fdo.) HOZ DE VILA</al><al><nadruk type="cur">Honorable se&#xF1;or</nadruk></al><al><nadruk type="cur"> Don P. J. F. Daniels</nadruk></al><al><nadruk type="cur"> Encargado de Negocios a.i.</nadruk></al><al><nadruk type="cur"> de los Pa&#xED;ses Bajos</nadruk></al><al><nadruk type="cur"> Presente</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	