<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004828" dtdversie="2.0" id="10000043029" verdragnummer="008193" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering, enerzijds, en de Belgische en de Luxemburgse Regering, anderzijds, betreffende het niet teruggeven van omzet- en invoerbelasting</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I A</nr></kop><vrije-tekst><tekst status="goed"><al>MINISTERIE VAN</al>
<al>BUITENLANDSE ZAKEN</al><al>'s-Gravenhage, 1 December 1953.</al><al>Excellentie,</al><al>Ten vervolge op de besprekingen, welke op 24 Juli 1953 te 's-Gravenhage zijn gevoerd, heb ik de eer Uwer Excellentie mede te delen, dat tussen de Nederlandse, Belgische en Luxemburgse Regeringen overeenstemming is bereikt ten aanzien van de volgende punten.</al><al>Met het oog op de moeilijkheden, welke bepaalde Belgische bedrijfstakken op de Belgische markt als gevolg van de Nederlandse concurrentie ondervinden, wenst de Nederlandse Regering in de geest van het Protocol betreffende de co&#xF6;rdinatie van de economische en sociale politiek, gedurende een redelijke periode van aanpassing van de concurrentieverhoudingen, een bijdrage te leveren tot vermindering van de bestaande moeilijkheden. Te dien einde verbindt de Nederlandse Regering zich, op korte termijn een ontwerp van wet bij de Staten-Generaal in te dienen, welke de mogelijkheid schept, ingeval van uitvoer naar de Belgisch-Luxemburgse Economische Unie niet langer teruggave te verlenen van de omzet- en invoerbelasting, welke gedurende het productieproces is geheven.</al><al>De ter uitvoering van bovenbedoelde wet vereiste voorschriften treden tegelijk met die wet in werking en zijn geldig voor het tijdvak van &#xE9;&#xE9;n jaar.</al><al>Ingeval van wijziging in de heffing van de omzetbelasting in Nederland, blijft deze regeling tenminste gehandhaafd tot dezelfde omvang als voortvloeit uit de thans geldende bepalingen inzake de omzetbelasting.</al><al>Indien de omstandigheden daartoe aanleiding geven, dient de Nederlandse Regering tijdig een voorstel in bij de Staten-Generaal tot verlenging van de hiervoor vermelde regeling voor een periode van &#xE9;&#xE9;n jaar.</al><al>De bevoegde Ministers stellen bij briefwisseling de lijst van producten vast, waarop de voorgaande bepalingen van toepassing zijn.</al><al>Met betrekking tot dezelfde producten verbindt anderzijds de Belgische Regering zich, de verhogingen van de overdrachtstaxe bij invoer niet uit te breiden, voor zover die producten zowel van Nederlandse oorsprong als van Nederlandse herkomst zijn.</al><al>Ingeval de hierboven genoemde maatregelen tot onbillijke of wel niet door de maatregelen beoogde gevolgen leiden, besluiten de bevoegde Ministers in onderlinge overeenstemming, hieraan een einde te maken.</al><al>De Belgische Regering behoudt zich het recht voor, Haar verplichtingen opnieuw in overweging te nemen, indien de door de Nederlandse Regering beoogde maatregelen op 1 Februari 1954 niet in werking zijn getreden.</al><al>Ik zou het op prijs stellen, indien Uwe Excellentie mij Haar instemming met het bovenstaande wel ter kennis zou willen brengen.</al><al>Eenzelfde brief richt ik tot de Minister van Buitenlandse Zaken van Luxemburg. Ik zal niet nalaten Uwe Excellentie in kennis te stellen van de inhoud van Zijn antwoord.</al><al>Van deze gelegenheid maak ik gebruik om Uwer Excellentie de hernieuwde verzekering te geven van mijn zeer bijzondere hoogachting.</al><al>(w.g.) J. LUNS.</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer P. van Zeeland,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur"> te Brussel.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">I B</nr></kop><vrije-tekst><tekst status="goed">
<al>MINIST&#xC8;RE DES</al>
<al>AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>La Haye, le 1 d&#xE9;cembre 1953.</al><al>Monsieur le Ministre,</al><al>Comme suite aux conversations qui ont eu lieu &#xE0; la Haye, le 24 juillet 1953, j'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements n&#xE9;erlandais, luxembourgeois et belge se sont mis d'accord sur ce qui suit.</al><al>Eu &#xE9;gard aux difficult&#xE9;s que rencontrent certaines industries belges sur leur march&#xE9; en raison de la concurrence n&#xE9;erlandaise, le Gouvernement n&#xE9;erlandais d&#xE9;sire contribuer, dans l'esprit du Protocole concernant la coordination des politiques &#xE9;conomiques et sociales, &#xE0; att&#xE9;nuer ces difficult&#xE9;s pendant une p&#xE9;riode raisonnable d'adaptation. A cette fin, le Gouvernement n&#xE9;erlandais s'engage &#xE0; pr&#xE9;senter &#xE0; bref d&#xE9;lai aux Etats G&#xE9;n&#xE9;raux un projet de loi permettant de supprimer, en ce qui concerne les exportations vers l'Union Economique belgoluxembourgeoise, la ristourne de la taxe de transmission (omzet- en invoerbelasting), per&#xE7;ue au cours du processus de production.</al><al>Les modalit&#xE9;s d'application de la susdite loi entreront en vigueur &#xE0; la m&#xEA;me date que cette loi et seront valables pour une dur&#xE9;e d'un an.</al><al>Dans le cas o&#xF9; les modalit&#xE9;s de la perception de la taxe de transmission seraient modifi&#xE9;es aux Pays-Bas, le pr&#xE9;sent arrangement continuerait &#xE0; sortir ses effets &#xE0; concurrence d'un montant de taxe au moins &#xE9;gal &#xE0; celui r&#xE9;sultant des dispositions actuellement en vigueur.</al><al>Lorsque les circonstances l'exigeront, le Gouvernement n&#xE9;erlandais introduira, en temps utile, aux Etats G&#xE9;n&#xE9;raux un projet portant reconduction des mesures susvis&#xE9;es, pour une dur&#xE9;e d'un an.</al><al>Les Ministres comp&#xE9;tents arr&#xEA;teront par des &#xE9;changes de lettres, la liste des produits auxquels s'appliqueront les dispositions qui pr&#xE9;c&#xE8;dent.</al><al>De son c&#xF4;t&#xE9;, le Gouvernement luxembourgeois s'engage &#xE0; ne pas introduire en ce qui concerne les m&#xEA;mes produits, &#xE0; la fois originaires et en provenance des Pays-Bas, des majorations de l'imp&#xF4;t sur le chiffre d'affaires &#xE0; l'importation.</al><al>Au cas o&#xF9; l'application des mesures pr&#xE9;vues ci-dessus devrait avoir des cons&#xE9;quences injustifi&#xE9;es ou non conformes au but poursuivi, les Ministres comp&#xE9;tents d&#xE9;cideront de commun accord d'y mettre fin.</al><al>Le Gouvernement luxembourgeois se r&#xE9;serve le droit de reconsid&#xE9;rer son engagement, si, &#xE0; la date du 1er f&#xE9;vrier 1954, les mesures envisag&#xE9;es par le Gouvernement n&#xE9;erlandais n'&#xE9;taient pas encore en vigueur.</al><al>Je vous saurais gr&#xE9; de vouloir bien me faire parvenir une confirmation de votre accord.</al><al>J'adresse la m&#xEA;me lettre au Ministre des Affaires Etrang&#xE8;res de Belgique. Je ne manquerai pas de vous faire conna&#xEE;tre la teneur de sa r&#xE9;ponse.</al><al>Je saisis cette occasion, Monsieur le Ministre, de vous renouveler les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. LUNS.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. Bech,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> &#xE0; Luxembourg.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II A</nr></kop><vrije-tekst><tekst status="goed">

<al>MINISTERIE</al>
<al>VAN BUITENLANDSE ZAKEN</al><al> EN BUITENLANDSE HANDEL</al><al>Brussel, 1 December 1953.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van de brief, die Uwe Excellentie mij heden wel heeft willen toezenden van de volgende inhoud:</al><al><redactie type="extra">(Zoals in I A)</redactie></al><al>Ik heb de eer te verklaren, dat ik mij met de aldus gedane voorstellen geheel verenig.</al><al>Van deze gelegenheid maak ik gebruik om Uwer Excellentie de hernieuwde verzekering te geven van mijn zeer bijzondere hoogachting.</al><al>(w.g.) P. VAN ZEELAND.</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur"> de Heer J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II B</nr></kop><vrije-tekst><tekst status="goed">

<al>MINIST&#xC8;RE DES</al><al> AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Luxembourg, le 1er d&#xE9;cembre 1953.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser la r&#xE9;ception de la lettre en date de ce jour, par laquelle vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(Zoals in I B)</redactie></al><al>J'ai l'honneur de marquer mon accord sur ce qui pr&#xE9;c&#xE8;de.</al><al>Je saisis cette occasion Monsieur le Ministre, de vous renouveler les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) BECH.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	