<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004203" dtdversie="2.0" id="10000036779" sleutel="V3378" verdragnummer="009036" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering betreffende de gelding van verdragen</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET KONINKRIJK</al><al>DER NEDERLANDEN</al><al>Bonn, 26 juli 1961</al><al>Mijnheer de Minister,</al><al>Ik heb de eer Uwer Excellentie mede te delen, dat aan Nederlandse
zijde enige onzekerheid bestaat over de werking van de overeenkomsten
die op 9 mei 1940 tussen het Koninkrijk der Nederlanden
en het Duitse Rijk van kracht waren en die in de tussentijd noch
opgeheven noch vervangen of op andere wijze achterhaald zijn.</al><al>
Daar de Regering van het Koninkrijk der Nederlanden deze onzekerheid
voor de toekomst uit de weg wenst te ruimen, heeft zij de
eer mede te delen, dat zij deze overeenkomsten zal toepassen tegenover
de Bondsrepubliek Duitsland met inbegrip van het &#x201E;Land&#x201D;
Berlijn, voor zover deze overeenkomsten niet reeds op een vroeger
tijdstip van toepassing zijn geworden op grond van bijzondere
akkoorden of volgens algemene beginselen van volkenrecht.</al><al>
Ik verzoek Uwer Excellentie de bovenstaande verklaring te willen
bevestigen.</al><al>
Deze verklaring zal in werking treden op de dag waarop de Regering
van het Koninkrijk der Nederlanden aan de Regering van de
Bondsrepubliek Duitsland mededeelt, dat de constitutionele vereisten
hiervoor in het Koninkrijk der Nederlanden zijn vervuld.</al><al>
Gelief, Mijnheer de Minister, de verzekering van mijn zeer bijzondere
hoogachting wel te willen aanvaarden.</al><al>
(w.g.) R. FACK</al><al><nadruk type="cur">
Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur">
Dr H. van Brentano,</nadruk></al><al><nadruk type="cur">
Bondsminister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">
van de Bondsrepubliek Duitsland</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>DER STAATSSEKRET&#xC4;R</al><al> DES AUSW&#xC4;RTIGEN AMTS</al><al>Bonn, 3. August 1961</al><al>Herr Gesch&#xE4;ftstr&#xE4;ger!</al><al>Ich beehre mich, den Empfang Ihrer Note vom 26. Juli 1961 zu best&#xE4;tigen, deren Wortlaut in deutscher &#xDC;bersetzung wie folgt lautet:</al><al>&#x201E;Herr Minister!</al><al>Ich beehre mich, Eurer Exzellenz mitzuteilen, dass auf niederl&#xE4;ndischer Seite gewisse Zweifel &#xFC;ber die Wirksamkeit der &#xDC;bereinkommen bestehen, die am 9. Mai 1940 zwischen dem K&#xF6;nigreich der Niederlande und dem Deutschen Reich in Kraft waren und die in der Zwischenzeit weder aufgehoben noch ersetzt oder auf sonstige Weise gegenstandslos geworden sind. Da die Regierung des K&#xF6;nigreichs der Niederlande diese Zweifel f&#xFC;r die Zukunft zu beseitigen w&#xFC;nscht, beehrt sie sich mitzuteilen, dass sie diese &#xDC;bereinkommen im Verh&#xE4;ltnis zu der Bundesrepublik Deutschland einschliesslich des Landes Berlin anwenden wird, sofern diese &#xDC;bereinkommen nicht auf Grund besonderer Vereinbarungen oder nach allgemeinen v&#xF6;lkerrechtlichen Grunds&#xE4;tzen schon zu einem fr&#xFC;heren Zeitpunkt anwendbar geworden sind.</al><al>Ich bitte Eure Exzellenz, die vorstehende Feststellung best&#xE4;tigen zu wollen.</al><al>Diese Feststellung wird an dem Tag in Kraft treten, an dem die K&#xF6;niglich-Niederl&#xE4;ndische Regierung der Regierung der Bundesrepublik Deutschland mitteilt, dass die hierf&#xFC;r erforderlichen verfassungsm&#xE4;ssigen Voraussetzungen im K&#xF6;nigreich der Niederlande erf&#xFC;llt sind.</al><al>Genehmigen Sie, Herr Minister, die Versicherung meiner ausgezeichnetsten Hochachtung.&#x201D;</al><al>Ich beehre mich, Ihnen mitzuteilen, dass die Bundesrepublik Deutschland auch ihrerseits die &#xDC;bereinkommen, auf die sich dieser Notenwechsel bezieht, f&#xFC;r das Gebiet der Bundesrepublik Deutschland einschliesslich des Landes Berlin anwendet.</al><al>Genehmigen Sie, Herr Gesch&#xE4;ftstr&#xE4;ger, die Versicherung meiner vorz&#xFC;glichsten Hochachtung.</al><al>In Vertretung</al><al>(gez.) DUCKWITZ</al><al><nadruk type="cur">An den</nadruk></al><al><nadruk type="cur"> K&#xF6;niglich-Niederl&#xE4;ndischen Gesch&#xE4;ftstr&#xE4;ger</nadruk></al><al><nadruk type="cur"> Herrn R. Fack</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	