<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001838" dtdversie="2.0" id="10000013089" verdragnummer="000925" soort="verdrag">
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB; inzake sociale zekerheid</intitule>
  
  
  
  
  
  
<verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bays et la R&#xE9;publique Tunisienne</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas</al><al>et</al><al>Le Gouvernement de la R&#xE9;publique Tunisienne</al><al>Anim&#xE9;s du d&#xE9;sir de r&#xE9;gler les rapports dans le domaine de s&#xE9;curit&#xE9; sociale entre les deux Etats</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">DISPOSITIONS G&#xC9;N&#xC9;RALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application de la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le terme ,,territoire" d&#xE9;signe:</al><al>En ce qui concerne les Pays-Bas: le territoire du Royaume en Europe;</al><al>En ce qui concerne la Tunisie: le territoire de la R&#xE9;publique Tunisienne;</al></li><li><li.nr>b)</li.nr><al>le terme ,,ressortissant" d&#xE9;signe:</al><al>En ce qui concerne les Pays-Bas: une personne de nationalit&#xE9; n&#xE9;erlandaise;</al><al>En ce qui concerne la Tunisie: une personne de nationalit&#xE9; tunisienne;</al></li><li><li.nr>c)</li.nr><al>le terme ,,travailleur" d&#xE9;signe soit un travailleur salari&#xE9; ou assimil&#xE9;, soit un travailleur non salari&#xE9; selon la l&#xE9;gislation de la Partie Contractante en cause;</al></li><li><li.nr>d)</li.nr><al>le terme ,,l&#xE9;gislation" d&#xE9;signe les lois, les r&#xE8;glements et les dispositions statutaires et toutes autres mesures d'application, qui concernent les r&#xE9;gimes et branches de la s&#xE9;curit&#xE9; sociale vis&#xE9;s au paragraphe premier de l'article 2;</al></li><li><li.nr>e)</li.nr><al>le terme ,,autorit&#xE9; comp&#xE9;tente" d&#xE9;signe le Ministre, les Ministres ou l'autorit&#xE9; correspondante dont rel&#xE8;vent les r&#xE9;gimes de s&#xE9;curit&#xE9; sociale;</al></li><li><li.nr>f)</li.nr><al>le terme ,,institution comp&#xE9;tente" d&#xE9;signe l'institution &#xE0; laquelle l'assur&#xE9; est affili&#xE9; au moment de la demande de prestations ou de la part de laquelle il a droit &#xE0; prestations ou il aurait droit &#xE0; prestatations, s'il r&#xE9;sidait sur le territoire de la Partie Contractante o&#xF9; se trouve cette institution;</al></li><li><li.nr>g)</li.nr><al>le terme ,,pays comp&#xE9;tent" d&#xE9;signe la Partie Contractante sur le territoire de laquelle se trouve l'institution comp&#xE9;tente;</al></li><li><li.nr>h)</li.nr><al>le terme ,,r&#xE9;sidence" signifie le s&#xE9;jour habituel;</al></li><li><li.nr> i)</li.nr><al>le terme ,,s&#xE9;jour" signifie le s&#xE9;jour temporaire;</al></li><li><li.nr>j)</li.nr><al>le terme ,,institution du lieu de r&#xE9;sidence" d&#xE9;signe l'institution habilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9; l'int&#xE9;ress&#xE9; r&#xE9;side, selon la l&#xE9;gislation de la Partie Contractante que cette institution applique ou, si une telle institution n'existe pas, l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al></li><li><li.nr>k)</li.nr><al>le terme ,,institution du lieu de s&#xE9;jour" d&#xE9;signe l'institution habilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9; l'int&#xE9;ress&#xE9; s&#xE9;journe temporairement, selon la l&#xE9;gislation de la Partie Contractante que cette institution applique ou, si une telle institution n'existe pas, l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al></li><li><li.nr>l)</li.nr><al>le terme ,,membres de famille" d&#xE9;signe les personnes d&#xE9;finies ou admises comme tels par la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle elles r&#xE9;sident; toutefois, si cette l&#xE9;gislation ne consid&#xE8;re comme membres de la famille que les personnes vivant sous le toit de l'assur&#xE9;, cette condition est r&#xE9;put&#xE9;e remplie, lorsque ces personnes sont principalement &#xE0; la charge de l'assur&#xE9;;</al></li><li><li.nr>m)</li.nr><al>le terme ,,survivants" d&#xE9;signe les personnes d&#xE9;finies ou admise comme tels par la l&#xE9;gislation au titre de laquelle les prestations sont. accord&#xE9;es, toutefois, si cette l&#xE9;gislation ne consid&#xE8;re comme survivant qu'une personne qui vivait sous le toit du travailleur d&#xE9;funt, cette condition est r&#xE9;put&#xE9;e remplie lorsque la personne en cause &#xE9;tait principalement &#xE0; la charge du travailleur d&#xE9;funt;</al></li><li><li.nr>n)</li.nr><al>le terme ,,p&#xE9;riodes d'assurance" d&#xE9;signe les p&#xE9;riodes de cotisation, d'emploi ou de r&#xE9;sidence telles qu'elles sont d&#xE9;finies ou admises comme p&#xE9;riodes d'assurance par la l&#xE9;gislation sous laquelle elles ont &#xE9;t&#xE9; accomplies ou sont consid&#xE9;r&#xE9;es comme accomplies, ainsi que toutes p&#xE9;riodes assimil&#xE9;es dans la mesure o&#xF9; elles sont reconnues par cette l&#xE9;gislation comme &#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance;</al></li><li><li.nr>o)</li.nr><al>les termes ,,prestations", ,,pensions" ou ,,rentes" d&#xE9;signent toutes prestations, pensions ou rentes, y compris tous les &#xE9;l&#xE9;ments &#xE0; charge des fonds publics, les majorations de revalorisation ou allocations suppl&#xE9;mentaires, ainsi que les versements uniques en lieu et place d'une pension, en vertu de la l&#xE9;gislation mentionn&#xE9;e dans l'article 2.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention s'applique:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Aux Pays-Bas aux l&#xE9;gislations concernant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les prestations de maladie et de maternit&#xE9;;</al></li><li><li.nr>b)</li.nr><al>les prestations d'incapacit&#xE9; de travail;</al></li><li><li.nr>c)</li.nr><al>des prestations de vieillesse:</al></li><li><li.nr>d)</li.nr><al>les prestations de survivants;</al></li><li><li.nr>e)</li.nr><al>les prestations de ch&#xF4;mage;</al></li><li><li.nr>f)</li.nr><al>les prestations familiales.</al></li></lijst></li><li><li.nr>B.</li.nr><al>En Tunisie, aux l&#xE9;gislations concernant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les prestations des assurances sociales;</al></li><li><li.nr>b)</li.nr><al>La r&#xE9;paration des accidents du travail et des maladies professionnelles;</al></li><li><li.nr>c)</li.nr><al>Les prestations d'assurances invalidit&#xE9;, vieillesse et survivants;</al></li><li><li.nr>d)</li.nr><al>Les prestations familiales.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention s'applique &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs ou r&#xE9;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9; ou qui modifieront ou compl&#xE8;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al><al>Toutefois elle ne s'appliquera:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une branche nouvelle de l'assurance sociale, que si un arrangement intervient &#xE0; cet effet entre les Parties Contractantes;</al></li><li><li.nr>b)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les r&#xE9;gimes existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires que s'il n'y a pas &#xE0; cet &#xE9;gard, opposition du Gouvernement de la Partie Contractante int&#xE9;ress&#xE9;e, notifi&#xE9;e au Gouvernement de l'autre Partie Contractante dans un d&#xE9;lai de trois mois &#xE0; dater de la publication officielle desdits actes.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>La pr&#xE9;sente Convention ne s'applique ni &#xE0; l'assistance sociale, ni aux r&#xE9;gimes sp&#xE9;ciaux des fonctionnaires ou du personnel assimil&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les dispositions de la pr&#xE9;sente Convention sont applicables aux travailleurs n&#xE9;erlandais et tunisiens qui sont ou ont &#xE9;t&#xE9; soumis &#xE0; la l&#xE9;gislation de l'une des Parties Contractantes, ainsi qu'aux membres de leurs familles et &#xE0; leurs survivants, pour autant qu'ils d&#xE9;rivent leurs droits de l'assurance du travailleur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions de la pr&#xE9;sente Convention ne sont pas applicables aux agents diplomatiques et consulaires de carri&#xE8;re, y compris les fonctionnaires appartenant au cadre des chancelleries.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention les ressortissants d'une Partie Contractante auxquels les dispositions de la pr&#xE9;sente Convention sont applicables, sont soumis aux obligations et sont admis au b&#xE9;n&#xE9;fice de la l&#xE9;gislation de l'autre Partie, dans les m&#xEA;mes conditions que les ressortissants de cette Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lijst><li><li.nr>1.</li.nr><al>A moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente convention, les prestations en esp&#xE8;ces d'invalidit&#xE9;, de vieillesse ou de survivants, les rentes d'accident du travail ou de maladie professionnelle, les prestations familiales et l'allocation de d&#xE9;c&#xE8;s acquises au titre de la l&#xE9;gislation d'une partie contractante sont servies aux personnes int&#xE9;ress&#xE9;es, m&#xEA;me si elles &#xE9;tablissent leur r&#xE9;sidence sur le territoire de l'autre partie.</al></li><li><li.nr>2.</li.nr><al>Le paragraphe pr&#xE9;c&#xE9;dent est &#xE9;galement applicable aux personnes ressortissantes d'un pays tiers, b&#xE9;n&#xE9;ficiaires de prestations n&#xE9;erlandaises et r&#xE9;sidant en Tunisie.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les clauses de r&#xE9;duction, de suspension ou de suppression pr&#xE9;vues par la l&#xE9;gislation d'une Partie Contractante, en cas de cumul d'une prestation avec d'autres prestations ou avec d'autres revenus, ou du fait de l'exercice d'une activit&#xE9; professionnelle, sont opposables au b&#xE9;n&#xE9;ficiaire, m&#xEA;me s'il s'agit de prestations acquises au titre de la l&#xE9;gislation de l'autre Partie Contractante ou s'il s'agit de revenus obtenus ou d'une activit&#xE9; exerc&#xE9;e sur le territoire de l'autre Partie Contractante. Toutefois, pour l'application de cette r&#xE8;gle, il n'est pas tenu compte des prestations de m&#xEA;me nature de vieillesse ou de survivants qui sont liquid&#xE9;es conform&#xE9;ment aux dispositions du chapitre III du Titre III.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">DISPOSITIONS D&#xC9;TERMINANT LA L&#xC9;GISLATION APPLICABLE</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Sous r&#xE9;serve des dispositions des articles 8 &#xE0; 10, les travailleurs occup&#xE9;s sur le territoire d'une Partie Contractante sont exclusivement soumis &#xE0; la l&#xE9;gislation de cette Partie, m&#xEA;me s'ils r&#xE9;sident sur le territoire de l'autre Partie ou si l'entreprise ou l'employeur qui les occupe a son si&#xE8;ge ou son domicile sur le territoire de l'autre Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le principe pos&#xE9; &#xE0; l'article 7, comporte les exceptions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les travailleurs ayant leur r&#xE9;sidence sur le territoire d'une Partie Contractante qui sont d&#xE9;tach&#xE9;s sur le territoire de l'autre Partie par l'entreprise qui les occupe normalement sur le territoire de la premi&#xE8;re Partie pour effectuer pour le compte de cette entreprise un travail d&#xE9;termin&#xE9;, demeurent soumis &#xE0; la l&#xE9;gislation de cette Partie, comme s'ils continuaient &#xE0; &#xEA;tre occup&#xE9;s sur son territoire, pendant les 12 premiers mois de leur occupation sur le territoire de l'autre Partie; si la dur&#xE9;e de cette occupation se prolonge au-del&#xE0; de 12 mois, la l&#xE9;gislation de la premi&#xE8;re Partie continue &#xE0; s'appliquer pour une nouvelle p&#xE9;riode de 12 mois au plus, &#xE0; condition que l'autorit&#xE9; comp&#xE9;tente de la deuxi&#xE8;me Partie ait donn&#xE9; son accord avant la fin de la premi&#xE8;re p&#xE9;riode de 12 mois;</al></li><li><li.nr>b)</li.nr><al>le personnel ambulant au service d'une entreprise qui effectue, pour le compte d'autrui ou pour son propre compte des transports de passagers ou de marchandises, ferroviaires, routiers, a&#xE9;riens ou de navigation, et qui a son si&#xE8;ge sur le territoire de l'une des Parties Contractantes, est soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle celle-ci a son si&#xE8;ge; toutefois, le travailleur occup&#xE9; par une succursale ou une repr&#xE9;sentation permanente que ladite entreprise poss&#xE8;de sur le territoire de la Partie Contractante autre que celui o&#xF9; elle a son si&#xE8;ge est soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle cette succursale ou repr&#xE9;sentation permanente se trouve;</al></li><li><li.nr>c)</li.nr><al>les travailleurs appartenant &#xE0; un service administratif officiel de l'une des Parties Contractantes qui sont d&#xE9;tach&#xE9;s sur le territoire de l'autre Partie demeurent soumis &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie.</al></li><li><li.nr>d)</li.nr><al>Les travailleurs qui r&#xE9;sident sur le territoire d'une Partie Contractante et qui exercent leurs activit&#xE9;s sur le territoire des deux Parties Contractantes sont soumis &#xE0; la l&#xE9;gislation du lieu de r&#xE9;sidence.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sans pr&#xE9;judice des dispositions du paragraphe 2 de l'article 3, les dispositions de l'article 7 sont applicables aux travailleurs occup&#xE9;s dans les missions diplomatiques ou postes consulaires des Parties Contractantes et &#xE0; ceux au service personnel d'agents de ces missions ou postes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois, les travailleurs vis&#xE9;s au paragraphe premier qui sont des ressortissants de la Partie Contractante, repr&#xE9;sent&#xE9;e par la mission diplomatique ou le poste consulaire en question, peuvent opter pour l'application de la l&#xE9;gislation de cette Partie. Ce droit d'option ne peut &#xEA;tre exerc&#xE9; qu'une seule fois, dans les trois mois suivant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention ou la date &#xE0; laquelle le travailleur est engag&#xE9; par la mission diplomatique ou le poste consulaire ou au service priv&#xE9; d'agents de cette mission ou de ce poste, selon le cas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent pr&#xE9;voir, d'un commun accord, des exceptions aux dispositions des articles 7 &#xE0; 9 en faveur des travailleurs int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Si, en vertu des dispositions du pr&#xE9;sent Titre, un travailleur est soumis &#xE0; la l&#xE9;gislation d'une Partie Contractante sur le territoire de laquelle il ne r&#xE9;side pas, cette l&#xE9;gislation lui est applicable comme s'il r&#xE9;sidait sur le territoire de cette Partie.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">DISPOSITIONS PARTICULI&#xC8;RES AUX DIFF&#xC9;RENTES CAT&#xC9;GORIES DE PRESTATIONS</titel>
</kop><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">I</nr>
<titel status="officieel">Maladie et Maternit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Si la l&#xE9;gislation d'une Partie Contractante subordonne l'acquisition, le maintien ou le recouvrement du droit aux prestations &#xE0; l'accomplissement de p&#xE9;riodes d'assurance, l'institution comp&#xE9;tente de cette Partie tient compte, si n&#xE9;cessaire, aux fins de totalisation, des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie Contractante comme s'il s'agissait de p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur ayant accompli des p&#xE9;riodes d'assurance au titre de la l&#xE9;gislation de l'une des Parties Contractantes et qui se rend sur le territoire de l'autre Partie a droit, pour lui-m&#xEA;me et pour les membres de sa famille qui se trouvent sur ledit territoire, aux prestations pr&#xE9;vues par la l&#xE9;gislation de la seconde Partie pour autant qu'il remplit les conditions requises par la l&#xE9;gislation de cette Partie, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article 12 de la Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si le travailleur qui a &#xE9;t&#xE9; assur&#xE9; en vertu de la l&#xE9;gislation de l'une des Parties Contractantes s'est rendu sur le territoire de l'autre Partie et ne remplit pas les conditions requises b&#xE9;n&#xE9;ficier des prestations en vertu de la l&#xE9;gislation de la derni&#xE8;re Partie, et si ce travailleur aurait encore droit aux prestations en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie s'il se trouvait sur le territoire de cette Partie, il conserve ce droit.</al><al>Dans ce cas, les dispositions des paragraphes 1, 3, 4, 5, 6 et 7 de l'article 14 sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Un travailleur qui satisfait aux conditions requises par la l&#xE9;gislation de l'une des Parties Contractantes pour avoir droit aux prestations, b&#xE9;n&#xE9;ficie des prestations en nature, lors d'un s&#xE9;jour sur le territoire de l'autre Partie Contractante, lorsque son &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement ces prestations.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Un travailleur, admis au b&#xE9;n&#xE9;fice des prestations &#xE0; la charge d'une institution de l'une des Parties Contractantes, qui r&#xE9;side sur le territoire de ladite Partie, conserve ce b&#xE9;n&#xE9;fice lorsqu'il transf&#xE8;re sa r&#xE9;sidence sur le territoire de l'autre Partie Contractante. Toutefois, avant le transfert, le travailleur doit obtenir l'autorisation de l'institution competente. L'autorisation ne peut &#xEA;tre refus&#xE9;e que si le d&#xE9;placement est de nature &#xE0; compromettre son &#xE9;tat de sant&#xE9; ou l'application d'un traitement m&#xE9;dical.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsqu'un travailleur a droit aux prestations conform&#xE9;ment aux dispositions des paragraphes pr&#xE9;c&#xE9;dents, les prestations en nature sont servies &#xE0; la charge de l'institution comp&#xE9;tente par l'institution du lieu de s&#xE9;jour ou de r&#xE9;sidence selon les dispositions de la l&#xE9;gislation appliqu&#xE9;e par ladite institution, en particulier en ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s du service des prestations en nature; toutefois, la dur&#xE9;e du service de ces prestations est celle pr&#xE9;vue par la l&#xE9;gislation du pays comp&#xE9;tent.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, l'octroi des proth&#xE8;ses, de grands appareillages et d'autres prestations en nature d'une grande importance est subordonn&#xE9;, sauf en cas d'urgence absolue, &#xE0; l'autorisation pr&#xE9;alable de l'institution comp&#xE9;tente.</al><al>Avec l'approbation des autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes, les organismes de liaison pr&#xE9;vus dans l'arrangement administratif pour l'application de la convention &#xE9;tablissent une liste des prestations en nature auxquelles le pr&#xE9;sent paragraphe est applicable.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, les prestations en esp&#xE8;ces sont servies par l'institution comp&#xE9;tente selon les dispositions de la l&#xE9;gislation qu'elle applique. Ces prestations peuvent &#xEA;tre servies par l'interm&#xE9;diaire de l'institution du lieu de s&#xE9;jour ou de r&#xE9;sidence pour le compte de l'institution comp&#xE9;tente selon les modalit&#xE9;s &#xE0; fixer par les autorit&#xE9;s comp&#xE9;tentes dans un arrangement administratif pour l'application de la Convention.</al></lid><lid><lidnr status="officieel">6</lidnr><al>En ce qui concerne les prestations en nature, les dispositions des paragraphes 1 &#xE0; 4 du pr&#xE9;sent article sont applicables par analogie aux membres de la famille du travailleur.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Les dispositions des paragraphes 1 et 6 du pr&#xE9;sent article ne sont pas applicables aux personnes qui se rendent sur le territoire de la Partie Contractante autre que le pays comp&#xE9;tent, en vue de recevoir des soins m&#xE9;dicaux.</al></lid><lid><lidnr>8</lidnr><al>En ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s du service des prestations en nature, les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent pr&#xE9;voir, d'un commun accord, l'application de dispositions autres que celles pr&#xE9;vues au paragraphe 3 du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur qui r&#xE9;side sur le territoire d'une Partie Contractante autre que le pays comp&#xE9;tent et qui satisfait aux conditions requises par la l&#xE9;gislation du pays comp&#xE9;tent pour avoir droit aux prestations, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 12, b&#xE9;n&#xE9;ficie sur le territoire de la Partie Contractante o&#xF9; il r&#xE9;side:</al><lijst><li><li.nr>a)</li.nr><al>des prestations en nature, services &#xE0; la charge de l'institution comp&#xE9;tente par l'institution du lieu de r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation que cette derni&#xE8;re institution applique, comme s'il y &#xE9;tait affili&#xE9;;</al></li><li><li.nr>b)</li.nr><al>des prestations en esp&#xE8;ces, servies par l'institution comp&#xE9;tente selon les dispositions de la l&#xE9;gislation qu'elle applique, comme s'il r&#xE9;sidait sur le territoire du pays comp&#xE9;tent.</al></li></lijst><al>Ces prestations peuvent &#xEA;tre servies  par l'interm&#xE9;diaire de l'institution du lieu de r&#xE9;sidence pour le compte de l'institution comp&#xE9;tente selon les modalit&#xE9;s &#xE0; fixer par les autorit&#xE9;s comp&#xE9;tentes dans un arrangement administratif pour l'application de la Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par analogie aux membres de la famille qui r&#xE9;sident sur le territoire d'une Partie Contractante autre que le pays comp&#xE9;tent, en ce qui concerne le b&#xE9;n&#xE9;fice des prestations en nature. Toutefois, lorsque les membres de la famille ont droit aux prestations en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle ils r&#xE9;sident, les dispositions du pr&#xE9;sent article ne leur sont pas applicables.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>15a</nr></kop><al>Les membres de la famille d'un travailleur affili&#xE9; &#xE0; l'institution de l'une des Parties Contractantes et r&#xE9;sidant sur le territoire de cette Partie, b&#xE9;n&#xE9;ficient des prestations en nature, lorsqu'ils r&#xE9;sident sur le territoire de l'autre Partie Contractante, comme si le travailleur &#xE9;tait affili&#xE9; &#xE0; l'institution du lieu de leur r&#xE9;sidence.</al><al>Ces prestations sont servies &#xE0; la charge de l'institution comp&#xE9;tente par l'institution du lieu de r&#xE9;sidence selon les dispositions de la l&#xE9;gislation que cette derni&#xE8;re institution applique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Le travailleur et les membres de sa famille vis&#xE9;s &#xE0; l'article 15 et &#xE0; l'article 15a qui s&#xE9;journent ou transf&#xE8;rent leur r&#xE9;sidence sur le territoire du pays comp&#xE9;tent, b&#xE9;n&#xE9;ficient des prestations selon les dispositions de la l&#xE9;gislation de la l&#xE9;gislation de cette Partie Contractante, m&#xEA;me s'ils ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; de prestations pour le m&#xEA;me cas de maladie ou de maternit&#xE9; avant leur s&#xE9;jour, respectivement le transfert de leur r&#xE9;sidence. Si la l&#xE9;gislation appliqu&#xE9;e par l'institution comp&#xE9;tente pr&#xE9;voit une dur&#xE9;e maximale pour l'octroi des prestations, la p&#xE9;riode du service de ces prestations pr&#xE9;c&#xE9;dant imm&#xE9;diatement le transfert de r&#xE9;sidence est prise en compte.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsque le titulaire de pensions dues au titre des l&#xE9;gislations des deux Parties Contractantes a droit aux prestations en nature au titre de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle il r&#xE9;side, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 12, ces prestations sont servies &#xE0; ce titulaire et aux membres de sa famille par l'institution du lieu de r&#xE9;sidence et &#xE0; la charge de cette institution, comme s'il &#xE9;tait titulaire d'une pension due au titre de la seule l&#xE9;gislation de cette derni&#xE8;re Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation d'une Partie Contractante, ou de pensions dues au titre des l&#xE9;gislations des deux Parties Contractantes, n'a pas droit aux prestations en nature au titre de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle il r&#xE9;side, il b&#xE9;n&#xE9;ficie n&#xE9;anmois de ces prestations, ainsi que les membres de sa famille, pour autant qu'il ait droit auxdites prestations en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 12, ou qu'il y aurait droit, s'il r&#xE9;sidait sur le territoire de cette Partie. Les prestations en nature sont servies par l'institution du lieu de r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation qu'elle applique, comme si l'int&#xE9;ress&#xE9; avait droit auxdites prestations en vertu de cette l&#xE9;gislation, mais la charge en incombe &#xE0; l'institution comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation d'une Partie Contractante ou de pensions dues au titre des l&#xE9;gislations des deux Parties Contractantes r&#xE9;side sur le territoire du pays comp&#xE9;tent, les membres de sa famille qui r&#xE9;sident sur le territoire de l'autre Partie Contractante b&#xE9;n&#xE9;ficient des prestations en nature comme si le titulaire r&#xE9;sidait sur le m&#xEA;me territoire qu'eux. Ces prestations sont servies par l'institution du lieu de r&#xE9;sidence des membres de sa famille selon les dispositions de la l&#xE9;gislation qu'elle applique, comme s'ils avaient droit auxdites prestations en vertu de cette l&#xE9;gislation, mais la charge en incombe &#xE0; l'institution comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si les membres de la famille vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent transf&#xE8;rent leur r&#xE9;sidence sur le territoire de la Partie Contractante o&#xF9; r&#xE9;side le titulaire, ils b&#xE9;n&#xE9;ficient des prestations selon les dispositions de la l&#xE9;gislation de cette partie, m&#xEA;me s'ils ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; des prestations pour le m&#xEA;me cas de maladie ou de mat&#xE9;rnit&#xE9; avant le transfert de leur r&#xE9;sidence.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le titulaire d'une pension due au titre de la l&#xE9;gislation d'une Partie Contractante, ou de pensions dues au titre des l&#xE9;gislations des deux Parties Contractantes, qui a droit aux prestations en nature au titre de la l&#xE9;gislation de l'une de ces Parties, b&#xE9;n&#xE9;ficie de ces prestations, ainsi que les membres de sa famille, au cours d'un s&#xE9;jour sur le territoire d'une Partie Contractante autre que celui o&#xF9; ils r&#xE9;sident, lorsque leur &#xE9;tat vient &#xE0; imm&#xE9;diatement des prestations en nature.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Dans les cas vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent, les prestations en nature sont servies par l'institution du lieu de s&#xE9;jour, selon les dispositions de la l&#xE9;gislation qu'elle applique, comme si l'int&#xE9;ress&#xE9; avait droit auxdites prestations en vertu de cette l&#xE9;gislation, mais la charge en incombe &#xE0; l'institution comp&#xE9;tente ou &#xE0; l'institution du lieu de r&#xE9;sidence du titulaire ou des membres de sa famille, selon le cas. </al><al>La dur&#xE9;e du service de ces prestations est celle pr&#xE9;vue par la l&#xE9;gislation du pays de r&#xE9;sidence. Les dispositions de l'article 14, paragraphes 4 et 7, sont applicables par analogie.</al></lid><lid><lidnr>7</lidnr><al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des retenues de cotisations &#xE0; la charge du titulaire de pension pour la garantie des prestations en nature, l'institution de cette partie, qui est d&#xE9;bitrice d'une pension, est autoris&#xE9;e &#xE0; op&#xE9;rer ces retenues lorsque la charge des prestations en nature incombe &#xE0; une institution de ladite Partie en vertu du pr&#xE9;sent article.</al></lid><lid><lidnr>8</lidnr><al>Les dispositions du pr&#xE9;sent article ne sont pas applicables aux membres de la famille qui ont un droit propre aux prestations en nature en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle ils r&#xE9;sident.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>17a</nr></kop><al>Nonobstant les dispositions de l'article 3, les dispositions de l'article 14, paragraphes 1 et 6, et de l'article 17, paragraphe 5, sont &#xE9;galement applicables aux assur&#xE9;s qui sont ressortissants d'un pays tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations en nature servies en vertu des dispositions du pr&#xE9;sent chapitre font l'objet d'un remboursement de la part des institutions comp&#xE9;tentes ou des institutions du lieu de r&#xE9;sidence, selon le cas, &#xE0; celles qui les ont servies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les remboursements sont d&#xE9;termin&#xE9;s et effectu&#xE9;s selon les modalit&#xE9;s &#xE0; fixer par un arrangement administratif, soit sur justification des d&#xE9;penses effectives, soit sur la base de forfaits.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>18a</nr></kop><al>Les modalit&#xE9;s particuli&#xE8;res d'application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance frais de maladie sont mentionn&#xE9;es dans un Protocole Final qui constitue une partie int&#xE9;grante de la pr&#xE9;sente Convention.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">II</nr>
<titel status="officieel">Invalidit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>En vue de l'acquisition, du maintien ou du recouvrement du droit aux prestations, lorsqu'un assur&#xE9; a &#xE9;t&#xE9; soumis successivement ou alternativement &#xE0; la l&#xE9;gislation des deux Parties Contractantes, les p&#xE9;riodes d'assurance accomplies en qualit&#xE9; de travailleur en vertu de la l&#xE9;gislation de chacune des Parties Contractantes sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Les prestations en esp&#xE8;ces sont liquid&#xE9;es, conform&#xE9;ment aux dispositions de la l&#xE9;gislation qui &#xE9;tait applicable &#xE0; l'int&#xE9;ress&#xE9; au moment o&#xF9; est survenue l'incapacit&#xE9; de travail suivie d'invalidit&#xE9; et sont support&#xE9;es par l'institution comp&#xE9;tente aux termes de cette l&#xE9;gislation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Si, compte tenu de la totalisation des p&#xE9;riodes d'assurance vis&#xE9;e &#xE0; l'article 19, l'int&#xE9;ress&#xE9; ne satisfait pas aux conditions requises pour avoir droit aux prestations en esp&#xE8;ces de la l&#xE9;gislation qui lui &#xE9;tait applicable au moment o&#xF9; est survenue l'incapacit&#xE9; de travail suivie d'invalidit&#xE9; et lorsqu'il a encore droit aux prestations en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire duquel il &#xE9;tait assur&#xE9; imm&#xE9;diatement avant, il b&#xE9;n&#xE9;ficie de ces prestations dans le pays o&#xF9; il s'est rendu. Ces prestations sont &#xE0; la charge de l'institution de la Partie vis&#xE9;e ci-dessus conform&#xE9;ment aux dispositions de la l&#xE9;gislation de celle-ci.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, apr&#xE8;s suspension de prestations, leur service doit &#xEA;tre repris, il est assur&#xE9; par l'institution qui &#xE9;tait d&#xE9;bitrice des prestations au moment de leur suspension.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si, apr&#xE8;s suspension des prestations, l'&#xE9;tat de l'assur&#xE9; vient &#xE0; justifier l'octroi de nouvelles prestations, celles-ci sont accord&#xE9;es conform&#xE9;ment aux dispositions des articles 19 &#xE0; 21.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Un travailleur, admis au b&#xE9;n&#xE9;fice des prestations en esp&#xE8;ces &#xE0; la charge d'une institution de l'une des Parties Contractantes qui r&#xE9;side sur le territoire de ladite Partie, conserve ce b&#xE9;n&#xE9;fice, lorsqu'il transf&#xE8;re sa r&#xE9;sidence sur le territoire de l'autre Partie. Toutefois, avant le transfert le travailleur doit obtenir l'autorisation de l'institution comp&#xE9;tente. L'autorisation ne peut &#xEA;tre refus&#xE9;e que si le d&#xE9;placement de l'int&#xE9;ress&#xE9; est de nature &#xE0; compromettre son &#xE9;tat de sant&#xE9; ou l'application d'un traitement m&#xE9;dical.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">III</nr>
<titel status="officieel">Vieillesse et survie</titel>
</kop><afdeling status="goed"><kop>
<label>Section </label><nr status="officieel">I</nr><titel status="officieel">Dispositions communes</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si la l&#xE9;gislation d'une Partie Contractante subordonne l'acquisition, le maintien ou le recouvrement du droit aux prestations &#xE0; l'accomplissement de p&#xE9;riodes d'assurance, l'institution qui applique cette l&#xE9;gislation tient compte &#xE0; cet effet, aux fins de totalisation, des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie Contractante, comme s'il s'agissait de p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si la l&#xE9;gislation d'une Partie Contractante, qui n'exige aucune dur&#xE9;e d'assurance pour l'ouverture et la d&#xE9;termination du droit aux prestations, en subordonne l'octroi &#xE0; la condition que le travailleur ait &#xE9;t&#xE9; assur&#xE9; selon cette l&#xE9;gislation au moment de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;, cette condition est r&#xE9;put&#xE9;e remplie si le travailleur &#xE9;tait soumis &#xE0; ce moment &#xE0; la l&#xE9;gislation de l'autre Partie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution de chaque Partie Contractante d&#xE9;termine selon les dispositions de la l&#xE9;gislation qu'elle applique, si l'int&#xE9;ress&#xE9; satisfait aux conditions requises pour avoir droit aux prestations, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 24.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; l'int&#xE9;ress&#xE9; satisfait &#xE0; ces conditions, ladite institution calcule le montant th&#xE9;orique de la prestation &#xE0; laquelle il pourrait pr&#xE9;tendre si toutes les p&#xE9;riodes d'assurance prises en compte, conform&#xE9;ment aux dispositions de l'article 24, pour la d&#xE9;termination du droit, avaient &#xE9;t&#xE9; accomplies uniquement sous la l&#xE9;gislation qu'elle applique.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutefois, s'il s'agit de prestations dont le montant est ind&#xE9;pendant de la dur&#xE9;e des p&#xE9;riodes accomplies, ce montant est consid&#xE9;r&#xE9; comme le montant th&#xE9;orique vis&#xE9; au paragraphe pr&#xE9;c&#xE9;dent.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Ladite institution fixe ensuite le montant effectif de la prestation qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, sur la base du montant th&#xE9;orique calcul&#xE9; conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent article, au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation qu'elle applique, par rapport &#xE0; la dur&#xE9;e totale des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation des deux Parties Contractantes.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si le montant th&#xE9;orique est d&#xE9;termin&#xE9; conform&#xE9;ment aux dispositions du paragraphe 3 du pr&#xE9;sent article, l'institution en cause fixe le montant effectif de la prestation qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation qu'elle applique, par rapport &#xE0; la dur&#xE9;e de la p&#xE9;riode &#xE9;coul&#xE9;e entre la date &#xE0; laquelle l'int&#xE9;ress&#xE9; ou le d&#xE9;funt a atteint l'&#xE2;ge de vingt ans et la date de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Pour l'application des r&#xE8;gles de calcul, vis&#xE9;es aux paragraphes pr&#xE9;c&#xE9;dents les modalit&#xE9;s de prise en compte des p&#xE9;riodes qui se superposent sont fix&#xE9;es par un arrangement administratif.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nonobstant les dispositions de l'article 25, si la dur&#xE9;e totale des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation d'une Partie Contractante n'atteint pas une ann&#xE9;e et si, compte tenu de ces seules p&#xE9;riodes, aucun droit &#xE0; prestations n'est acquis en vertu de cette l&#xE9;gislation, l'institution de cette Partie n'est pas tenue d'accorder des prestations au titre desdites p&#xE9;riodes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les p&#xE9;riodes vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent sont prises en compte par l'institution de l'autre Partie Contractante pour l'application des dispositions de l'article 25, &#xE0; l'exception de celles de son paragraphe 4.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Si l'int&#xE9;ress&#xE9; ne r&#xE9;unit pas, &#xE0; un moment donn&#xE9;, les conditions requises par les l&#xE9;gislations de l'une et de l'autre des Parties Contractantes, compte tenu des dispositions de l'article 24 de la pr&#xE9;sente Convention, mais satisfait seulement aux conditions de l'une d'entre elles, son droit &#xE0; prestations est &#xE9;tabli au regard de la l&#xE9;gislation dont les conditions sont satisfaites. La prestation sera recalcul&#xE9;e, conform&#xE9;ment aux dispositions de l'article 25 de la pr&#xE9;sente Convention, lorsque les conditions requises par la l&#xE9;gislation de l'autre Partie viennent &#xE0; &#xEA;tre remplies, compte tenu des dispositions dudit article 24.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Si le montant des prestations auxquelles l'int&#xE9;ress&#xE9; pourrait pr&#xE9;tendre, au titre de la l&#xE9;gislation d'une Partie Contractante, sans application des dispositions des articles 24 et 25, est sup&#xE9;rieur au montant total des prestations dues conform&#xE9;ment &#xE0; ces dispositions, l'institution comp&#xE9;tente de cette Partie est tenue de lui servir un compl&#xE9;ment &#xE9;gal &#xE0; la diff&#xE9;rence entre ces deux montants. La charge de ce compl&#xE9;ment est assum&#xE9;e int&#xE9;gralement par ladite institution.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, en raison de l'augmentation du co&#xFB;t de la vie ou d'une variation du niveau des salaires, les prestations sont modifi&#xE9;es d'un pourcentage ou d'un montant d&#xE9;termin&#xE9;, ce pourcentage ou montant doit &#xEA;tre appliqu&#xE9; directement aux prestations &#xE9;tablies conform&#xE9;ment aux dispositions des articles 25 et 28 sans qu'il y ait lieu de proc&#xE9;der &#xE0; un nouveau calcul selon lesdits articles.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Par contre, en cas de r&#xE9;vision de la prestation soit de l'une ou de l'autre Partie Contractante, pour tenir compte d'une modification des circonstances personnelles de l'int&#xE9;ress&#xE9;, un nouveau calcul est effectu&#xE9; conform&#xE9;ment aux dispositions des articles 25 et 28.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>La pension de veuve est &#xE9;ventuellement r&#xE9;partie entre les b&#xE9;n&#xE9;ficiaires dans les conditions pr&#xE9;vues par le statut personnel de l'assur&#xE9;. Les modalit&#xE9;s d'application du pr&#xE9;sent article seront fix&#xE9;es par un arrangement administratif.</al></artikel></afdeling><afdeling status="goed"><kop>
<label>Section</label><nr status="officieel"> II</nr><titel status="officieel">Dispositions particuli&#xE8;res concernant l'application de la l&#xE9;gislation n&#xE9;erlandaise</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>Nonobstant les dispositions de l'article 25, les institutions n&#xE9;erlandaises proc&#xE8;dent au calcul direct des pensions de vieillesse en fonction des seules p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La r&#xE9;duction vis&#xE9;e &#xE0; l'article 13, paragraphe 1, de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) n'est pas applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, durant lesquelles, entre sa 15&#xE8;me et 65&#xE8;me ann&#xE9;e, la conjointe ou la veuve n'&#xE9;tait pas assur&#xE9;e en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e tout en r&#xE9;sidant, durant le mariage, sur le territoire de la R&#xE9;publique Tunisienne, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les p&#xE9;riodes d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La r&#xE9;duction, vis&#xE9;e &#xE0; l'article 13 paragraphe 2, de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) n'est pas applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0; la date d'entr&#xE9;e en vigueur de la Convention, durant lesquelles la conjointe du titulaire, entre sa 15&#xE8;me et 65&#xE8;me ann&#xE9;e, n'&#xE9;tait pas assur&#xE9;e en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e tout en r&#xE9;sidant, pendant le mariage, sur le territoire de la R&#xE9;publique Tunisienne, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les p&#xE9;riodes d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Par d&#xE9;rogation aux dispositions de l'article 45, paragraphe 1 de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) et de l'article 47, paragraphe 1, de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance des veuves et des orphelins), le conjoint d'un travailleur soumis au r&#xE9;gime d'assurance obligatoire, r&#xE9;sidant sur le territoire de la R&#xE9;publique Tunisienne, est autoris&#xE9; &#xE0; s'assurer volontairement en vertu de ces l&#xE9;gislations seulement pour les p&#xE9;riodes post&#xE9;rieures  &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, durant lesquelles le travailleur est soumis &#xE0; l'assurance obligatoire en vertu de ces l&#xE9;gislations. Cette autorisation prend fin le jour o&#xF9; se termine la p&#xE9;riode d'assurance obligatoire du travailleur. Toutefois, cette autorisation ne prend pas fin lorsque l'assurance obligatoire du travailleur a &#xE9;t&#xE9; interrompue par suite du d&#xE9;c&#xE9;s du travailleur et lorsque le conjoint susmentionn&#xE9; ne b&#xE9;n&#xE9;ficie que d'une pension au titre de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance des veuves et des orphelins). En tout &#xE9;tat de cause, l'autorisation d'assurance volontaire prend fin le jour o&#xF9; l'assur&#xE9; volontaire atteint l'&#xE2;ge de 65 ans.</al><al>La cotisation au titre de l'assurance volontaire susvis&#xE9;e due par le conjoint d'un travailleur qui &#xE9;tait soumis &#xE0; l'assurance obligatoire AOW/AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse/Loi g&#xE9;n&#xE9;rale sur l'assurance des veuves et des orphelins) imm&#xE9;diatement avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, est fix&#xE9;e conform&#xE9;ment aux dispositions relatives &#xE0; la fixation de la cotisation d'assurance obligatoire, &#xE9;tant entendu que les revenus de conjoint sont, dans ce cas, cens&#xE9;s avoir &#xE9;t&#xE9; per&#xE7;us aux Pays-Bas.</al><al>Pour le conjoint d'un travailleur devenu assur&#xE9; obligatoire &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention ou post&#xE9;rieurement &#xE0; cette date, la cotisation est fixe&#xE9; conform&#xE9;ment aux dispositions relatives &#xE0; la fixation de la cotisation d'assurance volontaire en vertu de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) et de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance des veuves et des orphelins).</al></lid><lid><lidnr>4</lidnr><al>L'autorisation vis&#xE9;e au paragraphe 3 n'est accord&#xE9;e que:</al><lijst><li><li.nr>-</li.nr><al>si le conjoint d'un travailleur, qui &#xE9;tait assur&#xE9; obligatoire imm&#xE9;diatement avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, a notifi&#xE9; &#xE0; la Sociale Verzekeringsbank (Banque d'Assurance Sociale) dans un d&#xE9;lai d'un an au plus &#xE0; compter de la date d'entr&#xE9;e en vigueur de ladite modification, son intention de cotiser volontairement;</al></li></lijst><al>dans tous les autres cas:</al><lijst><li><li.nr>-</li.nr><al>si le conjoint du travailleur a notifi&#xE9; &#xE0; la Sociale Verzekeringsbank (Banque d'Assurance Sociale), dans un d&#xE9;lai d'un an au plus &#xE0; compter du d&#xE9;but de la p&#xE9;riode d'assurance obligatoire de ce dernier, son intention de cotiser volontairement.</al></li></lijst></lid><lid><lidnr>5</lidnr><al>Les dispositions vis&#xE9;es aux paragraphes 1, 2 et 3 ne sont pas applicables aux p&#xE9;riodes qui coincident avec des p&#xE9;riodes prises en consid&#xE9;ration pour le calcul d'une pension due au titre de la l&#xE9;gislation en mati&#xE8;re d'assurance vieillesse d'un autre Etat que les Pays-Bas, ni aux p&#xE9;riodes pendant lesquelles l'int&#xE9;ress&#xE9; a b&#xE9;n&#xE9;fici&#xE9; d'une pension de vieillesse en vertu d'une telle l&#xE9;gislation.</al></lid><lid><lidnr>6</lidnr><al>Les paragraphes 1 et 2 ne sont applicables qu'au conjoint qui s'est assur&#xE9; volontairement sur la base du paragraphe 3.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de l'article 25, paragraphe 5, sont &#xE9;galement consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise vis&#xE9;e &#xE0; l'article 2, paragraphe 1, alin&#xE9;a A, lettre d), les p&#xE9;riodes ant&#xE9;rieurs au 1er octobre 1959 durant lesquelles le d&#xE9;funt a r&#xE9;sid&#xE9; aux Pays-Bas apr&#xE8;s l'&#xE2;ge de 15 ans accomplis ou pendant lesquelles il a exerc&#xE9; une activit&#xE9; salari&#xE9;e aux Pays-Bas pour un employeur &#xE9;tabli dans ce pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>II n'y a pas lieu de tenir compte des p&#xE9;riodes &#xE0; prendre en consid&#xE9;ration en vertu du paragraphe pr&#xE9;c&#xE9;dent lorsqu'elles co&#xEF;ncident avec les p&#xE9;riodes d'assurance-vieillesse et survie, accomplies sous la l&#xE9;gislation d'un autre Etat que les Pays-Bas, ouvrant droit &#xE0; une pension de survie.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Prestations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><al>Si la l&#xE9;gislation d'une Partie Contractante subordonne l'acquisition du droit aux prestations familiales &#xE0; l'accomplissement de p&#xE9;riodes d'assurance, l'institution qui applique cette l&#xE9;gislation, tient compte &#xE0; cet effet, dans la mesure n&#xE9;cessaire, des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie comme s'il s'agissait des p&#xE9;riodes accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Un travailleur assur&#xE9; selon la l&#xE9;gislation tunisienne et ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire des Pays-Bas, a droit pour lesdits enfants, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article 34, aux prestations familiales selon les dispositions de la l&#xE9;gislation tunisienne.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Un travailleur assur&#xE9; selon la l&#xE9;gislation n&#xE9;erlandaise et ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire de la Tunisie, a droit pour lesdits enfants aux prestations familiales selon les dispositions de la l&#xE9;gislation n&#xE9;erlandaise, m&#xEA;me si le travailleur r&#xE9;side sur le territoire de la Tunisie.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des prestations familiales pour les b&#xE9;n&#xE9;ficiaires d'une pension ou d'une prestation, ont droit &#xE9;galement &#xE0; de telles prestations les b&#xE9;n&#xE9;ficiaires d'une pension ou d'une prestation qui r&#xE9;sident sur le territoire de l'autre Partie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><al>Les modalit&#xE9;s de paiement des prestations familiales dues en vertu du pr&#xE9;sent chapitre, ainsi que les r&#xE8;gles du cumul de ces prestations, dues en vertu des l&#xE9;gislations des deux Parties Contractantes, seront fix&#xE9;es dans un arrangement administratif.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">V</nr>
<titel status="officieel">Ch&#xF4;mage</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>En vue de l'acquisition du droit aux prestations de ch&#xF4;mage pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise, les p&#xE9;riodes de travail salari&#xE9; en Tunisie et les p&#xE9;riodes de travail salari&#xE9; aux Pays-Bas sont totalis&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><al>Le travailleur, ressortissant d'une des Parties Contractantes, qui s'est rendu sur le territoire de l'autre Partie a droit pendant son s&#xE9;jour sur ledit territoire, aux prestations de ch&#xF4;mage, pr&#xE9;vues par la l&#xE9;gislation de la seconde Partie Contractante, aux conditions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xEA;tre admis au travail conform&#xE9;ment aux dispositions de la l&#xE9;gislation concernant le placement des travailleurs &#xE9;trangers;</al></li><li><li.nr>b)</li.nr><al>satisfaire aux conditions requises pour b&#xE9;n&#xE9;ficier de ces prestations au regard de la l&#xE9;gislation de la seconde Partie Contractante, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article 37.</al></li></lijst></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">IV</nr>
<titel status="officieel">DISPOSITIONS DIVERSES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>prennent tous arrangements administratifs n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>b)</li.nr><al>se communiquent toutes informations concernant les mesures prises pour son application;</al></li><li><li.nr>c)</li.nr><al>se communiquent toutes informations concernant les modifications de leur l&#xE9;gislation susceptibles d'affecter son application.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes r&#xE9;gleront d'un commun accord, le cas &#xE9;ch&#xE9;ant, la situation des cat&#xE9;gories particuli&#xE8;res de travailleurs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><al>Pour l'application de la pr&#xE9;sente Convention, les autorit&#xE9;s et les institutions charg&#xE9;es de l'ex&#xE9;cution de la pr&#xE9;sente Convention se pr&#xEA;tent leurs bons offices et agiront comme s'il s'agissait de l'application de leur propre l&#xE9;gislation. L'entraide administrative de ces autorit&#xE9;s et institutions est en principe gratuite. Toutefois, les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent convenir du remboursement de certains frais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de timbres, de droits de greffe ou d'enregistrement, pr&#xE9;vues par la l&#xE9;gislation d'une Partie Contractante pour les pi&#xE8;ces ou documents &#xE0; produire en application de la l&#xE9;gislation de cette Partie, est &#xE9;tendu aux pi&#xE8;ces et documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre Partie Contractante ou de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tous actes, documents et pi&#xE8;ces quelconques de nature officielle &#xE0; produire aux fins d'application de la pr&#xE9;sente Convention sont dispens&#xE9;s de l&#xE9;galisation ou de toute autre formalit&#xE9; similaire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">42</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de la pr&#xE9;sente Convention, les institutions des Parties Contractantes peuvent communiquer directement entre elles dans la langue fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s, institutions ou juridictions d'une Partie Contractante ne peuvent rejeter les requ&#xEA;tes ou autres documents qui leur sont adress&#xE9;s du fait qu'ils sont r&#xE9;dig&#xE9;s dans la langue officielle de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">43</nr>
</kop><al>Les demandes, d&#xE9;clarations ou recours qui auraient d&#xFB; &#xEA;tre introduits selon la l&#xE9;gislation d'une Partie Contractante, dans un d&#xE9;lai d&#xE9;termin&#xE9;, aupr&#xE8;s d'une autorit&#xE9;, une institution ou juridiction de cette Partie, sont recevables s'ils sont introduits dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9;, une institution ou juridiction de l'autre Partie Contractante. Dans ce cas, l'autorit&#xE9;, l'institution ou la juridiction ainsi saisie transmet, sans d&#xE9;lai, ces demandes, d&#xE9;clarations ou recours &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou &#xE0; la juridiction comp&#xE9;tente de la premi&#xE8;re Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">44</nr>
</kop><al>Les transferts de sommes qui r&#xE9;sultent de l'application de la pr&#xE9;sente Convention sont effectu&#xE9;s conform&#xE9;ment aux accords en vigueur en cette mati&#xE8;re entre les deux Parties Contractantes au moment du transfert.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">45</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, lors de la liquidation ou de la r&#xE9;vision de prestations de vieillesse ou de survie (pensions), en application du chapitre III du Titre III, l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit, cette institution peut demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations correspondantes en faveur de ce b&#xE9;n&#xE9;ficiaire, de retenir le montant pay&#xE9; en trop sur les rappels d'arr&#xE9;rages qu'elle verse audit b&#xE9;n&#xE9;ficiaire. Cette derni&#xE8;re institution op&#xE8;re la retenue et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re. Si la r&#xE9;cup&#xE9;ration ne peut &#xEA;tre effectu&#xE9;e sur les rappels d'arr&#xE9;rages, les dispositions du paragraphe suivant sont applicables.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit, cette institution peut, dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique, demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations en faveur de ce b&#xE9;n&#xE9;ficiaire, de retenir le montant pay&#xE9; en trop sur les sommes qu'elle verse audit b&#xE9;n&#xE9;ficiaire. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites o&#xF9; une telle compensation est autoris&#xE9;e par la l&#xE9;gislation qu'elle applique, comme s'il s'agissait de sommes servies en trop par elle-m&#xEA;me, et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; une avance sur prestations pour une p&#xE9;riode au cours de laquelle le b&#xE9;n&#xE9;ficiaire avait droit &#xE0; recevoir des prestations correspondantes au titre de la l&#xE9;gislation de l'autre Partie Contractante, cette institution peut demander &#xE0; l'institution de l'autre Partie de retenir le montant de ladite avance sur les sommes qu'elle doit audit b&#xE9;n&#xE9;ficiaire pour la m&#xEA;me p&#xE9;riode. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsqu'une personne a b&#xE9;n&#xE9;fici&#xE9; de l'assistance sociale sur le territoire d'une Partie Contractante, pendant une p&#xE9;riode au cours de laquelle elle avait droit &#xE0; recevoir des prestations au titre de la l&#xE9;gislation de l'autre Partie Contractante, l'organisme qui a fourni l'assistance sociale peut, s'il dispose l&#xE9;galement d'un recours sur les prestations dues aux b&#xE9;n&#xE9;ficiaires de l'assistance sociale, demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations en faveur de cette personne, de retenir le montant des frais d'assistance sociale octroy&#xE9; au cours de ladite p&#xE9;riode sur les sommes qu'elle verse &#xE0; ladite personne. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique et transf&#xE8;re le montant ainsi retenu &#xE0; l'organisme cr&#xE9;ancier.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">46</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les Parties Contractantes au sujet de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente Convention fera l'objet de n&#xE9;gociations directes entre les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si le diff&#xE9;rend n'a pu &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois &#xE0; partir de la premi&#xE8;re demande tendant &#xE0; l'ouverture des n&#xE9;gociations prescrites par le paragraphe 1 du pr&#xE9;sent article, il sera soumis &#xE0; une commission arbitrale dont la composition et la proc&#xE9;dure seront d&#xE9;termin&#xE9;es par un accord entre les Parties Contractantes. La commission arbitrale devra r&#xE9;soudre le diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente Convention. Ses d&#xE9;cisions seront obligatoires et d&#xE9;finitives.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">V</nr>
<titel status="officieel">DISPOSITIONS TRANSITOIRES ET FINALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">47</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention n'ouvre aucun droit au paiement de prestations pour une p&#xE9;riode ant&#xE9;rieure &#xE0; la date de son entr&#xE9;e en vigueur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toute p&#xE9;riode d'assurance accomplie sous la l&#xE9;gislation d'une Partie Contractante avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention est prise en consid&#xE9;ration pour la d&#xE9;termination des droits ouverts conform&#xE9;ment aux dispositions de cette Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Sous r&#xE9;serve des dispositions du paragraphe premier du pr&#xE9;sent article, un droit est ouvert, en vertu de la pr&#xE9;sente Convention, m&#xEA;me s'il se rapporte &#xE0; un &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toute prestation qui n'a pas &#xE9;t&#xE9; liquid&#xE9;e ou qui a &#xE9;t&#xE9; suspendue &#xE0; cause de la nationalit&#xE9; de l'int&#xE9;ress&#xE9; ou en raison de sa r&#xE9;sidence &#xE0; l'&#xE9;tranger, sera, &#xE0; la demande de l'int&#xE9;ress&#xE9;, liquid&#xE9;e ou r&#xE9;tablie &#xE0; partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les droits des int&#xE9;ress&#xE9;s ayant obtenu, ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, la liquidation d'une pension, seront r&#xE9;vis&#xE9;s &#xE0; leur demande, compte tenu des dispositions de cette Convention. Ces droits peuvent &#xE9;galement &#xEA;tre r&#xE9;vis&#xE9;s d'office. En aucun cas, une telle r&#xE9;vision ne devra avoir pour effet de r&#xE9;duire les droits ant&#xE9;rieurs des int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Si la demande vis&#xE9;e aux paragraphes 4 ou 5 du pr&#xE9;sent article est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; partir de la date de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, les droits ouverts conform&#xE9;ment aux dispositions de cette Convention sont acquis &#xE0; partir de cette date, sans que les dispositions de la l&#xE9;gislation de la Partie Contractante, relatives &#xE0; la d&#xE9;ch&#xE9;ance ou &#xE0; la prescription des droits, soient opposables aux int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Si la demande vis&#xE9;e aux paragraphes 4 ou 5 du pr&#xE9;sent article est pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration d'un d&#xE9;lai de deux ans suivant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, les droits qui ne sont pas frapp&#xE9;s de d&#xE9;ch&#xE9;ance ou qui ne sont pas prescrits ne sont acquis que compte tenu de la date de la demande, sous r&#xE9;serve des dispositions plus favorables de la l&#xE9;gislation de la Partie Contractante en cause.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">48</nr>
</kop><al>Les Gouvernements des Parties Contractantes notifieront l'un &#xE0; l'autre l'accomplissement dans leurs pays respectifs des proc&#xE9;dures constitutionnelles requises pour l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al><al>Elle entrera en vigueur le premier jour du deuxi&#xE8;me mois qui suivra la date de la derni&#xE8;re de ces notifications.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">49</nr>
</kop><al>La pr&#xE9;sente Convention est conclue pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Elle peut &#xEA;tre d&#xE9;nonc&#xE9;e par chacune des Parties Contractantes. La d&#xE9;nonciation devra &#xEA;tre notifi&#xE9;e au plus tard six mois avant la fin de l'ann&#xE9;e civile en cours; la Convention cessera alors d'&#xEA;tre en vigueur &#xE0; la fin de cette ann&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">50</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas de d&#xE9;nonciation de la pr&#xE9;sente Convention, tout droit acquis en vertu de ses dispositions est maintenu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les droits en cours d'acquisition, relatifs aux p&#xE9;riodes accomplies ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation prend effet, ne s'&#xE9;teignent pas du fait de la d&#xE9;nonciation; leur maintien ult&#xE9;rieur est d&#xE9;termin&#xE9; d'un commun accord ou, &#xE0; d&#xE9;faut d'un tel accord, par la l&#xE9;gislation qu'applique l'institution en cause.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Tunis, le 22 septembre 1978 en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) C. Th. R. BAARDA</al><al><nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique Tunisienne</nadruk></al><al><nadruk type="cur"/></al><al>(s.) A. GANA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst xml:lang="fr"><kop><label>Protocole Final</label><titel>Protocole final, relatif aux modalit&#xE9;s particuli&#xE8;res d'application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance frais de maladie.</titel></kop><wettekst><artikel status="goed"><kop><nr>1</nr></kop><al>En ce qui concerne le droit aux prestations en nature en vertu de la l&#xE9;gislation n&#xE9;erlandaise, il y a lieu d'entendre par &#xAB;b&#xE9;n&#xE9;ficiaire des prestations en nature&#xBB;, aux fins de l'application du Chapitre I du Titre III de la Convention, la personne assur&#xE9;e ou coassur&#xE9;e en vertu de l'assurance vis&#xE9;e par la Loi n&#xE9;erlandaise sur les caisses de maladie (Ziekenfondswet).</al></artikel><artikel status="goed"><kop><nr>2</nr></kop><al>Pour l'application de l'article 17 de la Convention, sont assimil&#xE9;es aux pensions dues en vertu des l&#xE9;gislations vis&#xE9;es &#xE0; l'article 2, paragraphe 1, alin&#xE9;a A, lettre b) les prestations d'incapacit&#xE9; de travail, lettre c) les prestations de vieillesse et lettre d) les prestations de survivants, de la Convention:</al><lijst><li><li.nr>-</li.nr><al>les pensions au titre de la loi du 6 janvier 1966 (Staatsblad 6) portant une nouvelle r&#xE9;glementation des pensions des fonctionnaires civils et de leurs proches parents (Loi g&#xE9;n&#xE9;rale sur les pensions civiles de la fonction publique);</al></li><li><li.nr>-</li.nr><al>les pensions au titre de la loi du 6 octobre 1966 (Staatsblad 445) portant une nouvelle r&#xE9;glementation des pensions des militaires et de leurs proches parents (Loi g&#xE9;n&#xE9;rale sur les pensions militaires);</al></li><li><li.nr>-</li.nr><al>les pensions au titre de la loi du 15 f&#xE9;vrier 1967 (Staatsblad 138) portant une nouvelle r&#xE9;glementation des pensions des membres du personnel des chemins de fer n&#xE9;erlandais et de leurs proches parents (Loi sur les pensions des employ&#xE9;s des chemins de fer);</al></li><li><li.nr>-</li.nr><al>les pensions au titre du r&#xE8;glement relatif aux conditions de service des chemins de fer n&#xE9;erlandais (RDV 1964 N.S.);</al></li><li><li.nr>-</li.nr><al>une prestation au titre de pension avant l'&#xE2;ge de 65 ans en vertu d'un r&#xE9;gime de pension ayant pour but une assistance vieillesse aux travailleurs et anciens travailleurs;</al></li><li><li.nr>-</li.nr><al>une prestation au titre de pr&#xE9;retraite en vertu d'un r&#xE9;gime d&#xE9;cr&#xE9;t&#xE9; par l'Etat, ou en vertu d'une convention collective de travail &#xE9;tablissant un r&#xE9;gime de pr&#xE9;retraite, ou en vertu d'un r&#xE9;gime &#xE0; d&#xE9;terminer par le &#xAB;Ziekenfondsraad&#xBB; (Conseil des Caisses de Maladie).</al></li></lijst></artikel><artikel status="goed"><kop><nr>3</nr></kop><al>Le travailleur ou les membres de sa famille vis&#xE9;s aux articles 13, paragraphe 2, et 14, paragraphe 2, de la Convention et les membres de la famille vis&#xE9;s &#xE0; l'article 15, paragraphe 2, et &#xE0; l'article 15a de la Convention et le titulaire d'une pension ou de pensions ou les membres de sa famille vis&#xE9;s &#xE0; l'article 17, paragraphes 2 et 3, de la Convention, qui r&#xE9;sident sur le territoire des Pays-Bas ne sont pas assur&#xE9;s au titre de la Loi g&#xE9;n&#xE9;rale sur les frais exceptionnels de maladie (AWBZ).</al></artikel></wettekst></verdragtekst><verdragtekst><kop><titel>Protocole Additif &#xE0; la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne</titel></kop><wettekst><artikel status="goed"><kop><label>Article</label><nr>1</nr><titel>V&#xE9;rification des demandes et des paiements</titel></kop><lid><lidnr>1</lidnr><al>L'institution comp&#xE9;tente de l'Etat signataire aupr&#xE8;s de laquelle une demande de prestation est d&#xE9;pos&#xE9;e, est tenue de v&#xE9;rifier l'exactitude des renseignements relatifs au demandeur et, le cas &#xE9;ch&#xE9;ant, aux membres de la famille et doit fournir les pi&#xE8;ces justificatives ou des documents analogues &#xE0; l'institution comp&#xE9;tente de l'autre Etat signataire, de mani&#xE8;re &#xE0; ce que cette derni&#xE8;re puisse poursuivre l'&#xE9;tude de la demande.</al></lid><lid><lidnr>2</lidnr><al>Le paragraphe 1 s'applique &#xE9;galement lorsque l'institution comp&#xE9;tente de l'un des Etats signataires introduit une requ&#xEA;te aupr&#xE8;s de l'institution de l'autre Etat afin de proc&#xE9;der &#xE0; une enqu&#xEA;te sur la l&#xE9;gitimit&#xE9; des paiements vers&#xE9;s aux b&#xE9;n&#xE9;ficiaires de prestations r&#xE9;sidant ou s&#xE9;journant sur le territoire de l'un ou l'autre des Etats signataires.</al></lid><lid><lidnr>3</lidnr><al>Les renseigements vis&#xE9;s aux paragraphes 1 et 2 s'&#xE9;tendent &#xE9;galement &#xE0; l'adresse, au travail, &#xE0; la scolarit&#xE9;, aux revenus, &#xE0; la situation familiale et &#xE0; l'aptitude au travail ou &#xE0; l'&#xE9;tat de sant&#xE9;.</al></lid><lid><lidnr>4</lidnr><al>Les institutions comp&#xE9;tentes des Etats signataires peuvent s'adresser directement les unes aux autres ou &#xE0; leurs b&#xE9;n&#xE9;ficiaires ou &#xE0; leurs repr&#xE9;sentants.</al></lid><lid><lidnr>5</lidnr><al>Des renseignements peuvent &#xEA;tre demand&#xE9;s directement entre les institutions comp&#xE9;tentes ou les organismes de liaison des Etats contractants.</al><al>L'institution comp&#xE9;tente ou l'organisme de liaison aupr&#xE8;s duquel les renseignements sont demand&#xE9;s doit r&#xE9;pondre dans un d&#xE9;lai de trois mois &#xE0; compter de la date de r&#xE9;ception, cachet de la poste faisant foi.</al><al>A d&#xE9;faut de communication de ces renseignements dans les d&#xE9;lais impartis, l'institution comp&#xE9;tente peut s'adresser aux repr&#xE9;sentations diplomatiques et consulaires de leur pays dans l'Etat accr&#xE9;ditaire.</al><al>Ces repr&#xE9;sentations s'adressent au Minist&#xE8;re des Affaires Etrang&#xE8;res de l'Etat accr&#xE9;ditaire, lequel saisit l'autorit&#xE9; comp&#xE9;tente telle que pr&#xE9;vue par la convention bilat&#xE9;rale de s&#xE9;curit&#xE9; sociale, des questions relevant de sa comp&#xE9;tence.</al><al>S'agissant de renseignements demand&#xE9;s et relevant de la comp&#xE9;tence d'autres autorit&#xE9;s, le Minist&#xE8;re des Affaires Etrang&#xE8;res saisit l'autorit&#xE9; comp&#xE9;tente concern&#xE9;e pour recueillir ces renseignements.</al><al>Dans tous les cas, les r&#xE9;ponses aux renseignements sollicit&#xE9;s doivent &#xEA;tre adress&#xE9;s par le Minist&#xE8;re des Affaires Etrang&#xE8;res aux repr&#xE9;sentations diplomatiques et consulaires requ&#xEA;rantes.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>2</nr><titel>Identification</titel></kop><al>Afin de pouvoir d&#xE9;terminer le droit &#xE0; prestation et la l&#xE9;gitimit&#xE9; du versement en vertu de la l&#xE9;gislation n&#xE9;erlandaise, les personnes auxquelles s'appliquent la Convention sont tenues de justifier de leur identit&#xE9; aupr&#xE8;s de l'institution comp&#xE9;tente tunisienne en produisant une pi&#xE8;ce d'identit&#xE9; officielle.</al><al>L'institution comp&#xE9;tente tunisienne peut ainsi identifier convenablement la personne d'apr&#xE8;s la pi&#xE8;ce d'identit&#xE9; qu'elle pr&#xE9;sente. Cette derni&#xE8;re adresse ensuite une copie de la pi&#xE8;ce d'identit&#xE9; &#xE0; l'institution comp&#xE9;tente n&#xE9;erlandaise.</al><al>Un passeport ou une carte d'identit&#xE9; valide d&#xE9;livr&#xE9;s par une autorit&#xE9; comp&#xE9;tente du lieu de r&#xE9;sidence de l'int&#xE9;ress&#xE9;, constituent une pi&#xE8;ce d'identit&#xE9;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr>3</nr><titel>Recouvrement des sommes vers&#xE9;es ind&#xFB;ment</titel></kop><lid><lidnr>1</lidnr><al>Les jugements et les d&#xE9;cisions susceptibles d'ex&#xE9;cution rendus par les tribunaux ainsi que ceux des institutions ou des autorit&#xE9;s de l'un des Etats signataires, relatifs au recouvrement des sommes vers&#xE9;es ind&#xFB;ment en mati&#xE8;res de s&#xE9;curit&#xE9; sociale sont indiscut&#xE9;s par l'autre Etat.</al></lid><lid><lidnr>2</lidnr><al>Ces jugements et d&#xE9;cisions peuvent faire l'objet de refus seulement s'ils sont contraires &#xE0; l'ordre public de l'Etat signataire o&#xF9; le jugement ou la d&#xE9;cision doit &#xEA;tre approuv&#xE9;.</al></lid><lid><lidnr>3</lidnr><al>Les jugements et d&#xE9;cisions vis&#xE9;s au paragraphe 1, doivent &#xEA;tre ex&#xE9;cut&#xE9;s par l'autre Etat signataire. Leur ex&#xE9;cution est effectu&#xE9;e conform&#xE9;ment aux dispositions l&#xE9;gales de l'Etat sur le territoire duquel la d&#xE9;cision doit &#xEA;tre appliqu&#xE9;e et qui sont en vigueur dans cet Etat pour l'ex&#xE9;cution des d&#xE9;cisions prises et des jugements rendus.</al><al>La copie authentifi&#xE9;e de la d&#xE9;cision ou du jugement doit &#xEA;tre rev&#xEA;tue de la formule ex&#xE9;cutoire.</al></lid><lid><lidnr>4</lidnr><al>Lorsque l'institution comp&#xE9;tente d'un Etat signataire a vers&#xE9; &#xE0; un b&#xE9;n&#xE9;ficiaire une prestation d'invalidit&#xE9;, de vieillesse ou de survivant en application de la Convention ou de la l&#xE9;gislation nationale, et que le montant vers&#xE9; est indu ou plus &#xE9;lev&#xE9; que celui auquel il avait droit, cette institution peut demander &#xE0; l'institution de l'Etat comp&#xE9;tent qui sert &#xE0; l'int&#xE9;ress&#xE9; une prestation, de d&#xE9;duire le montant indu ou vers&#xE9; en trop des arri&#xE9;r&#xE9;s ou de la prestation &#xE0; verser &#xE0; l'int&#xE9;ress&#xE9;. Cette institution retient la somme en question dans le cadre des modalit&#xE9;s fix&#xE9;es dans les dispositions qu'elle applique et verse la somme retenue &#xE0; l'institution qui a une cr&#xE9;ance.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>4</nr><titel>Perception des cotisations</titel></kop><lid><lidnr>1</lidnr><al>Les jugements et les d&#xE9;cisions susceptibles d'ex&#xE9;cution rendus par les tribunaux ainsi que ceux des institutions ou des autorit&#xE9;s de l'un des Etats signataires, relatifs &#xE0; la perception des cotisations en mati&#xE8;re de s&#xE9;curit&#xE9; sociale sont indiscut&#xE9;s par l'autre Etat.</al></lid><lid><lidnr>2</lidnr><al>Ces jugements et d&#xE9;cisions peuvent faire l'objet de refus seulement s'ils sont contraires &#xE0; l'ordre public de l'Etat signataire o&#xF9; le jugement ou la d&#xE9;cision doit &#xEA;tre approuv&#xE9;.</al></lid><lid><lidnr>3</lidnr><al>Les jugements et d&#xE9;cisions vis&#xE9;s au paragraphe 1, doivent &#xEA;tre ex&#xE9;cut&#xE9;s par l'autre Etat signataire. Leur ex&#xE9;cution est effectu&#xE9;e conform&#xE9;ment aux dispositions l&#xE9;gales de l'Etat sur le territoire duquel la d&#xE9;cision doit &#xEA;tre appliqu&#xE9;e et qui sont en vigueur dans cet Etat pour l'ex&#xE9;cution des d&#xE9;cisions prises et des jugements rendus.</al><al>La copie authentifi&#xE9;e de la d&#xE9;cision ou du jugement doit &#xEA;tre rev&#xEA;tue de la formuel ex&#xE9;cutoire.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>5</nr><titel>Refus, suspension, suppression</titel></kop><al>L'institution comp&#xE9;tente de l'une des parties contractantes est habilit&#xE9;e &#xE0; refuser, suspendre ou supprimer les prestations en esp&#xE8;ces d'invalidit&#xE9;, de vieillesse ou de survivants ainsi que les prestations familiales si, suite &#xE0; sa demande, l'int&#xE9;ress&#xE9;, l'ayant droit ou l'institution comp&#xE9;tente de l'autre partie n'a pas fourni de renseignements dans un d&#xE9;lai de trois mois.</al><al>Ce d&#xE9;lai peut &#xEA;tre prorog&#xE9; par l'institution comp&#xE9;tente au cas o&#xF9; il est fait recours &#xE0; la proc&#xE9;dure fix&#xE9;e au point 5 de l'article 1er ci-dessus.</al><al>Toutefois, si l'int&#xE9;ress&#xE9; ou les membres de la famille ainsi que l'institution comp&#xE9;tente n'ont pu r&#xE9;pondre &#xE0; temps pour des raisons ind&#xE9;pendantes de leur volont&#xE9;, la prestation en question sera refus&#xE9;e, suspendue ou supprim&#xE9; apr&#xE8;s notification des d&#xE9;lais et voies de recours pr&#xE9;vues par la l&#xE9;gislation que celle-ci applique &#xE0; l'institution de l'autre Etat.</al></artikel></wettekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB; inzake sociale zekerheid</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden</al><al>en</al><al>De Regering van de Republiek Tunesi&#xEB;,</al><al>Geleid door de wens de betrekkingen tussen beide Staten op het gebied van de sociale zekerheid te regelen,</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><titeldeel><kop>
<label>TITEL</label>
<nr>I</nr>
<titel>ALGEMENE BEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>Voor de toepassing van dit Verdrag wordt verstaan onder:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>&#x201E;grondgebied":</al><al>wat Nederland betreft: het grondgebied van het Koninkrijk in Europa;</al><al> wat Tunesi&#xEB; betreft: het grondgebied van de Republiek Tunesi&#xEB;;</al></li><li><li.nr>b)</li.nr><al>&#x201E;onderdaan":</al><al>wat Nederland betreft; een persoon van Nederlandse nationaliteit;</al><al>wat Tunesi&#xEB; betreft: een persoon in Tunesische nationaliteit;</al></li><li><li.nr>c)</li.nr><al>&#x201E;werknemer": hetzij een loontrekkende of de met hem gelijkgestelde, hetzij een werkende die anders dan in dienstbetrekking werkzaam is volgens de wetgeving van de betrokken Verdragsluitende Partij.</al></li><li><li.nr>d)</li.nr><al>&#x201E;wetgeving" of &#x201E;wettelijke regeling": de wetten, regelingen en statutaire bepalingen en alle andere uitvoeringsmaatregelen die betrekking hebben op de in artikel 2, eerste lid bedoelde takken en stelsels van sociale zekerheid;</al></li><li><li.nr>e)</li.nr><al>&#x201E;bevoegde autoriteit": de Minister of Ministers of de hiermede vergelijkbare autoriteit onder wie de regelingen inzake sociale zekerheid ressorteren;</al></li><li><li.nr>f)</li.nr><al>&#x201E;bevoegd orgaan": het orgaan waarbij de verzekerde is aangesloten op het tijdstip waarop hij om prestaties verzoekt of dat hem prestaties is verschuldigd of zou zijn, indien hij woonde op het grondgebied van de Verdragsluitende Partij waar dit orgaan is gevestigd;</al></li><li><li.nr>g)</li.nr><al>&#x201E;bevoegd land": de Verdragsluitende Partij op het grondgebied waarvan het bevoegde orgaan is gevestigd;</al></li><li><li.nr>h)</li.nr><al>&#x201E;woonplaats": de normale verblijfplaats;</al></li><li><li.nr>i)</li.nr><al>&#x201E;verblijfplaats": de tijdelijke verblijfplaats;</al></li><li><li.nr>j)</li.nr><al>&#x201E;orgaan van de woonplaats": het orgaan dat, ter plaatse waar de belanghebbende woont, bevoegd is de desbetreffende prestaties te verlenen volgens de wetgeving van de Verdragsluitende Partij die door dit orgaan wordt toegepast of, indien een zodanig orgaan niet bestaat, het door de bevoegde autoriteit van de betrokken Verdragsluitende Partij aangewezen orgaan;</al></li><li><li.nr>k)</li.nr><al>&#x201E;orgaan van de verblijfplaats": het orgaan dat, ter plaatse waar de belanghebbende verblijft, bevoegd is de desbetreffende prestaties te verlenen volgens de wetgeving van de Verdragsluitende Partij die door dit orgaan wordt toegepast, of, indien een zodanig orgaan niet bestaat, het door de bevoegde autoriteit van de betrokken Verdragsluitende Partij aangewezen orgaan;</al></li><li><li.nr>l)</li.nr><al>&#x201E;gezinsleden": de personen die als zodanig worden aangemerkt of erkend in de wetgeving van de Verdragsluitende Partij op wier grondgebied zij wonen; indien deze wetgeving evenwel slechts de personen die bij de verzekerde inwonen als gezinsleden beschouwt, wordt aan deze voorwaarde geacht te zijn voldaan wanneer deze personen in hoofdzaak op kosten van de verzekerde worden onderhouden;</al></li><li><li.nr>m)</li.nr><al>&#x201E;nagelaten betrekkingen": de personen die als zodanig worden aangemerkt of erkend In de wetgeving krachtens welke de prestaties worden toegekend; indien deze wetgeving evenwel slechts een persoon die bij de overleden werknemer inwoonde als nagelaten betrekking beschouwt, wordt aan deze voorwaarde geacht te zijn voldaan wanneer de betrokken persoon in hoofdzaak op kosten van de overleden werknemer werd onderhouden;</al></li><li><li.nr>n)</li.nr><al>&#x201E;tijdvakken van verzekering": de tijdvakken van premiebetaling, arbeid of van wonen die als tijdvakken van verzekering worden omschreven of aangemerkt ingevolge de wetgeving waaronder zij zijn vervuld of geacht worden te zijn vervuld, alsmede alle met deze tijdvakken gelijkgestelde tijdvakken, voor zover zij als zodanig door deze wetgeving zijn erkend;</al></li><li><li.nr>o)</li.nr><al>&#x201E;prestaties", &#x201E;uitkeringen", &#x201E;verstrekkingen", &#x201E;pensioenen" of &#x201E;renten": alle prestaties, uitkeringen, verstrekkingen, pensioenen of renten, met inbegrip van alle bedragen ten laste van de openbare middelen, verhogingen in verband met aanpassing aan het loon- of prijsniveau of aanvullende uitkeringen, alsmede uitkeringen ineens in plaats van een pensioen, krachtens de in artikel 2 genoemde wettelijke regelingen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><lid>
<lidnr>1</lidnr><al>Dit Verdrag is van toepassing:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>A.</li.nr><al>In Nederland op de wettelijke regelingen betreffende:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>prestaties bij ziekte en moederschap;</al></li><li><li.nr>b)</li.nr><al>prestaties bij arbeidsongeschiktheid;</al></li><li><li.nr>c)</li.nr><al>uitkeringen bij ouderdom;</al></li><li><li.nr>d)</li.nr><al>uitkeringen aan nagelaten betrekkingen;.</al></li><li><li.nr>e)</li.nr><al>werkloosheidsuitkeringen;</al></li><li><li.nr>f)</li.nr><al>gezinsuitkeringen.</al></li></lijst></li><li><li.nr>B.</li.nr><al>IN TUNESI&#xCB;, op de wettelijke regelingen betreffende:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>uitkeringen van de sociale verzekeringen;</al></li><li><li.nr>b)</li.nr><al>vergoeding bij arbeidsongevallen en beroepsziekten;</al></li><li><li.nr>c)</li.nr><al>uitkeringen van verzekeringen betreffende invaliditeit, ouderdom en nagelaten betrekkingen;</al></li><li><li.nr>d)</li.nr><al>gezinsuitkeringen.</al></li></lijst></li></lijst></lid><lid><lidnr>2</lidnr><al>Dit Verdrag is eveneens van toepassing op alle wetten of regelingen, waarbij de wettelijke regelingen genoemd in het eerste lid van dit artikel, worden of zullen worden gewijzigd of aangevuld.</al><al>Het is evenwel slechts van toepassing:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>op wetten of regelingen die betrekking hebben op een nieuwe tak van sociale verzekering, indien daartoe een nadere overeenkomst tussen de Verdragsluitende Partijen wordt gesloten;</al></li><li><li.nr>b)</li.nr><al>op wetten of regelingen die de werking van de bestaande regelingen uitbreiden tot nieuwe groepen van rechthebbenden, indien de Regering van de betrokken Verdragsluitende Partij daartegen niet binnen drie maanden na de offici&#xEB;le bekendmaking van bedoelde teksten bezwaar maakt bij de Regering van de andere Verdragsluitende Partij.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Dit Verdrag is niet van toepassing op de sociale bijstand en evenmin op de bijzondere regelingen voor personen in overheidsdienst of met hen gelijkgestelden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>1</lidnr><al>De bepalingen van dit Verdrag zijn van toepassing op de Nederlandse en Tunesische werknemers op wie de wetgeving van een der Verdragsluitende Partijen van toepassing is of geweest is, alsmede op hun gezinsleden en hun nagelaten betrekkingen, voor zover zij hun rechten ontlenen aan de verzekering van de werknemer.</al></lid><lid><lidnr>2</lidnr><al>De bepalingen van dit Verdrag zijn niet van toepassing op diplomatieke en consulaire beroepsambtenaren, met inbegrip van kanselarijbeambten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>Behoudens de bepalingen van dit Verdrag hebben de onderdanen van een Verdragsluitende Partij waarop dit Verdrag van toepassing is, de rechten en verplichtingen voortvloeiende uit de wetgeving van de andere Partij onder dezelfde voorwaarden als de onderdanen van deze Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid><lidnr>1</lidnr><al>Tenzij in dit Verdrag anders wordt bepaald, worden de uitkeringen bij invaliditeit of ouderdom of de uitkeringen aan nabestaanden, de renten bij arbeidsongevallen of beroepsziekten, de gezinsuitkeringen en de uitkeringen bij overlijden, verkregen op grond van een wettelijke regeling van een Verdragsluitende Partij, zelfs dan aan de betrokken personen uitbetaald indien zij hun woonplaats op het grondgebied van de andere Partij vestigen.</al></lid><lid><lidnr>2</lidnr><al>Het voorgaande lid is eveneens van toepassing op personen die onderdaan zijn van een derde land, recht hebben op een Nederlandse uitkering en in Tunesi&#xEB; gevestigd zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>De bepalingen inzake vermindering, schorsing of intrekking waarin de wetgeving van een Verdragsluitende Partij voorziet in geval van samenloop van een uitkering met andere uitkeringen of met andere inkomsten, of wegens het verrichten van beroepswerkzaamheden, zijn op de rechthebbende van toepassing, zelfs indien het gaat om uitkeringen welke op grond van de wetgeving van de andere Verdragsluitende Partij zijn verkregen of om inkomsten, welke zijn verworven of werkzaamheden welke zijn verricht op het grondgebied van de andere Verdragsluitende Partij. Voor de toepassing van deze regel wordt evenwel geen rekening gehouden met gelijksoortige uitkeringen bij ouderdom of uitkeringen aan nagelaten betrekkingen, die overeenkomstig hoofdstuk III van Titel III worden vastgesteld.</al></artikel></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>II</nr>
<titel>BEPALINGEN TER VASTSTELLING VAN DE TOE TE PASSEN WETGEVING</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>7</nr>
</kop><al>Onverminderd het bepaalde in de artikelen 8 tot en met 10 is op werknemers die werkzaam zijn op het grondgebied van een Verdragsluitende Partij, uitsluitend de wetgeving van deze Partij van toepassing, zelfs indien zij op het grondgebied van de andere Partij wonen of indien de zetel van de onderneming of het domicilie van de werkgever waarbij zij werkzaam zijn, zich op het grondgebied van de andere Partij bevindt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><al>Op het beginsel neergelegd in artikel 7 gelden de volgende uitzonderingen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>op de werknemers die hun woonplaats hebben op het grondgebied van een Verdragsluitende Partij en door de onderneming, die hen in gewone omstandigheden op het grondgebied van deze Partij tewerkstelt, worden gedetacheerd op het grondgebied van de andere Verdragsluitende Partij teneinde voor rekening van deze onderneming bepaalde arbeid te verrichten, blijft de wetgeving van eerstbedoelde Partij gedurende de eerste twaalf maanden van hun tewerkstelling op het grondgebied van de andere Partij van toepassing, alsof zij werkzaam bleven op het grondgebied van eerstbedoelde Partij; indien deze tewerkstelling langer dan twaalf maanden duurt, blijft de wetgeving van eerstbedoelde Partij gedurende een nieuw tijdvak van ten hoogste twaalf maanden van toepassing, mits de bevoegde autoriteit van de andere Partij v&#xF3;&#xF3;r het einde van het eerste tijdvak van twaalf maanden daaraan goedkeuring heeft gehecht;</al></li><li><li.nr>b)</li.nr><al>op het rijdend, varend of vliegend personeel in dienst van een onderneming die voor rekening van anderen of voor eigen rekening personen of goederen vervoert per spoor, over de weg, door de lucht of te water en die haar zetel heeft op het grondgebied van een der Verdragsluitende Partijen, is de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan deze onderneming haar zetel heeft, van toepassing; op de werknemer die tewerkgesteld is door een filiaal of vaste vertegenwoordiging, welke die onderneming heeft op het grondgebied van de andere Verdragsluitende Partij dan die op het grondgebied waarvan zij haar zetel heeft, is de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan dit filiaal of deze vaste vertegenwoordiging zich bevindt, van toepassing;</al></li><li><li.nr>c)</li.nr><al>op de werknemers behorend tot een offici&#xEB;le administratieve dienst van een der Verdragsluitende Partijen, die op het grondgebied van de andere Partij worden gedetacheerd, blijft de wetgeving van eerstbedoelde Partij van toepassing.</al></li><li><li.nr>d)</li.nr><al>de werknemers die wonen op het grondgebied van een Verdragsluitende Partij en die hun werkzaamheden uitoefenen op het grondgebied van beide Verdragsluitende Partijen zijn onderworpen aan de wetgeving van de woonplaats.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1</lidnr><al>Onverminderd het bepaalde in het tweede lid van artikel 3 is artikel 7 van toepassing op werknemers die bij diplomatieke zendingen of consulaire posten der Verdragsluitende Partijen werkzaam zijn en op diegenen die in persoonlijke dienst van ambtenaren van deze zendingen of posten zijn.</al></lid><lid><lidnr>2</lidnr><al>De in het eerste lid bedoelde werknemers die onderdaan zijn van de Verdragsluitende Partij welke door de desbetreffende diplomatieke zending of consulaire post wordt vertegenwoordigd, mogen evenwel kiezen voor toepassing van de wetgeving van deze Partij.</al><al>Dit keuzerecht mag slechts eenmaal worden uitgeoefend en wel binnen drie maanden na de inwerkingtreding van dit Verdrag of het tijdstip waarop de werknemer door de diplomatieke zending of consulaire post, onderscheidenlijk in persoonlijke dienst van ambtenaren van deze zending of post wordt aangesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><al>De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen in onderlinge overeenstemming, ten behoeve van de belanghebbende werknemers, uitzonderingen op de artikelen 7 tot en met 9 vaststellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><al>Indien krachtens de bepalingen van deze Titel op een werknemer de wetgeving van toepassing is van een Verdragsluitende Partij op het grondgebied waarvan hij niet woont, is deze wetgeving op hem van toepassing alsof hij op het grondgebied van deze Partij woonde.</al></artikel></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>III</nr>
<titel>BIJZONDERE BEPALINGEN INZAKE DE VERSCHILLENDE SOORTEN PRESTATIES</titel>
</kop><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr>I</nr>
<titel>Ziekte en moederschap</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Indien de wettelijke regeling van een Verdragsluitende Partij het verkrijgen, het behoud of het herstel van het recht op prestaties afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het bevoegde orgaan van die Partij, met het oog op de samentelling van tijdvakken, zo nodig rekening met de krachtens de wettelijke regeling van de andere Verdragsluitende Partij vervulde tijdvakken van verzekering, alsof het tijdvakken van verzekering betrof die krachtens de wettelijke regeling van eerstbedoelde Partij waren vervuld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werknemer die tijdvakken van verzekering heeft vervuld krachtens de wettelijke regeling van een der Verdragsluitende Partijen en zich naar het grondgebied van de andere Verdragsluitende Partij begeeft, heeft voor zichzelf en voor zijn gezinsleden die zich op dat grondgebied bevinden, recht op de prestaties ingevolge de wettelijke regeling van deze Partij, voor zover hij voldoet aan de door de wettelijke regeling van laatstbedoelde Verdragsluitende Partij gestelde voorwaarden, eventueel met inachtneming van de samentelling van tijdvakken zoals bedoeld in artikel 12 van het Verdrag.</al></lid><lid><lidnr>2</lidnr><al>Indien de werknemer die verzekerd is geweest krachtens de wettelijke regeling van een van de Verdragsluitende Partijen, zich heeft begeven naar het grondgebied van de andere Partij en niet voldoet aan de voorwaarden voor het verkrijgen van prestaties ingevolge de wettelijke regeling van laatstbedoelde Partij, en indien deze werknemer nog recht zou hebben op prestaties ingevolge de wettelijke regeling van eerstbedoelde Partij indien hij zich zou bevinden op het grondgebied van die Partij, behoudt hij dat recht. </al><al>In dat geval is het bepaalde in het eerste, derde, vierde, vijfde, zesde en zevende lid van artikel 14 van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><lid>
<lidnr>1</lidnr><al>Een werknemer die aan de door de wettelijke regeling van een Verdragsluitende Partij gestelde voorwaarden voor het recht op prestaties voldoet, heeft, tijdens een verblijf op het grondgebied van de andere Verdragsluitende Partij, recht op verstrekkingen, wanneer zijn gezondheidstoestand deze verstrekkingen onmiddellijk noodzakelijk maakt.</al></lid><lid><lidnr>2</lidnr><al>Een werknemer die recht heeft op prestaties voor rekening van een orgaan van een van de Verdragsluitende Partijen, en die woont op het grondgebied van bedoelde Partij, behoudt dit recht wanneer hij zijn woonplaats overbrengt naar het grondgebied van de andere Verdragsluitende Partij. Alvorens zijn woonplaats over te brengen, heeft de werknemer evenwel de toestemming nodig van het bevoegde orgaan. De toestemming kan alleen worden geweigerd indien de verplaatsing nadelig is voor zijn gezondheidstoestand of voor het ondergaan van een medische behandeling.</al></lid><lid><lidnr>3</lidnr><al>Wanneer een werknemer, overeenkomstig het bepaalde in de voorgaande leden, recht heeft op prestaties, worden de verstrekkingen voor rekening van het bevoegde orgaan verleend door het orgaan van de woon- of verblijfplaats volgens de bepalingen van de door dit orgaan toegepaste wettelijke regeling, in het bijzonder wat betreft de omvang en de wijze van verlening van de verstrekkingen; de periode gedurende welke deze verstrekkingen worden verleend, is echter gelijk aan die voorzien in de wettelijke regeling van het bevoegde land.</al></lid><lid><lidnr>4</lidnr><al>In de in het eerste en tweede lid van dit artikel bedoelde gevallen worden prothesen, kunstmiddelen van grotere omvang en andere belangrijke verstrekkingen, behalve in onmiskenbare spoedgevallen, slechts verschaft als het bevoegde orgaan daartoe machtiging verleent.</al><al>Met de goedkeuring van de bevoegde autoriteiten van de Verdragsluitende Partijen stellen de verbindingsorganen bedoeld in het administratief akkoord voor de toepassing van het Verdrag een lijst op van verstrekkingen waarop dit lid van toepassing is.</al></lid><lid><lidnr>5</lidnr><al>In de in het eerste en tweede lid van dit artikel bedoelde gevallen worden de uitkeringen door het bevoegde orgaan volgens de bepalingen van de door dit orgaan toegepaste wettelijke regeling verleend. Deze uitkeringen mogen door bemiddeling van het orgaan van de woon- of verblijfplaats voor rekening van het bevoegde orgaan worden verleend overeenkomstig de door de bevoegde autoriteiten in een administratief akkoord voor de toepassing van het Verdrag vast te stellen regels.</al></lid><lid><lidnr>6</lidnr><al>Wat de verstrekkingen betreft, is het bepaalde in het eerste tot en met het vierde lid van dit artikel van overeenkomstige toepassing op de gezinsleden van de werknemer.</al></lid><lid><lidnr>7</lidnr><al>Het bepaalde in het eerste en het zesde lid van dit artikel is niet van toepassing op personen die zich begeven naar het grondgebied van de Verdragsluitende Partij anders dan het bevoegde land ten einde medische hulp te ontvangen.</al></lid><lid><lidnr>8</lidnr><al>Wat de omvang en de wijze van verlening van verstrekkingen betreft, kunnen de bevoegde autoriteiten van de Verdragsluitende Partijen in onderlinge overeenstemming vaststellen dat andere bepalingen worden toegepast dan die welke in het derde lid van dit artikel zijn vermeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><lid>
<lidnr>1</lidnr><al>De werknemer die woont op het grondgebied van een Verdragsluitende Partij anders dan het bevoegde land en die voldoet aan de voorwaarden gesteld in de wettelijke regeling van het bevoegde land om in aanmerking te komen voor prestaties, eventueel rekening houdend met het bepaalde in artikel 12, heeft, op het grondgebied van de Verdragsluitende Partij waar hij woont, recht op:</al><lijst><li><li.nr>a.</li.nr><al>- verstrekkingen die voor rekening van het bevoegde orgaan worden verleend door het orgaan van de woonplaats, volgens de bepalingen van de wettelijke regeling die door laatstbedoeld orgaan wordt toegepast, alsof de werknemer daarbij was aangesloten;</al></li><li><li.nr>b.</li.nr><al>- uitkeringen verleend door het bevoegde orgaan volgens de bepalingen van de wettelijke regeling die door dit orgaan wordt toegepast, alsof de werknemer woonde op het grondgebied van het bevoegde land.</al></li></lijst><al>Deze prestaties kunnen worden verleend door bemiddeling van het orgaan van de woonplaats voor rekening van het bevoegde orgaan op de wijze zoals die zal worden vastgesteld door de bevoegde autoriteiten in een administratief akkoord voor de toepassing van het Verdrag.</al></lid><lid><lidnr>2</lidnr><al>Het bepaalde in het vorige lid is van overeenkomstige toepassing op de gezinsleden die wonen op het grondgebied van een Verdragsluitende Partij anders dan het bevoegde land, wat betreft het recht op verstrekkingen. Wanneer de gezinsleden evenwel recht hebben op prestaties ingevolge de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan zij wonen, is het bepaalde in dit artikel niet op hen van toepassing.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>15a</nr></kop><al>De gezinsleden van een werknemer die is aangesloten bij het orgaan van een van de Verdragsluitende Partijen en die woont op het grondgebied van die Partij, hebben recht op verstrekkingen wanneer zij wonen op het grondgebied van de andere Verdragsluitende Partij, alsof de werknemer was aangesloten bij het orgaan van hun woonplaats.</al><al>Deze verstrekkingen worden ten laste van het bevoegde orgaan verleend door het orgaan van de woonplaats volgens de bepalingen van de wettelijke regeling die dit orgaan toepast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><al>De werknemer en zijn gezinsleden bedoeld in artikel 15 en artikel 15a die verblijven op of hun woonplaats overbrengen naar het grondgebied van het bevoegde land, hebben recht op prestaties volgens de bepalingen van de wettelijke regeling van die Verdragsluitende Partij, zelfs indien zij reeds prestaties hebben genoten voor hetzelfde geval van ziekte of moederschap v&#xF3;&#xF3;r hun verblijf resp. de overbrenging van hun woonplaats. Indien volgens de wettelijke regeling die wordt toegepast door het bevoegde orgaan, aan de verlening van de prestaties een maximum duur is verbonden, wordt het tijdvak waarin deze prestaties zijn verleend en dat onmiddellijk voorafgaat aan de overbrenging van de woonplaats, meegeteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><lid>
<lidnr>1</lidnr><al>Wanneer de pensioengerechtigde aan wie pensioenen zijn verschuldigd krachtens de wettelijke regelingen van beide Verdragsluitende Partijen, recht heeft op verstrekkingen ingevolge de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan hij woont, eventueel rekening houdend met het bepaalde in artikel 12, worden aan deze pensioengerechtigde en zijn gezinsleden door het orgaan van de woonplaats en voor rekening van dit orgaan verstrekkingen verleend alsof hij uitsluitend in het genot was van een pensioen verschuldigd krachtens de wettelijke regeling van laatstbedoelde Partij.</al></lid><lid><lidnr>2</lidnr><al>Wanneer de pensioengerechtigde aan wie pensioen verschuldigd is krachtens de wettelijke regeling van een Verdragsluitende Partij of aan wie pensioenen verschuldigd zijn krachtens de wettelijke regelingen van beide Verdragsluitende Partijen, geen recht heeft op verstrekkingen krachtens de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan hij woont, heeft hij zowel als zijn gezinsleden toch recht op deze verstrekkingen voor zover hij hierop recht krachtens de wettelijke regeling van eerstbedoelde Partij, eventueel rekening houdend met het bepaalde in artikel 12, of voor zover hij er recht op zou hebben indien hij woonde op het grondgebied van die Partij. De verstrekkingen worden verleend door het orgaan van de woonplaats alsof de betrokkene recht had op bedoelde verstrekkingen krachtens laatstbedoelde wettelijke regeling, maar voor rekening van het bevoegde orgaan.</al></lid><lid><lidnr>3</lidnr><al>Wanneer de pensioengerechtigde aan wie pensioen verschuldigd is krachtens de wettelijke regeling van een Verdragsluitende Partij of aan wie pensioenen verschuldigd zijn krachtens de wettelijke regelingen van beide Verdragsluitende Partijen, woont op het grondgebied van het bevoegde land, hebben zijn gezinsleden die wonen op het grondgebied van de andere Verdragsluitende Partij, recht op verstrekkingen alsof de pensioengerechtigde woonde op hetzelfde grondgebied als zij. Deze verstrekkingen worden verleend door het orgaan van de woonplaats van zijn gezinsleden volgens de bepalingen van de wettelijke regeling die dit orgaan toepast alsof zij recht hadden op bedoelde uitkeringen krachtens deze wettelijke regeling, doch ten laste van het bevoegde orgaan.</al></lid><lid><lidnr>4</lidnr><al>Indien de gezinsleden bedoeld in het vorige lid hun woonplaats overbrengen naar het grondgebied van de Verdragsluitende Partij waar de pensioengerechtigde woont, hebben zij recht op prestaties volgens de bepalingen van de wettelijke regeling van die Partij, zelfs indien zij de prestaties reeds hebben genoten voor hetzelfde geval van ziekte of moederschap v&#xF3;&#xF3;r de overbrenging van hun woonplaats.</al></lid><lid><lidnr>5</lidnr><al>De pensioengerechtigde aan wie pensioen is verschuldigd krachtens de wettelijke regeling van een Verdragsluitende Partij, of aan wie pensioenen zijn verschuldigd krachtens de wettelijke regelingen van beide Verdragsluitende Partijen, en die recht heeft op verstrekkingen krachtens de wettelijke regeling van een van deze Partijen, heeft, evenals zijn gezinsleden, recht op deze verstrekkingen gedurende een verblijf op het grondgebied van een Verdragsluitende Partij anders dan het grondgebied waar zij wonen, wanneer hun gezondheidstoestand het nodig maakt dat onmiddellijk verstrekkingen worden verleend.</al></lid><lid><lidnr>6</lidnr><al>In de gevallen bedoeld in het vorige lid worden de verstrekkingen verleend door het orgaan van de verblijfplaats volgens de bepalingen van de wettelijke regeling die door dit orgaan wordt toegepast, alsof betrokkene recht had op die verstrekkingen krachtens bedoelde wettelijke regeling, maar ten laste van het bevoegde orgaan of het orgaan van de woonplaats van de pensioengerechtigde of van zijn gezinsleden, naar gelang van het geval.</al><al>De duur van verlening van deze verstrekkingen is die welke is bepaald in de wettelijke regeling van het land waarin zij hun woonplaats hebben. Het bepaalde in artikel 14, vierde en zevende lid, is van overeenkomstige toepassing.</al></lid><lid><lidnr>7</lidnr><al>Indien de wettelijke regeling van een Verdragsluitende Partij bepaalt dat voor rekening van de pensioengerechtigde premies worden ingehouden voor het waarborgen van verstrekkingen, is het orgaan van die Partij, dat een pensioen verschuldigd is, gemachtigd tot die inhoudingen over te gaan wanneer de verstrekkingen krachtens dit artikel voor rekening van een orgaan van bedoelde Partij komen.</al></lid><lid><lidnr>8</lidnr><al>Het bepaalde in dit artikel is niet van toepassing op de gezinsleden die zelf recht hebben op verstrekkingen krachtens de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan zij wonen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>17a</nr></kop><al>Onverminderd artikel 3, is het bepaalde in artikel 14, eerste en zesde lid, en in artikel 17, vijfde lid, eveneens van toepassing op verzekerden die staatsburger van een derde land zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><lid>
<lidnr>1</lidnr><al>De krachtens de bepalingen van dit hoofdstuk verleende verstrekkingen worden door de bevoegde organen of de organen van de woonplaats, al naar gelang van het geval, vergoed aan de organen die deze hebben verleend.</al></lid><lid><lidnr>2</lidnr><al>De vergoedingen worden vastgesteld en vinden plaats volgens de in een administratief akkoord vast te stellen regels, hetzij door het aantonen van de werkelijke kosten, hetzij op grond van vaste bedragen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>18a</nr></kop><al>De bijzondere wijze van toepassing van de Nederlandse wettelijke regeling betreffende de ziektekostenverzekering is vermeld in een Slotprotocol dat een integrerend deel van dit Verdrag vormt.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr>II</nr>
<titel>Invaliditeit</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>19</nr>
</kop><al>Wanneer een verzekerde achtereenvolgens of afwisselend aan de wettelijke regelingen van de beide Verdragsluitende Partijen onderworpen is geweest, worden, met het oog op het verkrijgen, het behoud of het herstel van het recht op prestaties, de tijdvakken van verzekering, als werknemer vervuld krachtens de wettelijke regeling van elk van de Verdragsluitende Partijen, samengeteld, voor zover deze niet samenvallen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><al>De uitkeringen worden vastgesteld overeenkomstig de wettelijke regeling die op het tijdstip waarop de arbeidsongeschiktheid met daaropvolgende invaliditeit is ingetreden, op de belanghebbende van toepassing was en komen voor rekening van het volgens deze wettelijke regeling bevoegde orgaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><al>Indien, rekening houdend met de in artikel 19 bedoelde samentelling van tijdvakken van verzekering, de belanghebbende niet voldoet aan de voorwaarden voor het recht op uitkering ingevolge de wettelijke regeling die ten tijde van het intreden van de arbeidsongeschiktheid met daaropvolgende invaliditeit op hem van toepassing was, terwijl hij nog recht heeft op uitkeringen krachtens de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan hij onmiddellijk daaraan voorafgaande was verzekerd, geniet hij deze uitkeringen in het land waarheen hij zich heeft begeven. Deze uitkeringen komen voor rekening van het orgaan van bovenbedoelde Partij, overeenkomstig de wettelijke regeling van deze Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien de betaling van uitkeringen na schorsing moet worden hervat, geschiedt dit door het orgaan dat de uitkeringen verschuldigd was op het tijdstip waarop zij werden geschorst.</al></lid><lid><lidnr>2</lidnr><al>Indien na intrekking van de uitkeringen de toestand van de verzekerde hernieuwde toekenning van uitkeringen rechtvaardigt, worden deze overeenkomstig de artikelen 19 tot en met 21 toegekend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>23</nr>
</kop><al>Een werknemer die recht op uitkeringen heeft verkregen voor rekening van een orgaan van een der Verdragsluitende Partijen en op het grondgebied van deze Partij woont, behoudt dit recht wanneer hij zijn woonplaats naar het grondgebied van de andere Partij overbrengt. V&#xF3;&#xF3;r de overbrenging moet de werknemer echter toestemming van het bevoegde orgaan verkregen hebben. Deze toestemming kan alleen worden geweigerd indien verplaatsing van belanghebbende nadelig is voor zijn gezondheidstoestand of voor het ondergaan van een geneeskundige behandeling.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr>III</nr>
<titel>Ouderdom en nagelaten betrekkingen</titel>
</kop><afdeling><kop>
<label>Afdeling</label><nr> I</nr><titel>Gemeenschappelijke bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>24</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien de wettelijke regeling van een Verdragsluitende Partij het verkrijgen, het behoud of het herstel van het recht op uitkeringen afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het orgaan dat deze wettelijke regeling toepast daartoe, met het oog op de samentelling van tijdvakken, rekening met de krachtens de wettelijke regeling van de andere Verdragsluitende Partij vervulde tijdvakken van verzekering, alsof het tijdvakken van verzekering betrof welke krachtens de wettelijke regeling van eerstbedoelde Partij waren vervuld.</al></lid><lid><lidnr>2</lidnr><al>Indien in de wettelijke regeling van een Verdragsluitende Partij, welke voor het verkrijgen en het vaststellen van het recht op uitkeringen generlei eisen stelt omtrent de duur van de verzekering, de toekenning van uitkeringen afhankelijk wordt gesteld van de voorwaarde dat de werknemer op het tijdstip waarop de verzekerde gebeurtenis zich heeft voorgedaan, ingevolge deze wettelijke regeling verzekerd was, wordt aan deze voorwaarde geacht te zijn voldaan indien de werknemer op dat tijdstip aan de wettelijke regeling van de andere Partij onderworpen was.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>25</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het orgaan van elke Verdragsluitende Partij stelt overeenkomstig de door dit orgaan toegepaste wettelijke regeling vast of de belanghebbende aan de gestelde voorwaarden voor het recht op uitkeringen voldoet, eventueel met inachtneming van artikel 24.</al></lid><lid><lidnr>2</lidnr><al>Indien de belanghebbende aan deze voorwaarden voldoet, berekent bedoeld orgaan het theoretische bedrag van de uitkering waarop hij aanspraak zou kunnen maken, indien alle tijdvakken van verzekering waarmede overeenkomstig artikel 24 voor de vaststelling van het recht op uitkering rekening is gehouden, uitsluitend krachtens de door dit orgaan toegepaste wettelijke regeling zouden zijn vervuld.</al></lid><lid><lidnr>3</lidnr><al>Indien het evenwel uitkeringen betreft waarvan het bedrag onafhankelijk is van de duur van de vervulde tijdvakken, wordt dit bedrag als het in het voorgaande lid bedoelde theoretische bedrag beschouwd.</al></lid><lid><lidnr>4</lidnr><al>Op basis van het overeenkomstig het tweede lid van dit artikel berekende theoretische bedrag stelt bedoeld orgaan vervolgens het werkelijke bedrag van de uitkering die het aan de belanghebbende verschuldigd is, vast naar verhouding van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de door dit orgaan toegepaste wettelijke regeling zijn vervuld, tot de totale duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de wettelijke regelingen van beide Verdragsluitende Partijen zijn vervuld.</al></lid><lid><lidnr>5</lidnr><al>Indien het theoretisch bedrag wordt vastgesteld overeenkomstig het derde lid van dit artikel, stelt het betrokken orgaan het werkelijke bedrag van de uitkering die het aan de belanghebbende verschuldigd is vast, uitgaande van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de door dit orgaan toegepaste wettelijke regeling zijn vervuld, ten opzichte van de duur van het tijdvak dat is verlopen tussen de datum waarop de belanghebbende of de overledene de leeftijd van 15 jaar had bereikt en de datum waarop de verzekerde gebeurtenis is ingetreden.</al></lid><lid><lidnr>6</lidnr><al>De wijze waarop voor het toepassen van de in de vorige leden aangegeven methode van berekening tijdvakken worden medegerekend, welke geheel of gedeeltelijk samenvallen, wordt in een administratief akkoord geregeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>26</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien de totale duur van de krachtens de wettelijke regeling van een Verdragsluitende Partij vervulde tijdvakken van verzekering minder dan een jaar bedraagt en indien, uitsluitend rekening houdend met deze tijdvakken, krachtens die wettelijke regeling geen enkel recht op uitkeringen bestaat, is het orgaan van die Partij, ongeacht het bepaalde in artikel 25, niet verplicht op grond van bedoelde tijdvakken uitkeringen toe te kennen.</al></lid><lid><lidnr>2</lidnr><al>Voor de toepassing van artikel 25, met uitzondering van het bepaalde in het vierde lid, houdt de andere Verdragsluitende Partij rekening met de in het voorgaande lid bedoelde tijdvakken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>27</nr>
</kop><al>Indien de belanghebbende, met inachtneming van artikel 24 van dit Verdrag, op een bepaald tijdstip niet ten volle voldoet aan de voorwaarden die door de wettelijke regelingen van beide Verdragsluitende Partijen worden gesteld, doch alleen voldoet aan de voorwaarden van een van deze wettelijke regelingen, wordt zijn recht op uitkeringen vastgesteld ten aanzien van de wettelijke regeling aan de voorwaarden waarvan is voldaan. De uitkering wordt opnieuw berekend overeenkomstig artikel 25 van dit Verdrag, wanneer ook aan de voorwaarden die door de wettelijke regeling van de andere Partij worden vastgesteld, met inachtneming van artikel 24, wordt voldaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>28</nr>
</kop><al>Indien het bedrag van de uitkeringen waarop de belanghebbende zonder toepassing van de artikelen 24 en 25 krachtens de wettelijke regeling van een Verdragsluitende Partij aanspraak zou kunnen maken, hoger is dan het totale bedrag van de overeenkomstig deze artikelen verschuldigde uitkeringen, is het bevoegde orgaan van deze Partij verplicht hem een aanvulling te verlenen die gelijk is aan het verschil tussen deze beide bedragen. Deze. aanvulling komt geheel voor rekening van dit orgaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>29</nr>
</kop><lid><lidnr>1</lidnr><al>Indien, door stijging van de kosten van levensonderhoud of een schommeling van het loonpeil, de uitkeringen met een bepaald percentage of bedrag worden gewijzigd, moet dit percentage of bedrag rechtstreeks in de overeenkomstig de artikelen 25 en 28 vastgestelde uitkeringen worden verwerkt, zonder dat er een herberekening volgens de genoemde artikelen behoeft plaats te vinden.</al></lid><lid><lidnr>2</lidnr><al>Daarentegen vindt bij herziening van de uitkering hetzij van de ene hetzij van de andere Verdragsluitende Partij ten einde rekening te houden met een wijziging van de persoonlijke omstandigheden van de belanghebbende, een herberekening plaats overeenkomstig de artikelen 25 en 28.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>30</nr>
</kop><al>Het weduwenpensioen wordt eventueel tussen de rechthebbenden verdeeld naar de omstandigheden bepaald door de persoonlijke rechtstoestand van de verzekerde. De wijze van toepassing van dit artikel wordt in een administratief akkoord geregeld.</al></artikel></afdeling><afdeling><kop>
<label>Afdeling</label><nr> II</nr><titel> Bijzondere bepalingen met betrekking tot de toepassing van de Nederlandse wettelijke regelingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>31</nr>
</kop><al>Ongeacht het bepaalde in artikel 25, berekenen de Nederlandse organen de ouderdomspensioenen rechtstreeks en uitsluitend op basis van de krachtens de Nederlandse wettelijke regeling vervulde tijdvakken van verzekering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>32</nr>
</kop><lid>
<lidnr>1</lidnr><al>De korting bedoeld in artikel 13, eerste lid, van de AOW wordt niet toegepast voor de tijdvakken voorafgaand aan het tijdstip van inwerkingtreding van dit Verdrag, gedurende welke de echtgenote of de weduwe tussen de 15- en 65-jarige leeftijd niet was verzekerd krachtens voornoemde wettelijke regeling terwijl zij gedurende het huwelijk woonde op het grondgebied van de Republiek Tunesi&#xEB;, voor zover deze tijdvakken samenvallen met de tijdvakken van verzekering die haar echtgenoot heeft vervuld onder bedoelde wettelijke regeling.</al></lid><lid><lidnr>2</lidnr><al>De korting bedoeld in artikel 13, tweede lid, van de AOW wordt niet toegepast voor de tijdvakken voorafgaande aan het tijdstip van inwerkingtreding van het Verdrag, gedurende welke de echtgenote van de pensioengerechtigde tussen de 15- en 65-jarige leeftijd niet was verzekerd krachtens voornoemde wetgeving terwijl zij gedurende het huwelijk woonde op het grondgebied van de Republiek Tunesi&#xEB;, voor zover deze tijdvakken samenvallen met de tijdvakken van verzekering die haar echtgenoot heeft vervuld onder bedoelde wettelijke regeling.</al></lid><lid><lidnr>3</lidnr><al>In afwijking van het bepaalde in artikel 45, eerste lid, van de AOW en in artikel 47, eerste lid, van de AWW is de echtgeno(o)t(e) van een aan het stelsel van verplichte verzekering onderworpen werknemer, terwijl deze woont op het grondgebied van de Republiek Tunesi&#xEB;, bevoegd zich vrijwillig te verzekeren krachtens bedoelde wettelijke regelingen alleen voor de tijdvakken na het tijdstip van inwerkingtreding van dit Verdrag, gedurende welke de werknemer is onderworpen aan de verplichte verzekering krachtens deze wettelijke regelingen. Deze bevoegdheid eindigt op de dag waarop het tijdvak van verplichte verzekering van de werknemer afloopt. Deze bevoegdheid eindigt evenwel niet wanneer de verplichte verzekering van de werknemer is ge&#xEB;indigd ten gevolge van het overlijden van de werknemer en wanneer de bovengenoemde echtgeno(o)t(e) uitsluitend recht heeft op een pensioen krachtens de AWW. De bevoegdheid tot vrijwillige verzekering eindigt in ieder geval op de dag waarop de vrijwillig verzekerde de 65-jarige leeftijd bereikt.</al><al>De premiebetaling ingevolge bovenbedoelde vrijwillige verzekering die verschuldigd is door de echtgeno(o)t(e) van een werknemer die onderworpen was aan de verplichte AOW/AWW-verzekering onmiddellijk voorafgaand aan het tijdstip van inwerkingtreding van dit Verdrag, wordt vastgesteld overeenkomstig de bepalingen betreffende de vaststelling van de premie voor verplichte verzekering, met dien verstande dat de inkomsten van de echtgeno(o)t(e) in dat geval worden geacht te zijn ontvangen in Nederland.</al><al>Voor de echtgeno(o)t(e) van een werknemer die verplicht verzekerd is geworden op of na het tijdstip van inwerkingtreding van dit Verdrag, wordt de premie vastgesteld overeenkomstig de bepalingen betreffende de vaststelling van de premie voor vrijwillige verzekering krachtens de AOW/AWW.</al></lid><lid><lidnr>4</lidnr><al>De bevoegdheid bedoeld in het derde lid wordt slechts verleend:</al><lijst><li><li.nr>-</li.nr><al>indien de echtgeno(o)t)(e) van een werknemer die verplicht verzekerd was onmiddellijk voorafgaand aan het tijdstip van inwerkingtreding van dit Verdrag, de Sociale Verzekeringsbank binnen &#xE9;&#xE9;n jaar na de inwerkingtreding van bedoelde wijziging heeft medegedeeld premie te willen betalen voor een vrijwillige verzekering;</al></li></lijst><al>in alle andere gevallen:</al><lijst><li><li.nr>-</li.nr><al>indien de echtgeno(o)t(e) van de werknemer de Sociale Verzekeringsbank binnen &#xE9;&#xE9;n jaar na het begin van het tijdvak van verplichte verzekering van de werknemer heeft medegedeeld premie te willen betalen voor een vrijwillige verzekering.</al></li></lijst></lid><lid><lidnr>5</lidnr><al>Het bepaalde in het eerste, tweede en derde lid is niet van toepassing op de tijdvakken die samenvallen met de tijdvakken waarmee rekening wordt gehouden voor de berekening van een pensioen verschuldigd krachtens de wettelijke regeling inzake ouderdomsverzekering van een andere Staat dan Nederland, noch op de tijdvakken gedurende welke betrokkene een ouderdomspensioen heeft genoten krachtens een zodanige wettelijke regeling.</al></lid><lid><lidnr>6</lidnr><al>Het bepaalde in het eerste en tweede lid is slechts van toepassing op de echtgeno(o)t(e) die zich vrijwillig heeft verzekerd ingevolge het derde lid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>33</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor de toepassing van artikel 25, vijfde lid, worden eveneens beschouwd als tijdvakken van verzekering, vervuld krachtens de Nederlandse wetgeving zoals bedoeld in artikel 2, eerste lid, sub A, letter d), de tijdvakken gelegen v&#xF3;&#xF3;r 1 oktober 1959 gedurende welke de overledene na het bereiken van de 15-jarige leeftijd in Nederland heeft gewoond of gedurende welke hij in Nederland betaalde arbeid heeft verricht in dienst van een in Nederland gevestigde werkgever.</al></lid><lid><lidnr>2</lidnr><al>Er behoeft geen rekening te worden gehouden met tijdvakken die krachtens het voorgaande lid in aanmerking dienen te worden genomen, wanneer deze samenvallen met krachtens de wettelijke regeling van een andere Staat dan Nederland vervulde tijdvakken van ouderdoms- en overlevingsverzekering, op grond waarvan recht op een pensioen aan nagelaten betrekkingen bestaat.</al></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr>IV</nr>
<titel>Gezinsuitkeringen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>34</nr>
</kop><al>Indien de wettelijke regeling van een Verdragsluitende Partij het verkrijgen van het recht op gezinsuitkeringen afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het orgaan dat deze wettelijke regeling toepast daartoe, voor zover nodig, rekening met de tijdvakken van verzekering die krachtens de wettelijke regeling van de andere Partij zijn vervuld, alsof het tijdvakken betrof welke krachtens de wettelijke regeling van eerstbedoelde Partij waren vervuld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>35</nr>
</kop><lid>
<lidnr>1</lidnr><al>Een ingevolge de Tunesische wettelijke regeling verzekerde werknemer die kinderen heeft die op Nederlands grondgebied wonen of aldaar worden opgevoed, heeft, eventueel rekening houdend met de in artikel 34 bedoelde samentelling van tijdvakken, voor deze kinderen recht op gezinsuitkeringen volgens de bepalingen van de Tunesische wettelijke regeling.</al></lid><lid><lidnr>2</lidnr><al>Een ingevolge de Nederlandse wettelijke regeling verzekerde werknemer, die kinderen heeft die op Tunesisch grondgebied wonen of aldaar worden opgevoed, heeft voor deze kinderen recht op gezinsuitkeringen volgens de bepalingen van de Nederlandse wettelijke regeling, zelfs indien de werknemer op Tunesisch grondgebied woont.</al></lid><lid><lidnr>3</lidnr><al>Indien volgens de wettelijke regeling van een Verdragsluitende Partij gezinsuitkeringen worden toegekend aan hen die een pensioen of een uitkering genieten, hebben zij die een pensioen of een uitkering genieten terwijl zij op het grondgebied van de andere Partij wonen, eveneens recht op gezinsuitkeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>36</nr>

</kop><al>De wijze van betaling van de gezinsuitkeringen die krachtens dit hoofdstuk verschuldigd zijn, alsmede de voorschriften inzake samenloop van deze uitkeringen die krachtens de wettelijke regelingen van de beide Verdragsluitende Partijen verschuldigd zijn, worden in een administratief akkoord geregeld.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr>V</nr>
<titel>Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>37</nr>
</kop><al>Met het oog op het verkrijgen van het recht op werkloosheidsuitkeringen ingevolge de Nederlandse wettelijke regeling, worden de tijdvakken van dienstbetrekking in Tunesi&#xEB; en de tijdvakken van dienstbetrekking in Nederland samengeteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>38</nr>
</kop><al>Een werknemer, die onderdaan van een van de Verdragsluitende Partijen is en zich naar het grondgebied van de andere Partij heeft begeven, heeft gedurende zijn verblijf op dit grondgebied recht op werkloosheidsuitkeringen ingevolge de wettelijke regeling van laatstbedoelde Verdragsluitende Partij, onder de volgende voorwaarden:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>hij dient tewerkgesteld te zijn overeenkomstig de wettelijke regelingen inzake de tewerkstelling van buitenlandse werknemers;</al></li><li><li.nr>b)</li.nr><al>hij dient te voldoen aan de voorwaarden die door de wettelijke regeling van de laatstbedoelde Verdragsluitende Partij zijn gesteld om in aanmerking te komen voor uitkeringen, rekening houdende met de in artikel 37 bedoelde samentelling van tijdvakken.</al></li></lijst></artikel></hoofdstuk></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>IV</nr>
<titel>DIVERSE BEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>39</nr>
</kop><lid>
<lidnr>1</lidnr><al>De bevoegde autoriteiten</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>treffen alle administratieve regelingen die voor de uitvoering van dit Verdrag nodig zijn;</al></li><li><li.nr>b)</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de ter uitvoering van dit Verdrag genomen maatregelen;</al></li><li><li.nr>c)</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de wijzigingen in hun wetgeving, die van invloed kunnen zijn op de uitvoering van dit Verdrag.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>De bevoegde autoriteiten regelen, in voorkomende gevallen, in onderling overleg de situatie van bijzondere categorie&#xEB;n werknemers,</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>40</nr>
</kop><al>Bij de toepassing van dit Verdrag zijn de autoriteiten en de met de uitvoering van dit Verdrag belaste organen elkaar behulpzaam en handelen als betrof het de toepassing van hun eigen wetgeving. De wederzijdse administratieve hulp van deze autoriteiten en organen is in beginsel kosteloos. De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen evenwel overeenkomen bepaalde kosten te vergoeden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>41</nr>
</kop><lid>
<lidnr>1</lidnr><al>De vrijstelling of verlaging van rechten, zegelrechten, griffie- of registratierechten, waarin bij de wetgeving van een Verdragsluitende Partij is voorzien voor bescheiden of documenten die ter uitvoering van de wetgeving van deze Partij dienen te worden overgelegd, geldt eveneens voor overeenkomstige bescheiden en documenten die ter uitvoering van de wetgeving van de andere Verdragsluitende Partij of van dit Verdrag dienen te worden overgelegd.</al></lid><lid><lidnr>2</lidnr><al>Alle akten, documenten en overige bescheiden van offici&#xEB;le aard die voor de toepassing van dit Verdrag dienen te worden overgelegd, zijn vrijgesteld van legalisatie en van alle andere soortgelijke formaliteiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>42</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor de toepassing van dit Verdrag kunnen de organen van de Verdragsluitende Partijen zich in de Franse taal rechtstreeks met elkaar in verbinding stellen.</al></lid><lid><lidnr>2</lidnr><al>De autoriteiten, organen of rechterlijke instanties van een Verdragsluitende Partij mogen verzoekschriften of andere documenten die hun worden toegezonden, niet afwijzen op grond van het feit dat zij in de offici&#xEB;le taal van de andere Verdragsluitende Partij zijn gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>43</nr>
</kop><al>Aanvragen, verklaringen of beroepschriften die volgens de wetgeving van een Verdragsluitende Partij binnen een bepaalde termijn moeten worden ingediend bij een autoriteit, een orgaan of een rechterlijke instantie van die Partij, zijn ontvankelijk indien zij binnen dezelfde termijn bij een autoriteit, orgaan of rechterlijke instantie van de andere Verdragsluitende Partij worden ingediend. In dat geval zal de autoriteit, het orgaan of de rechterlijke instantie waarop aldus een beroep wordt gedaan, deze aanvragen, verklaringen of beroepschriften onverwijld doen toekomen aan de bevoegde autoriteit, het bevoegde orgaan of de bevoegde rechterlijke instantie van eerstbedoelde Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>44</nr>
</kop><al>Het uit de toepassing van dit Verdrag voortvloeiende overmaken van bedragen geschiedt volgens de overeenkomsten die op het tijdstip van overmaking ter zake tussen de beide Verdragsluitende Partijen van kracht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>45</nr>
</kop><lid>
<lidnr>1</lidnr><al>Indien, bij de vaststelling of de herziening van ouderdomsuitkeringen of de uitkeringen aan nagelaten betrekkingen (pensioenen) krachtens Titel III, hoofdstuk III, het orgaan van een Verdragsluitende Partij aan een rechthebbende op uitkeringen een hoger bedrag heeft uitbetaald dan waarop hij recht heeft, kan dit orgaan aan het orgaan van de andere Verdragsluitende Partij dat overeenkomstige uitkeringen aan deze rechthebbende verschuldigd is, verzoeken het teveel betaalde bedrag in te houden op de aan bedoelde rechthebbende verschuldigde achterstallige termijnen. Laatstbedoeld orgaan houdt het bedrag in en maakt het aldus ingehouden bedrag over aan het orgaan dat de vordering heeft. Indien de terugvordering niet met de achterstallige termijnen kan worden verrekend, is het volgende lid van toepassing.</al></lid><lid><lidnr>2</lidnr><al>Wanneer het orgaan van een Verdragsluitende Partij aan een rechthebbende op uitkeringen een hoger bedrag heeft uitbetaald dan waarop hij recht heeft, kan dit orgaan op de wijze en binnen de grenzen, als bepaald in de door dit orgaan toegepaste wetgeving, aan het orgaan van de andere Verdragsluitende Partij dat uitkeringen aan deze rechthebbende verschuldigd is, verzoeken het teveel betaalde bedrag in te houden op de bedragen die het aan bedoelde rechthebbende betaalt. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen als voor een dergelijke verrekening is toegestaan bij de door dit orgaan toegepaste wetgeving, alsof het door dit orgaan zelf teveel betaalde bedragen betrof en maakt het aldus ingehouden bedrag over aan het orgaan dat de vordering heeft.</al></lid><lid><lidnr>3</lidnr><al>Wanneer het orgaan van een Verdragsluitende Partij voorschotten op uitkeringen heeft verleend voor een tijdvak waarover de rechthebbende recht had op overeenkomstige uitkeringen krachtens de wetgeving van de andere Verdragsluitende Partij, kan dit orgaan aan het orgaan van de andere Partij verzoeken het bedrag van deze voorschotten in te houden op de bedragen die het voor hetzelfde tijdvak aan bedoelde rechthebbende verschuldigd is. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen waarin de door dit orgaan toegepaste wetgeving voorziet en maakt het aldus ingehouden bedrag over aan het orgaan dat de vordering heeft.</al></lid><lid><lidnr>4</lidnr><al>Wanneer een persoon op het grondgebied van een Verdragsluitende Partij sociale bijstand heeft genoten gedurende een tijdvak waarin deze persoon krachtens de wetgeving van de andere Verdragsluitende Partij recht op uitkeringen had, kan de instelling die de sociale bijstand heeft verleend, indien deze een wettelijk verhaalsrecht heeft op uitkeringen die verschuldigd zijn aan personen die sociale bijstand genieten, aan het orgaan van de andere Verdragsluitende Partij dat uitkeringen aan de betrokken persoon verschuldigd is, verzoeken het bedrag van de over genoemd tijdvak verleende sociale bijstand in te houden op de bedragen die het aan bedoelde persoon betaalt. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen waarin de door dit orgaan toegepaste wetgeving voorziet en maakt het aldus ingehouden bedrag over aan de instelling welke de vordering heeft.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>46</nr>
</kop><lid>
<lidnr>1</lidnr><al>Over ieder geschil dat tussen de Verdragsluitende Partijen met betrekking tot de uitlegging of de toepassing van dit Verdrag mocht ontstaan, wordt rechtstreeks tussen de bevoegde autoriteiten van de Verdragsluitende Partijen onderhandeld.</al></lid><lid><lidnr>2</lidnr><al>Indien het geschil niet is beslecht binnen zes maanden nadat het eerste verzoek is gedaan om de in het eerste lid van dit artikel voorgeschreven onderhandelingen te beginnen, wordt het voorgelegd aan een scheidsrechterlijke commissie, waarvan de samenstelling en de procedure in een overeenkomst tussen de Verdragsluitende Partijen worden vastgelegd. De scheidsrechterlijke commissie moet het geschil volgens de grondbeginselen en in de geest van dit Verdrag beslechten. Haar beslissingen zijn bindend en niet vatbaar voor beroep.</al></lid></artikel></titeldeel><titeldeel><kop>
<label>TITEL</label>
<nr>V</nr>
<titel>OVERGANGS- EN SLOTBEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>47</nr>
</kop><lid>
<lidnr>1</lidnr><al>Aan dit Verdrag kan geen enkel recht op betaling van uitkeringen worden ontleend voor een tijdvak dat aan zijn inwerkingtreding voorafgaat.</al></lid><lid><lidnr>2</lidnr><al>Voor de vaststelling van de aan dit Verdrag te ontlenen rechten wordt rekening gehouden met elk tijdvak van verzekering, dat v&#xF3;&#xF3;r de inwerkingtreding van dit Verdrag krachtens de wetgeving van een Verdragsluitende Partij is vervuld.</al></lid><lid><lidnr>3</lidnr><al>Onverminderd het bepaalde in het eerste lid van dit artikel ontstaat krachtens dit Verdrag een recht, zelfs wanneer dit recht in verband staat met een gebeurtenis welke v&#xF3;&#xF3;r zijn inwerkingtreding heeft plaatsgevonden.</al></lid><lid><lidnr>4</lidnr><al>Elke uitkering die in verband met de nationaliteit van de belanghebbende dan wel met diens woonplaats in het buitenland niet is vastgesteld dan wel is geschorst, wordt op verzoek van de belanghebbende vastgesteld of hervat met ingang van de inwerkingtreding van dit Verdrag.</al></lid><lid><lidnr>5</lidnr><al>De rechten van de belanghebbenden wier pensioen v&#xF3;&#xF3;r de inwerkingtreding van dit Verdrag werd vastgesteld, worden op hun verzoek, met inachtneming van dit Verdrag, herzien. Herziening van deze rechten kan eveneens ambtshalve plaatsvinden. In geen enkel geval mogen door een dergelijke herziening de vroegere rechten van de belanghebbenden worden verminderd.</al></lid><lid><lidnr>6</lidnr><al>Indien het in het vierde of vijfde lid van dit artikel bedoelde verzoek binnen twee jaar na de datum van inwerkingtreding van dit Verdrag wordt ingediend, worden de aan dit Verdrag te ontlenen rechten met ingang van die datum verkregen, zonder dat de bepalingen van de wetgeving van de Verdragsluitende Partij met betrekking tot verval of verjaring van rechten op de belanghebbenden worden toegepast.</al></lid><lid><lidnr>7</lidnr><al>Indien het in het vierde of het vijfde lid van dit artikel bedoelde verzoek na afloop van een termijn van twee jaar na de inwerkingtreding van dit Verdrag wordt ingediend, wordt voor het verkrijgen van de niet vervallen of verjaarde rechten alleen rekening gehouden met de datum waarop het verzoek is ingediend, tenzij gunstiger bepalingen van de wetgeving van de betrokken Verdragsluitende Partij van toepassing zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>48</nr>
</kop><al>De Regeringen van de Verdragsluitende Partijen stellen elkaar ervan in kennis dat de grondwettelijke procedures vereist voor de inwerkingtreding van dit Verdrag, in hun onderscheiden landen zijn vervuld.</al><al>Dit Verdrag treedt in werking op de eerste dag van de tweede maand volgende op de datum van de laatste van deze kennisgevingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>49</nr>
</kop><al>Dit Verdrag wordt voor onbepaalde tijd gesloten. Het kan door elk van de Verdragsluitende Partijen worden opgezegd. Opzegging dient te geschieden uiterlijk zes maanden v&#xF3;&#xF3;r het einde van het lopende kalenderjaar; het Verdrag houdt alsdan op van kracht te zijn aan het einde van dat jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>50</nr>
</kop><lid>
<lidnr>1</lidnr><al>Bij opzegging van dit Verdrag wordt elk recht dat met toepassing van dit Verdrag is verkregen, gehandhaafd.</al></lid><lid><lidnr>2</lidnr><al>Aanspraken op grond van tijdvakken, vervuld v&#xF3;&#xF3;r de datum waarop de opzegging van kracht wordt, worden niet door de opzegging teniet gedaan; het behoud ervan wordt in onderlinge overeenstemming vastgesteld of bij gebreke daarvan door de wetgeving die het betrokken orgaan toepast.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, dit Verdrag hebben ondertekend.</al><al>GEDAAN in tweevoud te Tunis, de 22ste september 1978, in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) C. Th. R. BAARDA</al><al><nadruk type="cur">Voor de Regering van de Republiek Tunesi&#xEB;,</nadruk></al><al> (w.g.) A. GANA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel>Slotprotocol met betrekking tot de bijzondere wijze van toepassing van de Nederlandse wettelijke regeling betreffende de ziektekostenverzekering</titel></kop><wettekst><artikel status="goed"><kop><nr>1</nr></kop><al>Wat betreft het recht op verstrekkingen krachtens de Nederlandse wettelijke regeling, dient voor de toepassing van Hoofdstuk 1 van Titel III van het Verdrag onder "rechthebbende op verstrekkingen" te worden verstaan de persoon die is verzekerd of medeverzekerd krachtens de verzekering bedoeld in de Nederlandse Ziekenfondswet.</al></artikel><artikel status="goed"><kop><nr>2</nr></kop><al>Voor de toepassing van artikel 17 van het Verdrag worden met de pensioenen verschuldigd krachtens de wettelijke regelingen bedoeld in artikel 2, eerste lid, sub A, letter b) prestaties bij arbeidsongeschiktheid, letter c) uitkeringen bij ouderdom en letter d) uitkeringen aan nagelaten betrekkingen, van het Verdrag gelijkgesteld:</al><lijst><li><li.nr>-</li.nr><al>pensioenen ingevolge de wet van 6 januari 1966 (Staatsblad 6) houdende nieuwe regeling van de pensioenen van de burgerljke ambtenaren en van hun nabestaanden (Algemene Burgerlijke Pensioenwet);</al></li><li><li.nr>-</li.nr><al>pensioenen ingevolge de wet van 6 oktober 1966 (Staatsblad 445) houdende nieuwe regeling van de pensioenen van de militairen en van hun nabestaanden (Algemene Militaire Pensioenwet);</al></li><li><li.nr>-</li.nr><al>pensioenen ingevolge de wet van 15 februari 1967 (Staatsblad 138) houdende nieuwe regeling van de pensioenen van de personeelsleden van de N.V. Nederlandse Spoorwegen en van hun nabestaanden (Spoorwegpensioenwet);</al></li><li><li.nr>-</li.nr><al>pensioenen ingevolge het Reglement Dienstvoorwaarden Nederlandse Spoorwegen (RDV 1964 N.S.);</al></li><li><li.nr>-</li.nr><al>een uitkering terzake van pensionering v&#xF3;&#xF3;r de 65-jarige leeftijd ingevolge een pensioenregeling die ten doel heeft de verzorging van werknemers en voormalig werknemers bij ouderdom;</al></li><li><li.nr>-</li.nr><al>een uitkering terzake van vervroegd uittreden uit het arbeisproces ingevolge een door de Staat uitgevaardigde regeling of ingevolge een collectieve arbeidsovereenkomst waarbij een regeling voor vervroegde uittreding is vastgesteld, of ingevolge een door de Ziekenfondsraad aan te wijzen regeling.</al></li></lijst></artikel><artikel status="goed"><kop><nr>3</nr></kop><al>De werknemer of zijn gezinsleden bedoeld in de artikelen 13, tweede lid en 14, tweede lid, van het Verdrag alsmede de gezinsleden bedoeld in artikel 15, tweede lid, en artikel 15a van het Verdrag en de pensioengerechtigde of zijn gezinsleden bedoeld in artikel 17, tweede en derde lid, van het Verdrag, die wonen op het grondgebied van Nederland, zijn niet verzekerd ingevolge de AWBZ.</al></artikel></wettekst></verdragtekst><verdragtekst><kop><titel>Aanvullend Protocol bij het Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB;</titel></kop><wettekst><artikel status="goed"><kop><label>Artikel</label><nr>1</nr><titel>Verificatie van aanvragen en betalingen</titel></kop><lid><lidnr>1</lidnr><al>Het bevoegde orgaan van de ondertekenende Staat waarbij een aanvraag om uitkering is ingediend, is verplicht de juistheid van de inlichtingen met betrekking tot de aanvrager en, in voorkomend geval, tot de gezinsleden te verifi&#xEB;ren en moet bewijsstukken of vergelijkbare stukken verstrekken aan het bevoegde orgaan van de andere ondertekenende Staat, zodanig dat deze laatste de behandeling van de aanvraag kan voortzetten.</al></lid><lid><lidnr>2</lidnr><al>Het eerste lid is eveneens van toepassing wanneer het bevoegde orgaan van &#xE9;&#xE9;n van de ondertekenende Staten een verzoek indient bij het orgaan van de andere Staat om een onderzoek uit te voeren naar de rechtmatigheid van de betalingen aan uitkeringsgerechtigden die wonen of verblijven op het grondgebied van &#xE9;&#xE9;n van beide ondertekenende Staten.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste en tweede lid bedoelde inlichtingen omvatten eveneens het adres, het werk, het schoolbezoek, het inkomen, de gezinssituatie en de arbeidsgeschiktheid of de gezondheidstoestand.</al></lid><lid><lidnr>4</lidnr><al>De bevoegde organen van de ondertekenende Staten kunnen zich rechtstreeks wenden tot elkaar of tot de uitkeringsgerechtigden of tot hun vertegenwoordigers.</al></lid><lid><lidnr>5</lidnr><al>Inlichtingen kunnen rechtstreeks bij elkaar worden ingewonnen door de bevoegde organen of de verbindingsorganen van de Verdragsluitende Staten.</al><al>Het bevoegde orgaan of het verbindingsorgaan dat het verzoek om inlichtingen heeft ontvangen dient een antwoord  te verstrekken binnen een termijn van drie maanden, te rekenen vanaf de datum van ontvangst, waarbij het poststempel geldt als bewijs.</al><al>Indien de inlichtingen niet binnen de gestelde termijn worden verstrekt, kan het bevoegde orgaan zich wenden tot de diplomatieke en consulaire vertegenwoordigers van hun land in de accrediterende Staat.</al><al>Deze vertegenwoordigers richten zich tot het Ministerie van Buitenlandse Zaken van de accrediterende Staat, dat zicht tot de bevoegde autoriteit zoals bepaald in het bilaterale Verdrag inzake sociale zekerheid wendt met vragen die behoren tot de bevoegdheid van deze autoriteit.</al><al>Indien het inlichtingen betreft die behoren tot de bevoegdheid van andere autoriteiten, wendt het Ministerie van Buitenlandse Zaken zich tot de desbetreffende bevoegde autoriteit om deze inlichtingen in te winnen.</al><al>In alle gevallen dienen de antwoorden op de verzoeken om inlichtingen door het Ministerie van Buitenlandse Zaken te worden gezonden aan de diplomatieke en consulaire vertegenwoordigers die deze verzoeken hebben ingediend.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>2</nr><titel>Identificatie</titel></kop><al>Om het recht op een uitkering en de rechtmatigheid van de betaling krachtens de Nederlandse wetgeving te kunnen vaststellen, zijn de personen op wie het Verdrag van toepassing is verplicht hun identiteit aan te tonen bij het bevoegde orgaan van Tunesi&#xEB; door overlegging van een officieel identiteitsbewijs.</al><al>Het bevoegde orgaan van Tunesi&#xEB; kan aldus de persoon naar behoren identificeren aan de hand van het identiteitsbewijs dat deze overlegt. Genoemd orgaan zendt vervolgens een afschrift van het identiteitsbewijs aan het bevoegde orgaan van Nederland.</al><al>Een geldig paspoort of geldige identiteitskaart afgegeven door een bevoegde autoriteit van de woonplaats van de belanghebbende vormt een identiteitsbewijs.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>3</nr><titel>Terugvordering van onverschuldigde betalingen</titel></kop><lid><lidnr>1</lidnr><al>De voor tenuitvoerlegging vatbare rechterlijke uitspraken en beslissingen alsmede die van de organen of autoriteiten van een van de ondertekenende Staten betreffende de terugvordering van onverschuldigd betaalde bedragen terzake van sociale zekerheid worden door de andere Staat erkend.</al></lid><lid><lidnr>2</lidnr><al>Deze uitspraken en beslissingen kunnen slechts worden afgewezen indien zij strijdig zijn met de openbare orde van de ondertekenende Staat waar de rechterlijke uitspraak of de beslissing moet worden erkend.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste lid bedoelde uitspraken en beslissingen moeten door de andere ondertekenende Staat ten uitvoer worden gelegd. De tenuitvoerlegging ervan geschiedt overeenkomstig de wettelijke bepalingen van de Staat op het grondgebied waarvan de beslissing moet worden toegepast en die in die Staat van kracht zijn voor de tenuitvoerlegging van genomen beslissingen en gedane uitspraken.</al><al>Het gewaarmerkt afschrift van de beslissing of uitspraak moet worden voorzien van de uitvoerbaarheidsverklaring.</al></lid><lid><lidnr>4</lidnr><al>Wanneer het bevoegde orgaan van een ondertekenende Staat met toepassing van het Verdrag of van de nationale wetgeving aan een rechthebbende een invaliditeits-, ouderdoms- of nabestaandenuitkering heeft betaald, en het betaalde bedrag onverschuldigd is of hoger dan dat waarop hij recht had, kan dit orgaan het orgaan van de bevoegde Staat dat aan de belanghebbende een uitkering verstrekt, verzoeken het onverschuldigde of te veel betaalde bedrag in mindering te brengen op aan de belanghebbende te betalen achterstallige bedragen of uitkeringen. Dit orgaan houdt het betrokken bedrag in overeenkomstig de voorwaarden vastgesteld in de bepalingen die het toepast en betaalt het ingehouden bedrag aan het orgaan dat een vordering heeft.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>4</nr><titel>Inning van premies</titel></kop><lid><lidnr>1</lidnr><al>De voor tenuitvoerlegging vatbare rechterlijke uitspraken en beslissingen alsmede die van de organen of autoriteiten van een van de ondertekenende Staten betreffende  de inning van premies terzake van sociale zekerheid worden door de andere Staat erkend.</al></lid><lid><lidnr>2</lidnr><al>Deze uitspraken en beslissingen kunnen slechts worden afgewezen indien zij strijdig zijn met de openbare orde van de ondertekenende Staat waar de rechterlijke uitspraak of de beslissing moet worden erkend.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste lid bedoelde uitspraken en beslissingen moeten door de andere ondertekenende Staat ten uitvoer worden gelegd. De tenuitvoerlegging ervan geschiedt overeenkomstig de wettelijke bepalingen van de Staat op het grondgebied waarvan de beslissing moet worden toegepast en die in die Staat van kracht zijn voor de tenuitvoerlegging van genomen beslissingen en gedane uitspraken.</al><al>Het gewaarmerkte afschrift van de beslissing of uitspraak moet worden voorzien van de uitvoerbaarheidverklaring.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>5</nr><titel>Weigering, opschorting, intrekking</titel></kop><al>Het bevoegde orgaan van een van de Verdragsluitende Partijen is gerechtigd de invaliditeits-, ouderdoms- of nabestaandenuitkering, alsmede de kinderbijslagen te weigeren, op te schorten of in te trekken indien, als gevolg van zijn verzoek, de belanghebbende, de rechthebbende of het bevoegde orgaan van de andere Partij verzuimt inlichtingen te verstrekken binnen een termijn van drie maanden volgend op dat verzoek.</al><al>Deze termijn kan door het bevoegde orgaan worden verlengd ingeval er een beroep wordt gedaan op de procedure die is vastgelegd onder punt 5 van bovenstaand artikel 1.</al><al>Indien de belanghebbende of leden van zijn gezin alsmede het bevoegde orgaan niet in staat waren inlichtingen te verstrekken vanwege redenen buiten hun wil, zal de uitkering niettemin worden geweigerd, opgeschort of ingetrokken na kennisgeving van de termijnen en rechtsmiddelen waarin de wetgeving voorziet die van toepassing is op het orgaan van de andere Staat.</al></artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	