<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005084" dtdversie="2.0" id="10000045589" verdragnummer="008479" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord sur la circulation des r&#xE9;fugi&#xE9;s entre les Pays-Bas et la France</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake het reisverkeer van vluchtelingen tussen Nederland en Frankrijk</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord sur la circulation des r&#xE9;fugi&#xE9;s entre les Pays-Bas et la France</titel>
</kop><aanhef><preambule><al>Dans le but de faciliter les d&#xE9;placements des r&#xE9;fugi&#xE9;s &#xE9;tablis sur leur territoire, les Gouvernements du Royaume des Pays-Bas et de la R&#xE9;publique Fran&#xE7;aise sont convenus d'adopter les dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les r&#xE9;fugi&#xE9;s qui sont &#xE9;tablis r&#xE9;guli&#xE8;rement aux Pays-Bas ou en France seront dispens&#xE9;s, sur la base de la r&#xE9;ciprocit&#xE9;, de la formalit&#xE9; du visa pour circuler entre les Pays-Bas et la France, &#xE0; condition qu'ils soient titulaires d'un titre de voyage pour r&#xE9;fugi&#xE9;s, en cours de validit&#xE9;, d&#xE9;livr&#xE9; par les autorit&#xE9;s n&#xE9;erlandaises ou fran&#xE7;aises, conform&#xE9;ment aux dispositions de la Convention de Gen&#xE8;ve du 28 juillet 1951.</al><al>Toutefois, les r&#xE9;fugi&#xE9;s porteurs d'un titre de voyage &#xE9;tabli conform&#xE9;ment &#xE0; l'&#x201E;Accord concernant la d&#xE9;livrance d'un titre de voyage aux r&#xE9;fugi&#xE9;s relevant de la comp&#xE9;tence du Comit&#xE9; Intergouvernemental pour les r&#xE9;fugi&#xE9;s&#x201D; sign&#xE9; &#xE0; Londres le 15 octobre 1946, pourront b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent accord jusqu'&#xE0; expiration de leur titre de voyage.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Ces facilit&#xE9;s ne joueront que pour des s&#xE9;jours inf&#xE9;rieurs ou &#xE9;gaux &#xE0; trois mois aux Pays-Bas ou en France. Le visa demeure n&#xE9;cessaire pour tous les s&#xE9;jours d'une dur&#xE9;e sup&#xE9;rieure.</al><al>Les autorit&#xE9;s n&#xE9;erlandaises ou fran&#xE7;aises, selon le cas, inscriront dans le titre de voyage la mention ci-apr&#xE8;s: &#x201E;Le titulaire du pr&#xE9;sent titre de voyage est dispens&#xE9; de l'obligation du visa pour effectuer des s&#xE9;jours de trois mois aux Pays-Bas ou en France en vertu de l'accord conclu le 15 f&#xE9;vrier 1957&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les r&#xE9;fugi&#xE9;s mentionn&#xE9;s &#xE0; l'article 1 seront soumis pendant leur s&#xE9;jour sur le territoire n&#xE9;erlandais ou fran&#xE7;ais, selon le cas, aux dispositions qui y sont en vigueur &#xE0; l'&#xE9;gard des &#xE9;trangers.</al><al>Chaque Gouvernement se r&#xE9;serve le droit de refuser l'entr&#xE9;e ou le s&#xE9;jour sur son territoire aux personnes qu'il consid&#xE8;re comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les r&#xE9;fugi&#xE9;s qui b&#xE9;n&#xE9;ficieront des avantages du pr&#xE9;sent accord seront r&#xE9;admis &#xE0; tout moment dans l'Etat qui leur a d&#xE9;livr&#xE9; un titre de voyage, sur simple demande de l'autre Etat, &#xE0; moins que celui-ci n'ait autoris&#xE9; les int&#xE9;ress&#xE9;s &#xE0; s'&#xE9;tablir sur son territoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le pr&#xE9;sent accord entrera en vigueur d&#xE8;s que le Gouvernement n&#xE9;erlandais aura notifi&#xE9; l'approbation par les Etats G&#xE9;n&#xE9;raux du Royaume.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Gouvernement pourra suspendre l'application du pr&#xE9;sent accord pour des motifs graves touchant l'ordre et la s&#xE9;curit&#xE9; publics. La suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement &#xE0; l'autre Partie, par la voie diplomatique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Chaque Gouvernement pourra d&#xE9;noncer le pr&#xE9;sent accord en donnant un pr&#xE9;avis de trois mois.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Paris, le 15 f&#xE9;vrier 1957.</al><al>Pour le Gouvernement N&#xE9;erlandais:</al><al>(s.) W. v. BOETZELAER</al><al> Pour le Gouvernement Fran&#xE7;ais:</al><al>(s.) LOUIS JOXE</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake het reisverkeer van vluchtelingen tussen Nederland en Frankrijk</titel>
</kop><aanhef><preambule><al>Met het doel het reizen van de op hun grondgebied gevestigde vluchtelingen te vergemakkelijken zijn de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek overeengekomen de volgende bepalingen aan te nemen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Vluchtelingen, die op regelmatige wijze in Nederland of in Frankrijk zijn gevestigd, zijn op basis van wederkerigheid vrijgesteld van het visumvereiste voor reizen van Nederland naar Frankrijk of omgekeerd, mits zij in het bezit zijn van een niet verlopen reisdocument voor vluchtelingen, afgegeven door de Nederlandse of de Franse autoriteiten overeenkomstig de bepalingen van het Verdrag van Gen&#xE8;ve van 28 juli 1951.</al><al>De bepalingen van deze overeenkomst kunnen niettemin eveneens ten voordeel strekken van vluchtelingen, die in het bezit zijn van een reisdocument, opgemaakt overeenkomstig de te Londen op 15 oktober 1946 ondertekende &#x201E;Overeenkomst inzake de afgifte van een reisdocument aan vluchtelingen die ressorteren onder het Intergouvernementele Comit&#xE9; voor Vluchtelingen&#x201D;, tot aan de afloop van de geldigheid van hun desbetreffend reisdocument.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>

</kop><al>Deze faciliteiten worden slechts genoten voor een verblijf van niet langer dan drie maanden in Nederland of in Frankrijk. Het visum blijft vereist voor ieder verblijf van langere duur.</al><al>In het reisdocument wordt door de Nederlandse of de Franse autoriteiten, al naar het geval zich voordoet, de volgende aantekening gesteld: &#x201E;Houder dezes is ingevolge de op 15 februari 1957 gesloten overeenkomst vrijgesteld van de visumverplichting voor tijdvakken van verblijf van drie maanden in Nederland of in Frankrijk&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De in artikel 1 vermelde vluchtelingen zijn gedurende hun verblijf op Nederlands of Frans grondgebied, al naar het geval zich voordoet, onderworpen aan de aldaar geldende bepalingen betreffende vreemdelingen.</al><al>Elke Regering behoudt zich het recht voor, de binnenkomst of het verblijf in haar gebied te weigeren aan personen die zij als ongewenst beschouwt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Vluchtelingen, die de voordelen van de onderhavige overeenkomst genieten, zullen op ieder ogenblik wederom worden toegelaten in de Staat die hun een reisdocument heeft verstrekt, op eenvoudig verzoek van de andere Staat, wanneer tenminste laatstgenoemde Staat de betrokkenen niet heeft toegestaan zich op zijn grondgebied te vestigen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Deze overeenkomst treedt in werking, zodra de Nederlandse Regering mededeling zal hebben gedaan van de goedkeuring door de Staten-Generaal van het Koninkrijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Elke Regering kan deze overeenkomst tijdelijk buiten werking stelten om ernstige redenen van openbare orde en veiligheid. De buitenwerkingstelling dient onmiddellijk aan de andere Partij te worden bekendgemaakt langs diplomatieke weg.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Elke Regering kan deze overeenkomst opzeggen met een termijn van drie maanden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te Parijs, de 15de februari 1957.</al><al>Voor de Nederlandse Regering:</al><al>(w.g.) W. v. BOETZELAER</al><al> Voor de Franse Regering:</al><al>(w.g.) LOUIS JOXE</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	