<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004860" dtdversie="2.0" id="10000043349" sleutel="V4186" verdragnummer="003034" soort="verdrag">
  
  
  
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering, enerzijds, en de Regering van San Marino, anderzijds, inzake de vergemakkelijking van het personenverkeer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">
            <nadruk type="cur">(Brief gericht tot Zijne Excellentie de Staatssecretaris van Buitenlandse Zaken van de Republiek San Marino)</nadruk>
          </tussenkop>
          <al>Monsieur le Ministre,</al>
          <al>Nous avons l'honneur de porter &#xE0; la connaissance de votre Excellence que les Gouvernements des pays du Benelux, agissant en commun en vertu de la Convention entre le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas concernant le transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sign&#xE9;e &#xE0; Bruxelles le 11 avril 1960, sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement de Saint-Marin un Arrangement tendant &#xE0; faciliter la circulation de leurs ressortissants respectifs.</al>
          <al>A cet effet et en tenant compte de la r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, nous avons l'honneur de proposer ce qui suit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>&#x201E;1.</li.nr>
              <al>Aux termes du pr&#xE9;sent arrangement, il faut entendre:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>-</li.nr>
                  <al>par &#x201E;les pays du Benelux&#x201D;: le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas;</al>
                </li>
                <li>
                  <li.nr>-</li.nr>
                  <al>par &#x201E;le territoire du Benelux&#x201D;: l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>Les ressortissants des pays du Benelux peuvent, quel que soit le pays de leur r&#xE9;sidence, entrer en R&#xE9;publique de Saint-Marin pour une dur&#xE9;e maximum de trois mois, au cours d'une p&#xE9;riode de douze mois, par tous les postes fronti&#xE8;res autoris&#xE9;s et en sortir, sous le seul couvert de l'un des documents suivants:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>A.</li.nr>
                  <al>
                    <nadruk type="cur">Les Belges:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>passeport national en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>carte d'identit&#xE9; de Belge.</al>
                    </li>
                  </lijst>
                </li>
                <li>
                  <li.nr>B.</li.nr>
                  <al>
                    <nadruk type="cur">Les Luxembourgeois:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>passeport national en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>carte d'identit&#xE9; luxembourgeoise.</al>
                    </li>
                  </lijst>
                </li>
                <li>
                  <li.nr>C.</li.nr>
                  <al>
                    <nadruk type="cur">Les N&#xE9;erlandais:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>passeport national en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>carte d'identit&#xE9; (&#x201E;toeristenkaart&#x201D;) en cours de validit&#xE9;.</al>
                    </li>
                  </lijst>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Les ressortissants sanmarinais peuvent, quel que soit le pays de leur r&#xE9;sidence, entrer dans le territoire du Benelux par tous les postes fronti&#xE8;res autoris&#xE9;s et en sortir, sous le seul couvert d'un passeport national valable ou p&#xE9;rim&#xE9; depuis moins de cinq ans ou d'une carte d'identit&#xE9; sanmarinaise valable, &#xE0; condition que la dur&#xE9;e de leur s&#xE9;jour dans l'ensemble des pays du Benelux ne d&#xE9;passe pas neuf mois au cours d'une p&#xE9;riode de douze mois et que la dur&#xE9;e de leur s&#xE9;jour dans chacun des pays du Benelux ne d&#xE9;passe pas trois mois au cours d'une p&#xE9;riode de six mois.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Les ressortissants des pays du Benelux et les ressortissants sanmarinais qui ont l'intention de s&#xE9;journer pendant une p&#xE9;riode ininterrompue de plus de trois mois respectivement en R&#xE9;publique de Saint-Marin ou dans un des pays du Benelux, doivent, quel que soit le but de leur s&#xE9;jour, &#xEA;tre porteurs d'un passeport national valable et avoir obtenu au pr&#xE9;alable des autorit&#xE9;s comp&#xE9;tentes du pays o&#xF9; ils ont l'intention de r&#xE9;sider, l'autorisation qui leur serait n&#xE9;cessaire; cette autorisation est d&#xE9;livr&#xE9;e gratuitement.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Sous r&#xE9;serve des dispositions ci-dessus, les b&#xE9;n&#xE9;ficiaires du pr&#xE9;sent Arrangement restent tenus de respecter, dans le pays qu'ils visitent, les lois et r&#xE8;glements applicables aux &#xE9;trangers en mati&#xE8;re d'entr&#xE9;e, de s&#xE9;jour, temporaire ou permanent, de travail ou d'emploi, d'activit&#xE9; professionnelle ou commerciale.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Chaque Gouvernement signataire se r&#xE9;serve le droit de refuser l'acc&#xE8;s de son pays aux personnes qui ne poss&#xE8;dent pas le document de voyage requis ou qui ne disposent pas de moyens de subsistance suffisants ou de la possibilit&#xE9; de les acqu&#xE9;rir par un travail l&#xE9;galement autoris&#xE9; ou qui sont signal&#xE9;es comme ind&#xE9;sirables, ou consid&#xE9;r&#xE9;es comme pouvant compromettre la tranquilit&#xE9; publique, l'ordre public ou la s&#xE9;curit&#xE9; nationale.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Chaque Gouvernement signataire s'engage &#xE0; r&#xE9;admettre sur son territoire, &#xE0; tout moment et sans formalit&#xE9;s, tout titulaire de l'un des documents de voyage pr&#xE9;vus dans le pr&#xE9;sent arrangement, m&#xEA;me dans le cas o&#xF9; la nationalit&#xE9; de l'int&#xE9;ress&#xE9; serait contest&#xE9;e.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Chaque Gouvernement signataire se r&#xE9;serve le droit de suspendre temporairement, pour des raisons d'ordre public ou de s&#xE9;curit&#xE9; nationale, l'application du pr&#xE9;sent Arrangement, hormis son point 7, et ce apr&#xE8;s notification pr&#xE9;alable de 48 heures par voie diplomatique ou consulaire aux autres Gouvernements.</al>
              <al>La notification de la suspension qui serait faite par le Gouvernement sanmarinais au Gouvernement d'un des pays du Benelux sera consid&#xE9;r&#xE9;e comme &#xE9;tant donn&#xE9;e &#xE9;galement aux Gouvernements des deux autres pays.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Arrangement est, pour le moment, exclusivement d'application pour le territoire de ce Royaume en Europe. Toutefois, l'application de l'Arrangement peut &#xEA;tre &#xE9;tendue &#xE0; toute autre partie du territoire de ce Royaume par notification &#xE9;crite du Gouvernement des Pays-Bas au Gouvernement sanmarinais.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Le pr&#xE9;sent Arrangement entrera en vigueur le 12 juin 1969 pour une dur&#xE9;e d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; trente jours avant la fin de cette p&#xE9;riode, l'Arrangement sera consid&#xE9;r&#xE9; comme prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, chacun des Gouvernements signataires pourra le d&#xE9;noncer moyennant un pr&#xE9;avis de deux mois adress&#xE9; au Gouvernement belge.</al>
              <al>La d&#xE9;nonciation par un seul des Gouvernements signataires entra&#xEE;nera l'abrogation de l'Arrangement.</al>
              <al>Le Gouvernement belge avisera les autres Gouvernements signataires de la r&#xE9;ception des notifications mentionn&#xE9;es au pr&#xE9;sent point.&#x201D;</al>
            </li>
          </lijst>
          <al>Si le Gouvernement de Saint-Marin est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un Arrangement conforme aux dispositions pr&#xE9;cit&#xE9;es, nous proposons &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable que Votre Excellence voudra bien adresser &#xE0; chacun de nous, constituent l'Arrangement entre le Gouvernement de Saint-Marin et les Gouvernements des pays du Benelux.</al>
          <al>Nous saisissons cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de notre tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>Le 12 juin 1969.</al>
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel"> II</nr>
      <titel status="officieel"><noot type="voet">
              <noot.nr>1)</noot.nr>
              <noot.al>[Red: Op dezelfde datum werden soortgelijke nota's gericht aan de Ambassadeurs
van het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg te Rome.]</noot.al>
            </noot></titel></kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">
            REPUBBLICA DI SAN MARINO</tussenkop>
          <tussenkop kopopmaak="cur">SEGRETERIA DI STATO PER GLI AFFARI ESTERI</tussenkop>
          <al>n. 1468/Aa/243/4/5/6</al>
          <al>Saint-Marin, le 12 juin 1969/1668 d.F.R.</al>
          <al> Monsieur l'Ambassadeur,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre du 12 juin 1969 par laquelle Votre Excellence a bien voulu me communiquer ce qui suit:</al>
          <al>
            <redactie type="extra">(zoals in Nr. I)</redactie>
          </al>
          <al>J'ai l'honneur de vous communiquer que le Gouvernement de la R&#xE9;publique de Saint-Marin est dispos&#xE9; &#xE0; conclure avec les Gouvernements des Pays du Benelux l'Arrangement conforme aux dispositions susmentionn&#xE9;es et accepte que la lettre pr&#xE9;cit&#xE9;e et la pr&#xE9;sente r&#xE9;ponse constituent un Arrangement entre les Gouvernements des Pays du Benelux et le Gouvernement de Saint-Marin.</al>
          <al>Veuillez croire, Monsieur l'Ambassadeur, &#xE0; l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">
            <nadruk type="cur">(Brief gericht tot Zijne Excellentie de Staatssecretaris van Buitenlandse Zaken van de Republiek San Marino)</nadruk>
          </tussenkop>
          <al>Excellentie,</al>
          <al>Wij hebben de eer ter kennis van Uwe Excellentie te brengen dat de Regeringen van de Beneluxlanden, gezamenlijk optredend op grond van de op 11 april 1960 te Brussel ondertekende Overeenkomst tussen het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden inzake de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied, bereid zijn met de Regering van San Marino een Overeenkomst te sluiten ter vergemakkelijking van het reisverkeer van hun onderscheiden onderdanen.</al>
          <al>Hiertoe en met inachtneming van de voorschriften voortvloeiend uit de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied, hebben wij de eer het volgende voor te stellen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>&#x201E;1.</li.nr>
              <al>In deze Overeenkomst wordt verstaan:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>-</li.nr>
                  <al>onder &#x201E;de Beneluxlanden&#x201D;: het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al>
                </li>
                <li>
                  <li.nr>-</li.nr>
                  <al>onder &#x201E;het Beneluxgebied&#x201D;: de gezamenlijke grondgebieden in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>Onderdanen van de Beneluxlanden mogen, ongeacht hun land van vestiging, langs alle toegestane grensposten de Republiek San Marino binnenkomen voor de duur van ten hoogste drie maanden in de loop van een tijdvak van twaalf maanden, en uit San Marino vertrekken; zij behoeven daartoe slechts in het bezit te zijn van een der volgende documenten:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>A.</li.nr>
                  <al>
                    <nadruk type="cur">Belgen:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>nationaal paspoort dat geldig is of waarvan de geldigheid minder dan vijf jaar is verlopen;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>Belgische identiteitskaart.</al>
                    </li>
                  </lijst>
                </li>
                <li>
                  <li.nr>B.</li.nr>
                  <al>
                    <nadruk type="cur">Luxemburgers:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>nationaal paspoort dat geldig is of waarvan de geldigheid minder dan vijf jaar is verlopen;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>Luxemburgse identiteitskaart.</al>
                    </li>
                  </lijst>
                </li>
                <li>
                  <li.nr>C.</li.nr>
                  <al>
                    <nadruk type="cur">Nederlanders:</nadruk>
                  </al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                    <li>
                      <li.nr>a.</li.nr>
                      <al>nationaal paspoort dat geldig is of waarvan de geldigheid minder dan vijf jaar is verlopen;</al>
                    </li>
                    <li>
                      <li.nr>b.</li.nr>
                      <al>geldige toeristenkaart.</al>
                    </li>
                  </lijst>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Onderdanen van San Marino mogen, ongeacht hun land van vestiging, langs alle toegestane grensposten het grondgebied van de Benelux binnenkomen en daaruit vertrekken, waartoe zij slechts in het bezit behoeven te zijn van een nationaal paspoort dat geldig is of waarvan de geldigheid minder dan vijf jaar is verlopen of een geldige Sanmarinese identiteitskaart, mits in de loop van een tijdvak van een jaar hun verblijf in alle Beneluxlanden te zamen ten hoogste negen maanden duurt en hun verblijf in elk der Beneluxlanden ten hoogste drie maanden per tijdvak van een halfjaar.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Onderdanen van de Beneluxlanden en onderdanen van San Marino die het voornemen hebben voor een ononderbroken tijdvak van langer dan drie maanden te verblijven onderscheidenlijk in de Republiek San Marino of een der Beneluxlanden, moeten, ongeacht het doel van hun verblijf, houder zijn van een geldig nationaal paspoort en vooraf de vereiste vergunning hebben verkregen van de bevoegde autoriteiten van het land waar zij voornemens zijn te verblijven; deze vergunning wordt kosteloos verstrekt.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Behoudens de voorgaande bepalingen zijn de onder de bepalingen van deze Overeenkomst vallende personen gehouden de wetten en voorschriften te eerbiedigen die in het land dat zij bezoeken van toepassing zijn op vreemdelingen met betrekking tot de binnenkomst, het tijdelijk of duurzaam verblijf, arbeid of aanvaarding van een betrekking, werkzaamheden in beroep of handel.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Elke ondertekenende Regering behoudt zich het recht voor de toegang tot haar land te weigeren aan personen die niet in het bezit zijn van het vereiste reisdocument of die niet beschikken over voldoende middelen van bestaan of over de mogelijkheid deze door wettelijk geoorloofde arbeid te verwerven, als ongewenst zijn gesignaleerd, of beschouwd worden als personen die de openbare rust, de openbare orde of de nationale veiligheid kunnen verstoren.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Elke ondertekenende Regering verplicht zich te allen tijde en zonder formaliteiten weder op haar grondgebied toe te laten iedere houder van een der in deze Overeenkomst bepaalde reisdocumenten, zelfs indien de nationaliteit van de betrokkene wordt betwist.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Elke ondertekenende Regering behoudt zich het recht voor, de toepassing van deze Overeenkomst, met uitzondering van punt 7, tijdelijk te schorsen om redenen van openbare orde of nationale veiligheid; deze schorsing dient 48 uur tevoren langs diplomatieke of consulaire weg aan de andere Regeringen te worden medegedeeld.</al>
              <al>Een mededeling van schorsing gedaan door de Regering van San Marino aan de Regering van een der Beneluxlanden wordt beschouwd als eveneens aan de Regeringen van de twee andere landen te zijn gericht.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Wat het Koninkrijk der Nederlanden betreft is deze Overeenkomst op het ogenblik uitsluitend van toepassing op het grondgebied van dit Koninkrijk in Europa. De toepassing van de Overeenkomst kan evenwel worden uitgebreid tot ieder ander deel van het grondgebied van dit Koninkrijk door middel van een schriftelijke kennisgeving van de Nederlandse Regering aan de Regering van San Marino.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Deze Overeenkomst treedt in werking op 12 juni 1969 voor de duur van een jaar. Indien zij niet dertig dagen voor het verstrijken van die periode is opgezegd wordt de Overeenkomst beschouwd als voor onbepaalde tijd te zijn verlengd. Na het eerste tijdvak van een jaar kan elk der ondertekenende Regeringen haar met inachtneming van een termijn van twee maanden opzeggen door middel van een tot de Belgische Regering gerichte mededeling.</al>
              <al>De opzegging door een van de ondertekenende Regeringen heeft de be&#xEB;indiging van de Overeenkomst tot gevolg.</al>
              <al>De Belgische Regering stelt de andere ondertekenende Regeringen in kennis van de ontvangst van de in dit punt bedoelde mededeling&#x201D;.</al>
            </li>
          </lijst>
          <al>Indien de Regering van San Marino bereid is met de Regeringen van de Beneluxlanden een Overeenkomst te sluiten overeenkomstig de bovengenoemde bepalingen, stellen wij Uwer Excellentie voor, dat deze brief en de brief van gelijkluidende strekking die Uwe Excellentie wel aan ieder van ons zal willen richten, een Overeenkomst vormen tussen de Regering van San Marino en de Regeringen van de Beneluxlanden.</al>
          <al>Gelief, Excellentie, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al>
          <al>12 juni 1969.</al>
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>San Marino, 12 juni 1969/1668 d.F.R.</al>
          <tussenkop kopopmaak="cur">REPUBLIEK SAN MARINO</tussenkop>
          <al>Staatssecretariaat van Buitenlandse Zaken</al>
          <al> n. 1468/Aa/243/4/5/6</al>
          <al>Mijnheer de Ambassadeur,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uw brief van 12 juni 1969 waarin U mij het volgende ter kennis heeft willen brengen:</al>
          <al>
            <redactie type="extra">(zoals in Nr. I)</redactie>
          </al>
          <al>Ik heb de eer te Uwer kennis te brengen dat de Regering van de Republiek San Marino bereid is, met de Regeringen van de Beneluxlanden de Overeenkomst te sluiten overeenkomstig de bovengenoemde bepalingen, en aanvaardt dat de bovengenoemde brief en dit antwoord een Overeenkomst vormen tussen de Regeringen van de Beneluxlanden en de Regering van San Marino.</al>
          <al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al>
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	