<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004770" dtdversie="2.0" id="10000042449" verdragnummer="008185" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Turkse Regering inzake de afschaffing van visa</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>TURKIYE CUMHURIYETI</al><al> DI&#x15E;I&#x15E;LERI BAKANLI&#x11E;I</al><al>62751</al><al> 15</al><al>Ankara, le 4 novembre 1953</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que, dans le but de faciliter les voyages entre la Turquie et les Pays-Bas, le Gouvernement Turc est dispos&#xE9; &#xE0; conclure un accord avec le Gouvernement N&#xE9;erlandais sur les bases suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants turcs et n&#xE9;erlandais, quel que soit leur pays de provenance, sont libres de se rendre respectivement aux Pays-Bas et en Turquie, sans &#xEA;tre tenus d'obtenir un visa d'entr&#xE9;e, &#xE0; condition qu'ils soient porteurs d'un passeport valide du pays dont ils sont ressortissants et que la limite maximum de leur s&#xE9;jour ne d&#xE9;passe pas trois mois.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants turcs et n&#xE9;erlandais qui d&#xE9;sirent s&#xE9;journer respectivement aux Pays-Bas et en Turquie pendant une p&#xE9;riode sup&#xE9;rieure &#xE0; trois mois, ainsi que ceux mentionn&#xE9;s dans l'article 6 du pr&#xE9;sent accord, doivent obligatoirement &#xEA;tre munis d'un visa et ce, avant leur entr&#xE9;e dans le pays.</al></li><li><li.nr>3.</li.nr><al>Les ressortissants turcs et n&#xE9;erlandais qui s&#xE9;journent d&#xE9;j&#xE0; respectivement aux Pays-Bas et en Turquie et qui se trouvent oblig&#xE9;s de prolonger leur s&#xE9;jour au del&#xE0; de la limite de trois mois pr&#xE9;vu &#xE0; l'article 1er ou au del&#xE0; de la p&#xE9;riode fix&#xE9;e par le visa d&#xE9;livr&#xE9; conform&#xE9;ment &#xE0; l'article 2, doivent obtenir des autorit&#xE9;s locales l'autorisation n&#xE9;cessaire. Les dites autorit&#xE9;s sont libres d'accorder ou de refuser cette autorisation.</al></li><li><li.nr>4.</li.nr><al>Les fonctionnaires diplomatiques et consulaires de carri&#xE8;re turcs et n&#xE9;erlandais envoy&#xE9;s en mission respectivement aux Pays-Bas et en Turquie ne sont pas tenus d'obtenir un visa, quelle que soit la dur&#xE9;e de leur s&#xE9;jour.</al></li><li><li.nr>5.</li.nr><al>L'abolition du visa d'entr&#xE9;e n'exempte pas les ressortissants turcs et les ressortissants n&#xE9;erlandais se rendant respectivement aux Pays-Bas et en Turquie de l'obligation de se conformer aux lois et r&#xE8;glements n&#xE9;erlandais et turcs concernant l'entr&#xE9;e et le s&#xE9;jour des &#xE9;trangers ainsi que l'exercice d'une occupation lucrative. Les autorit&#xE9;s comp&#xE9;tentes de chacune des Parties se r&#xE9;servent le droit de refuser aux personnes consid&#xE9;r&#xE9;es comme ind&#xE9;sirables l'entr&#xE9;e et le s&#xE9;jour dans leur pays.</al></li><li><li.nr>6.</li.nr><al>Les ressortissants turcs et n&#xE9;erlandais qui d&#xE9;sirent se rendre respectivement aux Pays-Bas et en Turquie dans le but d'y exercer un m&#xE9;tier, une profession ou toute autre occupation lucrative, ne peuvent b&#xE9;n&#xE9;ficier des dispositions de l'article premier de cet accord et sont, en tout cas, tenus d'obtenir au pr&#xE9;alable un visa.</al></li><li><li.nr>7.</li.nr><al>Les ressortissants turcs qui d&#xE9;sirent se rendre dans les territoires d'outre-mer du Royaume des Pays-Bas doivent s'adresser avant leur d&#xE9;part, aux Repr&#xE9;sentations diplomatiques ou consulaires des Pays-Bas pour se renseigner sur les r&#xE8;glements en vigueur y aff&#xE9;rents.</al></li><li><li.nr>8.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur un mois apr&#xE8;s la date &#xE0; laquelle le Gouvernement Royal des Pays-Bas fera savoir au Gouvernement de la R&#xE9;publique Turque qu'il a obtenu l'approbation constitutionnellement requise. Chacune des Parties pourra le suspendre temporairement pour des raisons d'ordre public. La suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement &#xE0; l'autre Partie, par la voie diplomatique. Chacune des Parties pourra d&#xE9;noncer le pr&#xE9;sent accord moyennant un pr&#xE9;avis d'un mois.</al></li></lijst><al>Si le Gouvernement N&#xE9;erlandais est dispos&#xE9; &#xE0; accepter les stipulations ci-haut &#xE9;nonc&#xE9;es, j'ai l'honneur de sugg&#xE9;rer que la pr&#xE9;sente Note et la r&#xE9;ponse de Votre Excellence, r&#xE9;dig&#xE9;es en termes identiques, soient consid&#xE9;r&#xE9;es comme l'expression de l'accord de nos deux Gouvernements.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma haute consid&#xE9;ration.</al></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Pour le Ministre</al><al>des Affaires Etrang&#xE8;res,</al><al>(s.) A&#xC7;IKALIN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">M. le Dr. W. Huender,</nadruk></al><al><nadruk type="cur"> Ministre des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Ankara.</nadruk></al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">L&#xC9;GATION</tussenkop><tussenkop kopopmaak="cur"> DES PAYS-BAS</tussenkop><al>No. 2912</al><al>Ankara, le 4 novembre 1953</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence dat&#xE9;e du 4 novembre 1953 et libell&#xE9;e comme suit:</al><al><redactie type="extra">(zoals in I)</redactie></al><al>J'ai l'honneur de marquer &#xE0; Votre Excellence l'accord du Gouvernement N&#xE9;erlandais sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) W. HUENDER,</al><al>Ministre des Pays-Bas</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Prof. Dr. Fuad K&#xF6;pr&#xFC;l&#xFC;,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Ankara.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	