<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001684" dtdversie="2.0" id="10000004689" verdragnummer="007392" soort="verdrag">
  <intitule>Interim-Akkoord tussen de bevoegde Nederlandse autoriteit en de bevoegde Marokkaanse autoriteit betreffende het verlenen van medische zorg in Marokko</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel>Arrangement Int&#xE9;rimaire entre l'autorit&#xE9; comp&#xE9;tente
          n&#xE9;erlandaise et l'autorit&#xE9; comp&#xE9;tente marocaine, concernant le
          service des soins m&#xE9;dicaux au Maroc</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>L'autorit&#xE9; comp&#xE9;tente n&#xE9;erlandaise, &#xE0; savoir:</al>
          <al>le Ministre de la Sant&#xE9;, du Bien-Etre et des Sports</al>
          <al>et</al>
          <al>L'autorit&#xE9; comp&#xE9;tente marocaine, &#xE0; savoir:</al>
          <al>le Ministre de l'Emploi et des Affaires Sociales</al>
          <al>Vu le paragraphe 2 du Protocole Final &#xE0; la Convention g&#xE9;n&#xE9;rale de
            s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du
            Maroc, sign&#xE9;e &#xE0; Rabat le 14 f&#xE9;vrier 1972,</al>
          <al>Sont convenus de ce qui suit:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>premier</nr>
          </kop>
          <al>Pour l'application du pr&#xE9;sent Arrangement Int&#xE9;rimaire,</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>le terme &#xAB;Convention&#xBB; d&#xE9;signe la Convention g&#xE9;n&#xE9;rale de
                s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du
                Maroc, sign&#xE9; &#xE0; Rabat le 14 f&#xE9;vrier 1972;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>le terme &#xAB;Arrangement Administratif&#xBB; d&#xE9;signe
                l'Arrangement Administratif du 3 novembre 1972 relatif aux
                modalit&#xE9;s d'application de la Convention g&#xE9;n&#xE9;rale de
                s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du
                Maroc, sign&#xE9; &#xE0; Rabat le 14 f&#xE9;vrier 1972;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>les autres termes utilis&#xE9;s dans le pr&#xE9;sent Arrangement
                Int&#xE9;rimaire ont la signification qui leur est attribu&#xE9;e dans la
                Convention ou dans l'Arrangement Administratif.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>2</nr>
          </kop>
          <al>Pour l'application des articles 12 et 13, paragraphes 2 et 3
            de la Convention, sont consid&#xE9;r&#xE9;es comme prestations en nature en
            vertu de la l&#xE9;gislation marocaine: les prestations servies dans les
            formations hospitali&#xE8;res, sanitaires publiques et para-publiques.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>3</nr>
          </kop>
          <al>Pour l'application des articles 12 et 13, paragraphes 2, 3 et
            4 de la Convention, sont consid&#xE9;r&#xE9;es comme membres de la famille en
            vertu de la l&#xE9;gislation sur l'assurance-maladie (prestations en
            nature) au Maroc:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>le conjoint non-divorc&#xE9; &#xE0; la condition:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>&#x2013;</li.nr>
              <al> qu'il ne soit pas assujetti lui-m&#xEA;me &#xE0; un r&#xE9;gime obligatoire;</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al> qu'il n'exerce pas pour le compte de l'assur&#xE9;
                ou d'un tiers une activit&#xE9; professionnelle motivant son
                affiliation &#xE0; un r&#xE9;gime obligatoire de s&#xE9;curit&#xE9; sociale pour le
                risque maladie;</al>
            </li>
          </lijst></li>
          <li>
              <li.nr>b)</li.nr>
              <al>les enfants de moins de 18 ans non-salari&#xE9;s, de moins de 26
                ans lorsqu'ils sont plac&#xE9;s en apprentissage ou poursuivent
                leurs &#xE9;tudes ou sont, par suite d'infirmit&#xE9;s ou de maladies
                chroniques, dans l'impossibilit&#xE9; permanente de se livrer &#xE0;
                une activit&#xE9; lucrative.</al>
            </li></lijst>
          
          </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>4</nr>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies au
              Maroc en vertu des articles 12 et 13, paragraphes 2 et 3 de la
              Convention sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Le montant forfaitaire, indiqu&#xE9; au paragraphe 1 d&#xFB; par les
              institutions n&#xE9;erlandaises, est &#xE9;tabli en multipliant 95% du co&#xFB;t
              moyen annuel par personne par le nombre moyen annuel des personnes
              &#xE0; prendre en compte.</al>
          <al>Ce montant est calcul&#xE9; &#xE0; partir des statistiques &#xE9;tablies par
            l'autorit&#xE9; comp&#xE9;tente marocaine, compte tenu:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>&#x2013;</li.nr>
              <al> du co&#xFB;t du fonctionnement des formations hospitali&#xE8;res,
                sanitaires publiques et para-publiques;</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al> du nombre moyen de personnes qui ont eu vocation de recevoir
                des soins dans ces &#xE9;tablissements au cours de l'ann&#xE9;e.</al>
            </li>
          </lijst></lid>
          
          <lid>
            <lidnr>3</lidnr>
            <al> Le co&#xFB;t du fonctionnement des formations hospitali&#xE8;res,
              sanitaires publiques et para-publiques vis&#xE9;s au paragraphe 2
              comprend les charges de fonctionnement, de mat&#xE9;riel y compris les
              amortissements. Il est d&#xE9;termin&#xE9; sur la base de la loi de finances
              et des budgets de l'ann&#xE9;e consid&#xE9;r&#xE9;e des formations
              sanitaires publiques et para-publiques y compris le co&#xFB;t global
              des investissements effectu&#xE9;s.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al> L'application du paragraphe pr&#xE9;c&#xE9;dent peut donner lieu &#xE0;
              des calculs diff&#xE9;rents pour les co&#xFB;ts moyens des soins dispens&#xE9;s
              aux pensionn&#xE9;s et les membres de leur famille et les co&#xFB;ts moyens
              des soins dispens&#xE9;s aux travailleurs et les membres de leur famille.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>5</nr>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> En attendant la disponibilit&#xE9; des donn&#xE9;es n&#xE9;cessaires pour
              l'application du paragraphe 4 de l'article 4, les
              cr&#xE9;ances marocaines sur la base d'un forfait pour les deux
              ann&#xE9;es suivant la date d'entr&#xE9;e en vigueur du pr&#xE9;sent
              Arrangement Int&#xE9;rimaire sont d'un caract&#xE8;re provisoire. A cet
              effet la partie marocaine &#xE9;tablit conform&#xE9;ment aux dispositions
              des paragraphes 2 et 3 de l'article 4 un seul montant
              forfaitaire qui concerne aussi bien les soins dispens&#xE9;s au
              travailleur et les membres de la famille de m&#xEA;me que les soins
              dispens&#xE9;s aux pensionn&#xE9;s et les membres de la famille. Pour
              l'application du paragraphe 4 de l'article 4 le montant
              forfaitaire concernant les soins dispens&#xE9;s aux pensionn&#xE9;s et les
              membres de la famille est major&#xE9; par 10%.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> A compter de la date d'entr&#xE9;e en vigueur du pr&#xE9;sent
              Arrangement Int&#xE9;rimaire, les cr&#xE9;ances d&#xE9;finitives d'une ann&#xE9;e
              donn&#xE9;e doivent &#xEA;tre introduites apr&#xE8;s une p&#xE9;riode de trois ann&#xE9;es.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>6</nr>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Pour l'application de l'article 10, paragraphe 2,
              l'article 11, paragraphes 1, 2 et 6 et l'article 13,
              paragraphe 5, de la Convention, les b&#xE9;n&#xE9;ficiaires y vis&#xE9;s ont
              droit aux prestations vis&#xE9;es &#xE0; l'article 2. Elles leur sont
              fournies, en principe, par remboursement des frais engag&#xE9;s par les
              assur&#xE9;s, le cas &#xE9;ch&#xE9;ant, dans les limites fix&#xE9;es par un accord
              entre les organismes de liaison.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Les montants effectifs des prestations vis&#xE9;s au paragraphe 1
              sont rembours&#xE9;s par les institutions n&#xE9;erlandaises &#xE0; la Caisse
              Nationale de S&#xE9;curit&#xE9; Sociale (CNSS), et ce, tels qu'ils
              r&#xE9;sultent de la comptabilit&#xE9; de cette institution,</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr>7</nr>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Le pr&#xE9;sent Arrangement Int&#xE9;rimaire entre en vigueur &#xE0; la m&#xEA;me
              date que la Convention portant r&#xE9;vision de la Convention g&#xE9;n&#xE9;rale
              de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du
              Maroc, sign&#xE9;e &#xE0; Rabat le 14 f&#xE9;vrier 1972.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Le pr&#xE9;sent Arrangement Int&#xE9;rimaire cesse d'&#xEA;tre en vigueur
              &#xE0; la date o&#xF9; une l&#xE9;gislation marocaine sur
              l'assurance-maladie (prestations en nature) entre en vigueur.</al>
          </lid>
          
        </artikel>
        
        
        
        
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont
            sign&#xE9; le pr&#xE9;sent Arrangement Int&#xE9;rimaire.</al>
          <al>FAIT &#xE0; Rabat, le 30 septembre 1996 en double exemplaire, en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour l'autorit&#xE9; comp&#xE9;tente n&#xE9;erlandaise,</nadruk>
          </al>
          <al>(s.) F. H. G. DE GRAVE</al>
          <al>
            <nadruk type="cur">Pour l'autorit&#xE9; comp&#xE9;tente marocaine,</nadruk>
          </al>
          <al>(s.) AMINE DEMNATI </al>
          
          
          
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Interim-Akkoord tussen de bevoegde Nederlandse autoriteit en
              de bevoegde Marokkaanse autoriteit betreffende het verlenen van
              medische zorg in Marokko</titel></kop><aanhef><preambule><al>De bevoegde Nederlandse autoriteit, te weten:</al>
            <al>de Minister van Volksgezondheid, Welzijn en Sport,</al>
            <al>en</al>
            <al>de bevoegde Marokkaanse autoriteit, te weten:</al>
            <al>de Minister van Werkgelegenheid en Sociale Zaken,</al>
            <al>Gezien punt 2 van het Slotprotocol van het op 14 februari 1972
              te Rabat ondertekende Algemeen Verdrag inzake sociale zekerheid
              tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko,</al>
            <al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">I</nr>
            </kop>
            <al>Voor de toepassing van dit Interim-Akkoord</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>wordt onder &#x201E;Verdrag" verstaan het op 14 februari 1972
                  te Rabat ondertekende Algemeen Verdrag inzake sociale
                  zekerheid tussen het Koninkrijk der Nederlanden en het
                  Koninkrijk Marokko;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>wordt onder &#x201E;Administratief Akkoord" verstaan het
                  Administratief Akkoord van 3 november 1972 met betrekking tot
                  de wijze van toepassing van het op 14 februari 1972 te Rabat
                  ondertekende Algemeen Verdrag inzake sociale zekerheid tussen
                  het Koninkrijk der Nederlanden en het Koninkrijk Marokko;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>hebben de andere in dit Interim-Akkoord gebruikte begrippen
                  de betekenis die eraan wordt toegekend in het Verdrag of het
                  Administratief Akkoord.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
            </kop>
            <al>Voor de toepassing van artikel 12 en 13, tweede en derde lid,
              van het Verdrag worden beschouwd als verstrekkingen krachtens de
              Marokkaanse wettelijke regelingen de verstrekkingen die worden
              verleend in overheids- en semi-overheidsziekenhuizen en
              -instellingen voor gezondheidszorg.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">3</nr>
            </kop>
            <al>Voor de toepassing van artikel 12 en 13, tweede, derde en vierde
              lid, van het Verdrag worden beschouwd als gezinsleden krachtens de
              wettelijke regeling inzake de ziekteverzekering (verstrekkingen)
              in Marokko:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de niet gescheiden echtgenoot, mits:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> deze niet zelf onder een verplichte verzekering valt;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> deze niet voor rekening van de verzekerde of een derde een
                  beroep uitoefent, op grond waarvan hij aangesloten is bij een
                  verplichte sociale ziekteverzekering;</al>
              </li>
            </lijst></li>
            <li>
                <li.nr>b.</li.nr>
                <al>kinderen jonger dan 18 jaar die niet werken, jonger dan 26
                  jaar wanneer zij een praktijkopleiding of onderwijs volgen of
                  ingevolge invaliditeit of chronische ziekte blijvend
                  arbeidsongeschikt zijn.</al>
              </li></lijst>
            
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Voor de uitgaven met betrekking tot de verstrekkingen die in
                Marokko worden verleend krachtens artikel 12 en artikel 13,
                tweede en derde lid, van het Verdrag wordt voor elk kalenderjaar
                een vast bedrag vastgesteld.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Het in het eerste lid bedoelde vaste bedrag dat door de
                Nederlandse organen is verschuldigd wordt vastgesteld door 95 %
                van de gemiddelde jaarlijkse kosten per persoon te
                vermenigvuldigen met het gemiddelde aantal personen waarmee
                jaarlijks moet worden gerekend.</al>
            <al>Dit bedrag wordt berekend aan de hand van statistieken die door
              de bevoegde Marokkaanse autoriteit worden vastgesteld, uitgaande van:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> de bedrijfskosten van overheids- en
                  semi-overheidsziekenhuizen en -instellingen voor gezondheidszorg.</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> het gemiddeld aantal personen dat in de loop van het jaar
                  in deze instellingen is verzorgd.</al>
              </li>
            </lijst></lid>
            
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> De bedrijfskosten van overheids- en
                semi-overheidsziekenhuizen en -instellingen voor
                gezondheidszorg, als bedoeld in het tweede lid, omvatten
                bedrijfslasten en kosten van materiaal, met inbegrip van de
                afschrijvingen. Deze kosten worden vastgesteld op basis van de
                wet inzake financi&#xEB;n en de begrotingen van overheids- en
                semi-overheidsziekenhuizen en -instellingen voor gezondheidszorg
                van het desbetreffende jaar, met inbegrip van de totale investeringskosten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> De toepassing van het voorgaande lid kan aanleiding geven tot
                verschillende berekeningen van de gemiddelde kosten van de aan
                gepensioneerden en hun gezinsleden verleende zorg en de
                gemiddelde kosten van de aan werknemers en hun gezinsleden
                verleende zorg.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">5</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> In afwachting van de beschikbaarheid van de gegevens die
                vereist zijn voor de toepassing van het vierde lid van artikel
                4, zijn de Marokkaanse vorderingen op grond van een vast bedrag
                voor de twee jaar volgend op de datum van inwerkingtreding van
                dit Interim-Akkoord voorlopig van aard. Daartoe stelt de
                Marokkaanse partij overeenkomstig het in artikel 4, tweede en
                derde lid, bepaalde &#xE9;&#xE9;n vast bedrag vast, dat zowel betrekking
                heeft op aan werknemers en gezinsleden verleende zorg als op de
                aan gepensioneerden en hun gezinsleden verleende zorg. Voor de
                toepassing van het vierde lid van artikel 4 wordt het vaste
                bedrag met betrekking tot de aan gepensioneerden en hun
                gezinsleden verleende zorg vermeerderd met 10%.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Vanaf de datum van inwerkingtreding van dit Interim-Akkoord
                moeten de definitieve vorderingen voor een bepaald jaar na een
                periode van drie jaar worden ingediend.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">6</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Voor de toepassing van artikel 10, tweede lid, artikel 11,
                eerste, tweede en zesde lid en artikel 13, vijfde lid, van het
                Verdrag hebben de daar bedoelde rechthebbenden recht op de in
                artikel 2 bedoelde verstrekkingen. Deze worden hun in beginsel
                verleend door vergoeding van de door de verzekerden betaalde
                kosten, in voorkomend geval, binnen de grenzen zoals vastgesteld
                in een akkoord tussen de verbindingsorganen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De feitelijk uitgekeerde bedragen zoals bedoeld in het eerste
                lid worden door de Nederlandse organen aan de Caisse Nationale
                de S&#xE9;curit&#xE9; Sociale (CNSS) vergoed, overeenkomstig de
                boekhouding van dit orgaan.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">7</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Dit Interim-Akkoord treedt in werking op dezelfde datum als
                het Verdrag tot wijziging van het op 14 februari 1972 te Rabat
                ondertekende Algemeen Verdrag inzake sociale zekerheid tussen
                het Koninkrijk der Nederlanden en het Koninkrijk Marokko.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Dit Interim-Akkoord treedt buiten werking op de datum waarop
                een Marokkaanse wettelijke regeling inzake ziekteverzekering in
                werking treedt.</al>
            </lid>
            
          </artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe naar behoren
            gemachtigd, dit Interim-Akkoord hebben ondertekend.</al>
          <al>GEDAAN te Rabat, op 30 september 1996, in tweevoud in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Nederlandse bevoegde autoriteit</nadruk>
          </al>
          <al>(w.g.) F. H. G. DE GRAVE</al>
          <al>
            <nadruk type="cur">Voor de Marokkaanse bevoegde autoriteit</nadruk>
          </al>
          <al>(w.g.) AMINE DEMNATI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	