<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005329" dtdversie="2.0" id="10000048039" verdragnummer="008261" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een overeenkomst tot regeling van oorlogs- en watersnoodschade</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE</tussenkop><tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop><al>Paris, le 15 Novembre 1954</al><al>Monsieur le Pr&#xE9;sident,</al><al>En me r&#xE9;f&#xE9;rant aux n&#xE9;gociations franco-n&#xE9;erlandaises en mati&#xE8;re de dommages de guerre, qui ont eu lieu &#xE0; la Haye du 24 au 27 septembre 1954, j'ai l'honneur de vous faire savoir que les d&#xE9;l&#xE9;gations n&#xE9;erlandaise et fran&#xE7;aise se sont mises d'accord sur ce qui suit:</al></tekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais accordera aux personnes physiques et morales fran&#xE7;aises dont les biens sur le territoire des Pays-Bas ont &#xE9;t&#xE9; d&#xE9;truits ou endommag&#xE9;s par faits de guerre ou du fait des inondations de 1953, une r&#xE9;paration &#xE9;gale &#xE0; celle assur&#xE9;e, au titre de la loi n&#xE9;erlandaise du 9 f&#xE9;vrier 1950 sur les dommages mat&#xE9;riels de guerre et de la loi n&#xE9;erlandaise du 24 d&#xE9;cembre 1953 sur les dommages caus&#xE9;s par les inondations, aux personnes physiques et morales n&#xE9;erlandaises pour des pertes de m&#xEA;me nature et de m&#xEA;me &#xE9;tendue.</al><al>Sont admises au b&#xE9;n&#xE9;fice du pr&#xE9;sent accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>les personnes physiques qui avaient la qualit&#xE9; de ressortissants fran&#xE7;ais &#xE0; la date du sinistre;</al></li><li><li.nr>2e)</li.nr><al>les personnes morales poss&#xE9;dant un capital repr&#xE9;sent&#xE9; par des actions, &#xE0; condition selon les dispositions de l'article 2 de la loi n&#xE9;erlandaise du 9 f&#xE9;vrier 1950 qu'&#xE0; la date du sinistre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le capital &#xE9;mis ait appartenu pour la moiti&#xE9; au moins &#xE0; des ressortissants fran&#xE7;ais ou &#xE0; des ressortissants fran&#xE7;ais et n&#xE9;erlandais;</al></li><li><li.nr>b)</li.nr><al>ou lorsqu'il est impossible d'&#xE9;tablir la propri&#xE9;t&#xE9; du capital &#xE9;mis, que les fonctions de directeurs et de commissaires aient &#xE9;t&#xE9; exerc&#xE9;es pour la moiti&#xE9; au moins par des ressortissants fran&#xE7;ais ou par des ressortissants fran&#xE7;ais et n&#xE9;erlandais;</al></li></lijst></li><li><li.nr>3e)</li.nr><al>les personnes morales sans capital repr&#xE9;sent&#xE9; par des actions, sous r&#xE9;serve qu'&#xE0; la date du sinistre, le pouvoir de disposition de ces personnes morales ait appartenu pour la moiti&#xE9; au moins &#xE0; des ressortissants fran&#xE7;ais ou &#xE0; des ressortissants fran&#xE7;ais et n&#xE9;erlandais.</al></li></lijst><al>Par ressortissants fran&#xE7;ais, il faut entendre, au sens du pr&#xE9;sent accord, les personnes physiques qui poss&#xE9;daient la nationalit&#xE9; fran&#xE7;aise ou la qualit&#xE9; de ressortissants de l'Union fran&#xE7;aise &#xE0; la date du sinistre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le Gouvernement fran&#xE7;ais accordera aux personnes physiques et morales n&#xE9;erlandaises dont les biens ont &#xE9;t&#xE9; d&#xE9;truits ou endommag&#xE9;s par faits de guerre sur le territoire m&#xE9;tropolitain fran&#xE7;ais, une r&#xE9;paration &#xE9;gale &#xE0; celle assur&#xE9;e au titre de la loi fran&#xE7;aise du 28 octobre 1946 aux personnes physiques et morales fran&#xE7;aises pour des pertes de m&#xEA;me nature et de m&#xEA;me &#xE9;tendue.</al><al>Sont admises au b&#xE9;n&#xE9;fice du pr&#xE9;sent accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>les personnes physiques-autres que celles d&#xE9;j&#xE0; indemnis&#xE9;es par application de l'article 10-4e de la loi fran&#xE7;aise du 28 octobre 1946 - qui avaient la qualit&#xE9; de ressortissants n&#xE9;erlandais &#xE0; la date du sinistre;</al></li><li><li.nr>2e)</li.nr><al>les personnes morales qui ont leur si&#xE8;ge social soit aux Pays-Bas, soit en France, lorsqu'elles sont constitu&#xE9;es sous le r&#xE9;gime des lois n&#xE9;erlandaises ou fran&#xE7;aises, &#xE0; condition, selon les dispositions de l'article 11 de la loi fran&#xE7;aise du 28 octobre 1946,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>que plus de la moiti&#xE9; des associ&#xE9;s, g&#xE9;rants ou administrateurs ait poss&#xE9;d&#xE9; la nationalit&#xE9; fran&#xE7;aise ou n&#xE9;erlandaise au 1er septembre 1939 et &#xE0; la date du sinistre, ou, pour les Fran&#xE7;ais, qu'ils aient recouvr&#xE9; cette nationalit&#xE9; entre ces deux dates;</al></li><li><li.nr>b)</li.nr><al>et que plus de la moiti&#xE9; du capital ait &#xE9;t&#xE9; la propri&#xE9;t&#xE9; de ressortissants fran&#xE7;ais ou n&#xE9;erlandais au 1er septembre 1939 et &#xE0; la date du sinistre ou qu'elle le soit devenue dans l'intervalle entre ces deux dates.</al></li></lijst><al>Pour les soci&#xE9;t&#xE9;s anonymes ou les soci&#xE9;t&#xE9;s en commandite par actions le capital pris en consid&#xE9;ration est celui qui &#xE9;tait repr&#xE9;sent&#xE9; &#xE0; la derni&#xE8;re assembl&#xE9;e g&#xE9;n&#xE9;rale ayant pr&#xE9;c&#xE9;d&#xE9; le 1er septembre 1939 ou la date du sinistre.</al></li><li><li.nr>3e)</li.nr><al>les personnes physiques et morales n&#xE9;erlandaises qui poss&#xE8;dent des parties divises de biens en copropri&#xE9;t&#xE9; et ce pour les dites parties.</al></li></lijst><al>Par ressortissants n&#xE9;erlandais au sens du pr&#xE9;sent accord il faut entendre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>les n&#xE9;erlandais qui poss&#xE9;daient cette qualit&#xE9; &#xE0; la date du sinistre;</al></li><li><li.nr>2e)</li.nr><al>les personnes poss&#xE9;dant la qualit&#xE9; de sujet n&#xE9;erlandais &#xE0; la date du sinistre et &#xE0; la date de l'entr&#xE9;e en vigueur du dit accord.</al></li></lijst><al>Le b&#xE9;n&#xE9;fice des pr&#xE9;sentes dispositions n'est pas accord&#xE9; aux personnes qui avec l'accord des autorit&#xE9;s comp&#xE9;tentes auraient c&#xE9;d&#xE9; leurs biens sinistr&#xE9;s ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur du pr&#xE9;sent accord dans les conditions pr&#xE9;vues &#xE0; l'article 10-5e de la loi fran&#xE7;aise du 28 octobre 1946.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Sont exclus du champ d'application du pr&#xE9;sent accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>Les dommages caus&#xE9;s en dehors d'op&#xE9;rations de guerre par les troupes n&#xE9;erlandaises, fran&#xE7;aises ou alli&#xE9;es ou leurs services.</al><al>Toutefois, cette exclusion ne vise pas les dommages caus&#xE9;s par les mesures pr&#xE9;ventives de d&#xE9;fense prises depuis le 2 septembre 1939.</al></li><li><li.nr>2e)</li.nr><al>Les dommages caus&#xE9;s aux navires de mer et aux bateaux de p&#xEA;che, ainsi qu'&#xE0; tous objets se trouvant &#xE0; bord de ces b&#xE2;timents.</al></li><li><li.nr>3e)</li.nr><al>Les dommages caus&#xE9;s aux bateaux de navigation int&#xE9;rieure immatricul&#xE9;s dans l'un des deux pays et sinistr&#xE9;s sur le territoire de l'autre.</al><al>Sont de m&#xEA;me exclus, en ce qui concerne les bateaux, les engins, les agr&#xE8;s et tous les &#xE9;l&#xE9;ments d'exploitation ainsi que le mobilier affect&#xE9; &#xE0; l'usage personnel du batelier.</al></li><li><li.nr>4e)</li.nr><al>Les dommages caus&#xE9;s aux biens qui, &#xE0; partir du 10 mai 1940, et, dans la crainte des hostilit&#xE9;s, ont &#xE9;t&#xE9; temporairement &#xE9;vacu&#xE9;s de l'un des pays int&#xE9;ress&#xE9;s vers l'autre pays ou qui ont &#xE9;t&#xE9; emport&#xE9;s dans celui-ci par des r&#xE9;fugi&#xE9;s habitant le premier.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Dans les cas o&#xF9; la l&#xE9;gislation et la r&#xE9;glementation en vigueur dans le pays du sinistre permettent le transfert des indemnit&#xE9;s, les sinistr&#xE9;s ou leurs h&#xE9;ritiers peuvent, dans le cadre de la r&#xE9;glementation des changes en vigueur au moment du transfert, affecter leur indemnit&#xE9; &#xE0; la reconstitution de leurs biens d&#xE9;truits dans le pays dont ils sont ressortissants. Dans ce cas, l'indemnit&#xE9; reste calcul&#xE9;e et pay&#xE9;e selon la l&#xE9;gislation et par le gouvernement du pays dans lequel le sinistre a eu lieu.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Dans le cadre des dispositions des articles ci-dessus, les Gouvernements n&#xE9;erlandais et fran&#xE7;ais s'engagent &#xE0; traiter les b&#xE9;n&#xE9;ficiaires du pr&#xE9;sent accord comme leurs propres nationaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Une commission mixte est cr&#xE9;&#xE9;e pour r&#xE9;gler sur le plan administratif les probl&#xE8;mes pos&#xE9;s par l'application du pr&#xE9;sent accord.</al><al>Cette commission comprend trois repr&#xE9;sentants de chacun des deux pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Sous peine de forclusion, les dommages vis&#xE9;s par le pr&#xE9;sent accord devront, si cette formalit&#xE9; n'a pas &#xE9;t&#xE9; accomplie ant&#xE9;rieurement, &#xEA;tre d&#xE9;clar&#xE9;s aupr&#xE8;s des autorit&#xE9;s comp&#xE9;tentes et selon les modalit&#xE9;s propres &#xE0; chaque pays, dans un d&#xE9;lai de dix mois &#xE0; compter de la date d'entr&#xE9;e en vigueur du dit accord.</al></artikel></vrije-tekst><wetsluiting status="goed"><slotformulering><al>J'ai l'honneur de d&#xE9;clarer, par ordre de mon Gouvernement, que les dispositions ainsi &#xE9;tablies sont acceptables pour le Gouvernement n&#xE9;erlandais. Si le Gouvernement fran&#xE7;ais accepte &#xE9;galement les dispositions qui pr&#xE9;c&#xE8;dent, j'ai l'honneur de sugg&#xE9;rer que la pr&#xE9;sente lettre et votre r&#xE9;ponse soient consid&#xE9;r&#xE9;es comme constituant un accord intervenu entre nos deux Gouvernements et entrant en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement n&#xE9;erlandais fait savoir au Gouvernement fran&#xE7;ais que l'approbation constitutionnellement requise aux Pays-Bas a &#xE9;t&#xE9; obtenue.</al><al>Veuillez agr&#xE9;er, monsieur le Pr&#xE9;sident, les assurances de ma plus haute consid&#xE9;ration.</al><al>L'Ambassadeur,</al><al>(s.) W. van BOETZELAER</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Pierre Mend&#xE8;s-France,</nadruk></al><al><nadruk type="cur">Pr&#xE9;sident du Conseil,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Quai d'Orsay,</nadruk></al><al><nadruk type="cur">Paris</nadruk></al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>

<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop>
<tussenkop kopopmaak="cur">AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Paris, le 15 D&#xE9;cembre 1954</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre que Votre Excellence m'a adress&#xE9;e en date du 15 Novembre 1954 dans les termes suivantes:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>J'ai l'honneur de confirmer &#xE0; Votre Excellence l'accord du Gouvernement fran&#xE7;ais sur les dispositions qui pr&#xE9;c&#xE8;dent.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) MOUSTIER</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">le Baron W. van Boetzelaer,</nadruk></al><al><nadruk type="cur"> Ambassadeur des Pays-Bas,</nadruk></al><al><nadruk type="cur">Paris</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DER</tussenkop><tussenkop kopopmaak="cur">NEDERLANDEN</tussenkop><al>Parijs, 15 November 1954</al><al>Mijnheer de President,</al><al>Verwijzend naar de Frans-Nederlandse onderhandelingen inzake oorlogsschade, welke te 's-Gravenhage hebben plaatsgevonden van 24 tot en met 27 September 1954, heb ik de eer U mede te delen, dat de Franse en de Nederlandse delegatie omtrent het volgende overeenstemming hebben bereikt:</al></tekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Nederlandse Regering zal aan Franse natuurlijke en rechtspersonen van wie goederen op Nederlands grondgebied zijn vernietigd of beschadigd door oorlogsgebeurtenissen of door de overstromingen van 1953, een schadevergoeding toekennen, gelijk aan die welke de Nederlandse Wet op de Materi&#xEB;le Oorlogsschaden van 9 Februari 1950 en de Nederlandse Wet op de Watersnoodschade van 24 December 1953 toekennen aan Nederlandse natuurlijke en rechtspersonen voor schade van dezelfde aard en dezelfde omvang.</al><al>Van deze overeenkomst genieten de voordelen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>natuurlijke personen die de hoedanigheid van Frans onderdaan bezaten op de datum waarop de schade ontstond;</al></li><li><li.nr>2e)</li.nr><al>rechtspersonen met een in aandelen verdeeld kapitaal, op voorwaarde dat, volgens de bepalingen van artikel 2 van de Nederlandse Wet van 9 Februari 1950, op de datum waarop de schade ontstond:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>het geplaatste kapitaal voor ten minste de helft toebehoorde aan Franse onderdanen of aan Franse en Nederlandse onderdanen;</al></li><li><li.nr>b)</li.nr><al>of, indien het onmogelijk is om het eigendomsrecht op het geplaatste kapitaal vast te stellen, de functies van bestuurders en van commissarissen voor ten minste de helft uitgeoefend werden door Franse onderdanen of door Franse en Nederlandse onderdanen;</al></li></lijst></li><li><li.nr>3e)</li.nr><al>rechtspersonen zonder een in aandelen verdeeld kapitaal, mits op de datum waarop de schade ontstond de beschikkingsmacht in deze rechtspersonen voor ten minste de helft in handen was van Franse onderdanen of van Franse en Nederlandse onderdanen.</al></li></lijst><al>Onder Franse onderdanen in de zin van deze overeenkomst moeten worden verstaan, natuurlijke personen die op de datum waarop de schade ontstond de Franse nationaliteit bezaten of de hoedanigheid van onderdanen van de Franse Unie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De Franse Regering zal aan Nederlandse natuurlijke en rechtspersonen van wie goederen op het grondgebied van het Franse moederland zijn vernietigd of beschadigd door oorlogsgebeurtenissen, een schadevergoeding toekennen gelijk aan die welke de Franse Wet van 28 October 1946 toekent aan Franse natuurlijke of rechtspersonen voor schade van dezelfde aard en dezelfde omvang.</al><al>Van deze overeenkomst genieten de voordelen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>natuurlijke personen - met uitzondering van die welke reeds schadeloos zijn gesteld door toepassing van artikel 10 onder 4e, van de Franse Wet van 28 October 1946 - die de hoedanigheid van Nederlands onderdaan bezaten op de datum waarop de schade ontstond;</al></li><li><li.nr>2e)</li.nr><al>rechtspersonen die hun maatschappelijke zetel hebben hetzij in Nederland, hetzij in Frankrijk, wanneer zij zijn opgericht volgens de Nederlandse of de Franse Wetten, op voorwaarde, volgens de bepalingen van artikel 11 van de Franse Wet van 28 October 1946:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>dat meer dan de helft der vennoten, beheerders of bestuurders zowel op 1 September 1939 als op de datum waarop de schade ontstond, de Franse of Nederlandse nationaliteit bezat, of, wat de Fransen betreft, dat zij tussen deze twee data de Franse nationaliteit hadden herkregen;</al></li><li><li.nr>b)</li.nr><al>en dat meer dan de helft van het kapitaal het eigendom was van Franse of Nederlandse onderdanen op 1 September 1939 en op de datum waarop de schade ontstond, of dat deze toestand is ingetreden op een tijdstip gelegen tussen deze twee data.</al></li></lijst><al>Wat betreft de naamloze vennootschappen of de commanditaire vennootschappen op aandelen is het kapitaal dat in aanmerking wordt genomen dat hetwelk was vertegenwoordigd op de laatste algemene vergadering voorafgaande aan de 1ste September 1939 of aan de datum waarop de schade ontstond.</al></li><li><li.nr>3e)</li.nr><al>Nederlandse natuurlijke en rechtspersonen die aandelen hebben in gedeelde eigendommen en wel voor genoemde aandelen.</al></li></lijst><al>Onder Nederlandse onderdanen in de zin van deze overeenkomst moet worden verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>Nederlanders die deze hoedanigheid bezaten op de datum waarop de schade ontstond;</al></li><li><li.nr>2e)</li.nr><al>personen die de hoedanigheid van Nederlands onderdaan bezaten zowel op de datum waarop de schade ontstond als op de datum van inwerkingtreding van deze overeenkomst.</al></li></lijst><al>De voordelen dezer bepalingen worden niet toegekend aan personen die met toestemming van de bevoegde instanties v&#xF3;&#xF3;r het in werking treden van deze overeenkomst hun beschadigde goederen hebben overgedragen, als bedoeld is in artikel 10, onder 5e van de Franse Wet van 28 October 1946.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Van de toepassing van deze overeenkomst zijn uitgezonderd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1e)</li.nr><al>schade veroorzaakt door Nederlandse, Franse of Geallieerde troepen of hun diensten en welke niet het gevolg is van oorlogshandelingen.</al><al>Deze uitzondering betreft echter niet de schade veroorzaakt door na 2 September 1939 getroffen preventieve verdedigingsmaatregelen.</al></li><li><li.nr>2e)</li.nr><al>schade toegebracht aan zeeschepen en vissersschepen, evenals aan alle voorwerpen welke zich aan boord van deze schepen bevinden;</al></li><li><li.nr>3e)</li.nr><al>schade toegebracht aan binnenvaartuigen welke zijn ingeschreven in een der beide landen en waaraan schade is toegebracht op het grondgebied van het andere land.</al><al>Wat de schepen betreft zijn eveneens uitgezonderd werktuigen, tuigage en alle andere bedrijfsbenodigdheden, evenals het huisraad bestemd voor het persoonlijk gebruik van de schipper.</al></li><li><li.nr>4e)</li.nr><al>schade toegebracht aan goederen welke met ingang van 10 Mei 1940, en uit vrees voor vijandelijkheden, tijdelijk zijn overgebracht van een der betrokken landen naar het andere land of welke daarheen zijn gevoerd door vluchtelingen wonende in het eerstbedoelde land.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Ingeval de wetgeving en de voorschriften welke van kracht zijn in het land waar de schade is veroorzaakt het overmaken van schadeloosstellingen toestaan, kunnen de getroffenen of hun erfgenamen, binnen het kader van de deviezenregelingen welke van kracht zijn op het ogenblik der overmaking, hun schadeloosstelling aanwenden voor het herstel van hun vernielde goederen in het land waarvan zij onderdanen zijn. In dat geval wordt de schadeloosstelling niettemin berekend en betaald volgens de wetgeving en door de regering van het land waarin het schadegeval zich heeft voorgedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Binnen het kader der bepalingen van bovenstaande artikelen verbinden de Nederlandse en de Franse Regering zich, hen die de voordelen dezer overeenkomst genieten op dezelfde wijze te behandelen als hun eigen onderdanen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Er wordt een gemengde commissie ingesteld om in het verband der administraties regelingen te treffen ten aanzien van de vraagstukken welke zich voordoen bij de toepassing dezer overeenkomst.</al><al>Deze commissie telt drie leden van elk der beide landen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De in deze overeenkomst bedoelde schade dient indien deze formaliteit niet reeds eerder is vervuld, binnen een termijn van tien maanden te rekenen van de datum van inwerkingtreding van deze overeenkomst af, te worden aangegeven bij de bevoegde instanties en wel op de wijze als voor elk land is voorgeschreven, zulks op straffe van verval van rechten.</al></artikel></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Ik heb de eer te verklaren, in opdracht van mijn Regering, dat de aldus vastgestelde bepalingen aanvaardbaar zijn voor de Nederlandse Regering. Indien de Franse Regering eveneens de voorgaande bepalingen aanvaardt, heb ik de eer voor te stellen dat deze nota en Uwer Excellenties antwoord geacht zullen worden een overeenkomst te vormen tussen onze beide Regeringen, welke in werking zal treden op de dag van ontvangst van een nota, waarin vanwege de Nederlandse Regering aan de Franse Regering wordt medegedeeld, dat de in Nederland grondwettelijk vereiste goedkeuring is verkregen.</al><al>Gelief, Mijnheer de President, de verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>De Ambassadeur,</al><al>(w.g.) W. van BOETZELAER</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer Pierre Mend&#xE8;s-France,</nadruk></al><al><nadruk type="cur"> President van de Ministerraad,</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur"> Quai d'Orsay</nadruk></al><al><nadruk type="cur">Parijs</nadruk></al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>

<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al>Parijs, 15 December 1954</al><al>Mijnheer de Ambassadeur,</al><al>Ik heb de eer de ontvangst te bevestigen van de brief welke Uwe Excellentie onder dagtekening van 15 November 1954 tot mij heeft gericht in de volgende bewoordingen:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>Ik heb de eer Uwer Excellentie te bevestigen, dat de Franse Regering instemt met de voorgaande bepalingen.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) MOUSTIER</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">W. Baron van Boetzelaer</nadruk></al><al><nadruk type="cur">Ambassadeur der Nederlanden</nadruk></al><al><nadruk type="cur">Parijs</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	