<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004909" dtdversie="2.0" id="10000043839" verdragnummer="008914" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Italienne concernant le recrutement et le placement de travailleurs italiens aux Pays-Bas</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek betreffende de aanwerving en de tewerkstelling van Italiaanse arbeiders in Nederland</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Italienne concernant le recrutement et le placement de travailleurs italiens aux Pays-Bas</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Italienne,</al><al>d&#xE9;sireux de consolider les relations d'amiti&#xE9; existant entre leurs peuples en harmonie avec l'esprit de solidarit&#xE9; europ&#xE9;enne,</al><al>ayant en vue de r&#xE9;aliser le plein emploi et une meilleure exploitation des ressources &#xE9;conomiques,</al><al>convaincus qu'il est dans leur int&#xE9;r&#xEA;t commun d'atteindre ces objectifs afin de promouvoir le progr&#xE8;s &#xE9;conomique et social de leurs peuples,</al></preambule><afkondiging><al>ont conclu le pr&#xE9;sent Accord en vue de l'organisation du recrutement et du placement de travailleurs italiens aux Pays-Bas.</al></afkondiging></aanhef><wettekst><paragraaf><kop><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><lid><lidnr>1</lidnr><al>Le recrutement de travailleurs italiens devant trouver emploi aux Pays-Bas est du ressort des services du &#xAB;Ministero del Lavoro e d&#xE9;lla Previdenza Sociale&#xBB; (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#xAB;Ministero del Lavoro&#xBB;), tandis que leur placement aux Pays-Bas est du ressort des services du Minist&#xE8;re des Affaires Sociales et de la Sant&#xE9; Publique (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; ).</al></lid><lid><lidnr>2</lidnr><al>Les deux Minist&#xE8;res, dans le but de r&#xE9;aliser la plus efficace compensation entre les offres et les demandes d'emploi, agissent en collaboration et cherchent &#xE0; acc&#xE9;l&#xE9;rer et &#xE0; simplifier les proc&#xE9;dures de recrutement et de placement dans le cadre des dispositions du pr&#xE9;sent Accord et par les moyens qui seront jug&#xE9;s opportuns et n&#xE9;cessaires &#xE0; cet effet.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid><lidnr>1</lidnr><al>Le &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; envoie en Italie une Commission (ci-apr&#xE8;s d&#xE9;nomm&#xE9;e &#xAB;Commission n&#xE9;erlandaise&#xBB;), pour l'accomplissement des t&#xE2;ches pr&#xE9;vues par le pr&#xE9;sent Accord; elle fixera son ou ses si&#xE8;ges et la dur&#xE9;e de ses activit&#xE9;s en accord avec le &#xAB;Ministero del Lavoro&#xBB;.</al></lid><lid><lidnr>2</lidnr><al>Le &#xAB;Ministero del Lavoro&#xBB; met gratuitement &#xE0; la disposition de la &#xAB;Commission n&#xE9;erlandaise&#xBB; dans le ou les si&#xE8;ges qui seront d&#xE9;sign&#xE9;s, un nombre suffisant de locaux meubl&#xE9;s.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><lid><lidnr>1</lidnr><al>Le &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; communique, chaque mois au moins, au &#xAB;Ministero del Lavoro&#xBB; le contingent num&#xE9;rique de travailleurs, class&#xE9;s par qualification professionnelle, pouvant trouver emploi aux Pays-Bas.</al></lid><lid><lidnr>2</lidnr><al>Chaque mois au moins, le &#xAB;Ministero del Lavoro&#xBB; transmet des informations au &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; sur le contingent de travailleurs disponibles class&#xE9;s par qualification professionnelle pouvant satisfaire les offres d'emploi des employeurs n&#xE9;erlandais.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Recrutement et placement</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid><lidnr>1</lidnr><al>Le &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; communique au &#xAB;Ministero del Lavoro&#xBB;, par l'entremise de la &#xAB;Commission n&#xE9;erlandaise&#xBB;, les offres d'emploi des employeurs n&#xE9;erlandais.</al></lid><lid><lidnr>2</lidnr><al>Les offres d'emploi doivent comporter des indications pr&#xE9;cises quant &#xE0; la nature, au genre, &#xE0; la dur&#xE9;e de l'emploi, &#xE0; la r&#xE9;mun&#xE9;ration et aux conditions de travail, ainsi qu'aux possibilit&#xE9;s de loger et de nourrir les travailleurs et toute autre indication n&#xE9;cessaire et utile, notamment en ce qui concerne les retenues sur le salaire pour les imp&#xF4;ts et les contributions en mati&#xE8;re d'assurance sociale, pour orienter le choix des travailleurs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid><lidnr>1</lidnr><al>Le &#xAB;Ministero del Lavoro&#xBB; prend les mesures n&#xE9;cessaires pour faire conna&#xEE;tre les offres d'emploi; il recueille les demandes des int&#xE9;ress&#xE9;s et effectue une s&#xE9;lection m&#xE9;dicale et professionnelle dans les cas pr&#xE9;vus par les dispositions communautaires en vigueur.</al></lid><lid><lidnr>2</lidnr><al>Les travailleurs int&#xE9;ress&#xE9;s sont pr&#xE9;sent&#xE9;s &#xE0; la &#xAB;Commission n&#xE9;erlandaise&#xBB; dans les si&#xE8;ges et &#xE0; des dates, d&#xE9;termin&#xE9;s au pr&#xE9;alable d'un commun accord par les Minist&#xE8;res comp&#xE9;tents.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le &#x201E;Ministero del Lavoro&#x201D; aura soin d'exclure les travailleurs int&#xE9;ress&#xE9;s qui, pour des raisons d'ordre public, de s&#xE9;curit&#xE9; publique et de sant&#xE9; publique pr&#xE9;vues par les dispositions en vigueur de la Communaut&#xE9; Economique Europ&#xE9;enne, ne remplissent pas de toute &#xE9;vidence les conditions requises pour la libre circulation &#xE0; l'int&#xE9;rieur de la Communaut&#xE9;.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Au moment de leur pr&#xE9;sentation &#xE0; la &#xAB;Commission n&#xE9;erlandaise&#xBB; les travailleurs italiens doivent exhiber les documents suivants:</al><lijst><li><li.nr>1)</li.nr><al>un document valable pour franchir les fronti&#xE8;res &#xE0; l'int&#xE9;rieur de la Communaut&#xE9;;</al></li><li><li.nr>2)</li.nr><al>une attestation contenant des informations sur les r&#xE9;sultats de la s&#xE9;lection m&#xE9;dicale et professionnelle vis&#xE9;e &#xE0; l'art. 5, par. 1.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid><lidnr>1</lidnr><al>La &#xAB;Commission n&#xE9;erlandaise&#xBB; pourra faire soumettre le candidat &#xE0; un examen m&#xE9;dical et professionnel dans les cas o&#xF9; les dispositions communautaires ne s'y opposent pas.</al></lid><lid><lidnr>2</lidnr><al>Les employeurs n&#xE9;erlandais ne peuvent contester devant les Bureaux du Travail n&#xE9;erlandais l'avis de la &#xAB;Commission n&#xE9;erlandaise&#xBB; sur l'aptitude physique et professionnelle que dans le cas o&#xF9; est devenue &#xE9;vidente l'incapacit&#xE9; du travailleur dans l'ex&#xE9;cution de son travail. Dans ce cas, les Bureaux du Travail n&#xE9;erlandais s'efforceront d'offrir &#xE0; l'int&#xE9;ress&#xE9; un emploi correspondant &#xE0; ses aptitudes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid><lidnr>1</lidnr><al>Les formalit&#xE9;s vis&#xE9;es au paragraphe 1 de l'art. 7 ayant &#xE9;t&#xE9; accomplies, le travailleur italien sera invit&#xE9; par la &#xAB;Commission n&#xE9;erlandaise&#xBB; &#xE0; signer avant son d&#xE9;part un contrat de travail, r&#xE9;dig&#xE9; en langues italienne et n&#xE9;erlandaise; le texte de ce contrat, &#xE9;tabli et approuv&#xE9; par les deux Minist&#xE8;res comp&#xE9;tents, pourra &#xEA;tre modifi&#xE9; d'un commun accord entre ces Minist&#xE8;res.</al></lid><lid><lidnr>2</lidnr><al>Les autorit&#xE9;s n&#xE9;erlandaises comp&#xE9;tentes fourniront gratuitement aux travailleurs vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent tous les documents n&#xE9;cessaires pour s&#xE9;journer aux Pays-Bas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid><lidnr>1</lidnr><al>Le &#xAB;Ministero del Lavoro&#xBB; organise le transport des travailleurs de leurs lieux de r&#xE9;sidence aux si&#xE8;ges pr&#xE9;vus par l'article 5 par. 2, le s&#xE9;jour des travailleurs dans ces si&#xE8;ges m&#xEA;mes et le voyage de retour des travailleurs qui n'ont pas &#xE9;t&#xE9; engag&#xE9;s.</al></lid><lid><lidnr>2</lidnr><al>La &#xAB;Commission n&#xE9;erlandaise&#xBB; organise le transport des travailleurs engag&#xE9;s jusqu'aux si&#xE8;ges des Bureaux du Travail n&#xE9;erlandais dans les ressorts desquels sont situ&#xE9;s les lieux de travail; lesdits Bureaux assurent le transport ult&#xE9;rieur des travailleurs vers leurs employeurs respectifs. Au besoin, les travailleurs pourront effectuer le voyage directement du lieu de d&#xE9;part en Italie vers leurs employeurs respectifs.</al></lid><lid><lidnr>3</lidnr><al>L'organisation des transports doit comprendre &#xE9;galement le ravitaillement suffisant des travailleurs pour la dur&#xE9;e du voyage. Ce ravitaillement peut &#xEA;tre remplac&#xE9; par une somme d'argent &#xE9;quivalente.</al></lid><lid><lidnr>4</lidnr><al>Le &#xAB;Ministero del Lavoro&#xBB; et la &#xAB;Commission n&#xE9;erlandaise&#xBB; s'accordent pour assurer aux travailleurs une assistance convenable pour le voyage.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Conditions g&#xE9;n&#xE9;rales d'engagement et de travail</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid><lidnr>1</lidnr><al>Les travailleurs italiens sont engag&#xE9;s par les employeurs n&#xE9;erlandais selon les clauses d'un contrat-cadre (en n&#xE9;erlandais &#xAB;model contract&#xBB; et en italien &#xAB;contratto-tipo&#xBB;) indiquant la r&#xE9;mun&#xE9;ration, conformes aux normes g&#xE9;n&#xE9;ralement appliqu&#xE9;es, qui ne doivent en aucun cas &#xEA;tre moins favorables que celles appliqu&#xE9;es aux travailleurs n&#xE9;erlandais de m&#xEA;me cat&#xE9;gorie ou faisant un travail similaire.</al><al>L'employeur n&#xE9;erlandais aura soin d'assurer au travailleur italien un logement normal et une nourriture convenable.</al><al>Il en assumera les frais et d&#xE9;duira du salaire le montant d&#xFB; par le travailleur dans la mesure qui sera &#xE9;tablie dans le contrat de travail.</al></lid><lid><lidnr>2</lidnr><al>Le contrat de travail doit tenir compte des r&#xE8;glements sp&#xE9;ciaux r&#xE9;sultant des contrats collectifs ou des coutumes locales applicables aux travailleurs n&#xE9;erlandais.</al></lid><lid><lidnr>3</lidnr><al>Si le contrat de travail est renouvel&#xE9; apr&#xE8;s son expiration, il sera prolong&#xE9; pour une p&#xE9;riode ind&#xE9;termin&#xE9;e, pour autant qu'une p&#xE9;riode d&#xE9;termin&#xE9;e n'est pas express&#xE9;ment convenue.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid><lidnr>1</lidnr><al>Le contrat-cadre doit indiquer les modalit&#xE9;s de remboursement par l'employeur n&#xE9;erlandais des frais de retour en Italie &#xE0; la fin du contrat de travail, ainsi que des frais de voyage pour se rendre de nouveau aux Pays-Bas si, le dit contrat &#xE9;tant renouvel&#xE9;, le travailleur d&#xE9;sire passer son cong&#xE9; en Italie.</al><al>Le contrat de travail doit pr&#xE9;ciser le montant de la participation de l'employeur aux dits frais.</al></lid><lid><lidnr>2</lidnr><al>Les frais de rapatriement sont &#xE0; la charge du travailleur dans le cas o&#xF9; le rapatriement est la cons&#xE9;quence d'une faute commise par lui; il appartient au Bureau de Travail dans le ressort duquel se trouve le lieu de travail de prendre la d&#xE9;cision &#xE0; ce sujet.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les travailleurs italiens sont assur&#xE9;s contre les risques de voyage; les primes de cette assurance sont &#xE0; la charge de l'employeur n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Bureaux de Travail n&#xE9;erlandais pr&#xEA;tent aux travailleurs italiens leur assistance pour la recherche d'un emploi conform&#xE9;ment aux dispositions de la Communaut&#xE9;, au m&#xEA;me titre qu'aux travailleurs n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et les employeurs n&#xE9;erlandais fourniront aux travailleurs italiens toute assistance n&#xE9;cessaire, et particuli&#xE8;rement dans la p&#xE9;riode initiale de leur emploi, et leur fourniront toutes informations utiles de caract&#xE8;re g&#xE9;n&#xE9;ral, notamment sur le logement et les conditions de vie.</al></lid><lid><lidnr>3</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Pays s'engagent &#xE0; favoriser la coordination des initiatives et les activit&#xE9;s italiennes et n&#xE9;erlandaises ayant pour but de faciliter l'adaptation des travailleurs italiens et de leurs familles &#xE0; leurs nouvelles conditions de vie.</al></lid><lid><lidnr>4</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Pays (pour les Pays-Bas notamment le Minist&#xE8;re de la Culture, des Loisirs et de l'Action Sociale) s'engagent aussi &#xE0; faciliter les initiatives ayant pour objet d'organiser des activit&#xE9;s scolaires, r&#xE9;cr&#xE9;atives, artistiques, culturelles et sportives dont b&#xE9;n&#xE9;ficieront les travailleurs italiens et leurs familles.</al></lid><lid><lidnr>5</lidnr><al>Les travailleurs italiens aux Pays-Bas peuvent participer, aux m&#xEA;mes conditions que les travailleurs nationaux, aux cours de formation et de r&#xE9;adaptation professionnelles.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid><lidnr>1</lidnr><al>Le &#xAB;Ministero del Lavoro&#xBB; prend &#xE0; sa charge les frais relatifs:</al><lijst><li><li.nr>-</li.nr><al>aux op&#xE9;rations de recrutement des travailleurs et &#xE0; leurs d&#xE9;placements de leurs r&#xE9;sidences jusqu'&#xE0; Milan;</al></li><li><li.nr>-</li.nr><al>&#xE0; la nourriture et au logement au cours de leur s&#xE9;jour dans les si&#xE8;ges de la Commission.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Le &#xAB;Minist&#xE8;re des Affaires Sociales&#xBB; prend &#xE0; sa charge les frais relatifs:</al><lijst><li><li.nr>-</li.nr><al>au fonctionnement de la Commission n&#xE9;erlandaise et aux op&#xE9;rations pr&#xE9;vues par l'art. 7 du pr&#xE9;sent Accord;</al></li><li><li.nr>-</li.nr><al>au voyage et au ravitaillement de Milan au lieu de travail aux Pays-Bas.</al></li></lijst></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Dispositions finales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid><lidnr>1</lidnr><al>La Commission Mixte se r&#xE9;unit, sur demande de l'une ou de l'autre Partie, alternativement en Italie et aux Pays-Bas et au moins quatre mois avant l'expiration de la validit&#xE9; du pr&#xE9;sent Accord.</al><al>La Commission Mixte a pour t&#xE2;che de d&#xE9;terminer les mesures n&#xE9;cessaires pour l'ex&#xE9;cution du pr&#xE9;sent Accord et de proposer au besoin des modifications et des additifs</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions vis&#xE9;es au pr&#xE9;sent article n'excluent pas la possibilit&#xE9; d'entente directe entre les Minist&#xE8;res comp&#xE9;tentes en mati&#xE8;re d'interpr&#xE9;tation et d'ex&#xE9;cution du pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid><lidnr>1</lidnr><al>Le Gouvernement n&#xE9;erlandais transmettra au Gouvernement italien toutes les informations relatives aux conditions g&#xE9;n&#xE9;rales de travail et de vie pouvant servir d'orientation aux travailleurs.</al></lid><lid><lidnr>2</lidnr><al>Il fournira, en particulier, toutes les indications concernant la r&#xE9;mun&#xE9;ration moyenne et la dur&#xE9;e moyenne du travail dans les diff&#xE9;rents secteurs de la production, le montant des retenues sur le salaire pour les taxes et les contributions pour les assurances sociales, ainsi que toutes les informations sur les prix de d&#xE9;tail et sur le co&#xFB;t de la vie en g&#xE9;n&#xE9;ral. Ces informations seront, au besoin, remises &#xE0; jour tous les six mois.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid><lidnr>1</lidnr><al>Les dispositions du pr&#xE9;sent Accord ne peuvent &#xEA;tre interpr&#xE9;t&#xE9;es comme portant atteinte aux dispositions de la Communaut&#xE9; concernant la libre circulation des travailleurs.</al></lid><lid><lidnr>2</lidnr><al>En outre les dispositions du pr&#xE9;sent Accord n'entravent pas l'application de la r&#xE9;glementation internationale qui comporte des dispositions favorisant une plus libre circulation des travailleurs entre les Etats europ&#xE9;ens, si la R&#xE9;publique italienne et le Royaume des Pays-Bas y sont parties.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature et aura une dur&#xE9;e d'un an.</al><al>S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; trois mois avant la date de son expiration, il sera consid&#xE9;r&#xE9; comme renouvel&#xE9;, d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, chacun des deux Gouvernements se r&#xE9;servant, en ce cas, le droit de le d&#xE9;noncer trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9; en cours.</al></artikel></paragraaf></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires soussign&#xE9;s ont appos&#xE9; leurs signatures au bas du pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 6 ao&#xFB;t 1960, en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al>(s.) J. LUNS</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Italienne:</nadruk></al><al> (s.) GIUSTINIANI</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek betreffende de aanwerving en de tewerkstelling van Italiaanse arbeiders in Nederland</titel></kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek,</al><al>Verlangend de tussen hun volken bestaande vriendschapsbanden in overeenstemming met de geest van Europese solidariteit te versterken,</al><al>Beogend de volledige werkgelegenheid en een betere aanwending der economische hulpbronnen te bewerkstelligen,</al><al>Ervan overtuigd dat het voor hen van gemeenschappelijk belang is deze doeleinden te bereiken teneinde de economische en de sociale vooruitgang van hun volken te bevorderen,</al></preambule><afkondiging><al>Hebben deze Overeenkomst gesloten met het oog op de organisatie van de aanwerving en de tewerkstelling van Italiaanse arbeiders in Nederland.</al></afkondiging></aanhef><wettekst><paragraaf><kop><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid><lidnr>1</lidnr><al>De aanwerving van Italiaanse arbeiders die in aanmerking komen voor tewerkstelling in Nederland behoort tot de bevoegdheid van de diensten van het &#x201E;Ministero del Lavoro e della Previdenza Sociale&#x201D; (hierna genoemd &#x201E;Ministero del Lavoro&#x201D;), terwijl hun tewerkstelling in Nederland behoort tot de bevoegdheid van de diensten van het Ministerie van Sociale Zaken en Volksgezondheid (hierna genoemd &#x201E;Ministerie van Sociale Zaken&#x201D;).</al></lid><lid><lidnr>2</lidnr><al>Met het doel de vraag naar en het aanbod van werk zo goed mogelijk in evenwicht te brengen, werken de beide Ministeries onderling samen en trachten de procedure van aanwerving en tewerkstelling te versnellen en te vereenvoudigen binnen het kader van de bepalingen van deze Overeenkomst en met de middelen die hiervoor dienstig en nodig geacht worden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid><lidnr>1</lidnr><al>Het Ministerie van Sociale Zaken zendt een Commissie (hierna genoemd &#x201E;Nederlandse Commissie&#x201D;) naar Itali&#xEB; voor de vervulling van de in deze Overeenkomst voorziene taken; deze stelt haar plaats (en) van vestiging en de duur harer werkzaamheden vast in overleg met het &#x201E;Ministero del Lavoro&#x201D;.</al></lid><lid><lidnr>2</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; stelt in de plaats(en) van vestiging die wordt (worden) aangewezen, gratis een voldoende aantal gemeubileerde lokaliteiten ter beschikking van de &#x201E;Nederlandse Commissie&#x201D;.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid><lidnr>1</lidnr><al>Het Ministerie van Sociale Zaken deelt ten minste elke maand aan het &#x201E;Ministero del Lavoro&#x201D; mede het aantal arbeiders, ingedeeld naar beroep, dat werk in Nederland kan vinden.</al></lid><lid><lidnr>2</lidnr><al>Ten minste elke maand verstrekt het &#x201E;Ministero del Lavoro&#x201D; aan het Ministerie van Sociale Zaken inlichtingen omtrent het aantal arbeiders, ingedeeld naar beroep, die beschikbaar zijn om aan de aanbiedingen van werk van de Nederlandse werkgevers te kunnen voldoen.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Aanwerving en tewerkstelling</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid><lidnr>1</lidnr><al>Het Ministerie van Sociale Zaken verstrekt, door tussenkomst van de &#x201E;Nederlandse Commissie&#x201D;, aan het &#x201E;Ministero del Lavoro&#x201D; de aanbiedingen van werk van de Nederlandse werkgevers.</al></lid><lid><lidnr>2</lidnr><al>Om de arbeiders bij het bepalen van hun keuze te helpen, dienen de aanbiedingen van werk nauwkeurige gegevens te bevatten betreffende de aard, de soort en de duur van de arbeid, het loon en de arbeidsvoorwaarden, alsmede de mogelijkheden van huisvesting en voeding der arbeiders en alle verdere noodzakelijke en nuttige gegevens, met name wat betreft de inhoudingen op het loon voor de belastingen en de bijdragen voor de sociale verzekeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid><lidnr>1</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; neemt de noodzakelijke maatregelen om de aanbiedingen van werk bekend te maken; het verzamelt de aanvragen der gegadigden en verricht een selectie inzake gezondheid en vakbekwaamheid in de gevallen waarvoor zulks in de geldende communautaire bepalingen is voorzien.</al></lid><lid><lidnr>2</lidnr><al>De betrokken arbeiders worden aan de &#x201E;Nederlandse Commissie&#x201D; in de plaatsen van vestiging en op de tijdstippen waarover van tevoren tussen de bevoegde Ministeries overeenstemming is bereikt, voorgedragen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; zorgt ervoor, dat gegadigde arbeiders, die, op grond van overwegingen verband houdende met de openbare orde, de openbare veiligheid en de volksgezondheid, als bedoeld in de van kracht zijnde bepalingen van de Europese Economische Gemeenschap, kennelijk niet voldoen aan de voorwaarden verbonden aan het zich vrijelijk bewegen binnen de Gemeenschap, worden uitgesloten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Op het tijdstip van hun melding bij de &#x201E;Nederlandse Commissie" dienen de Italiaanse arbeiders de volgende bescheiden over te leggen:</al><lijst><li><li.nr>1.</li.nr><al>een geldig document om de grenzen binnen de Gemeenschap te overschrijden;</al></li><li><li.nr>2.</li.nr><al>een verklaring met gegevens over de resultaten van de in artikel 5, eerste lid, bedoelde selectie inzake gezondheid en vakbekwaamheid.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid><lidnr>1</lidnr><al>De &#x201E;Nederlandse Commissie&#x201D; kan de kandidaat aan een onderzoek inzake gezondheid en vakbekwaamheid doen onderwerpen in de gevallen waarin zulks niet in strijd is met de communautaire bepalingen.</al></lid><lid><lidnr>2</lidnr><al>De Nederlandse werkgevers kunnen bij de Nederlandse Arbeidsbureaus het oordeel van de &#x201E;Nederlandse Commissie&#x201D; inzake de lichamelijke geschiktheid en de arbeidsgeschiktheid slechts bestrijden in de gevallen waarin de ongeschiktheid van de arbeider onmiskenbaar is gebleken bij de uitoefening van zijn werk. In dit geval beijveren de Nederlandse Arbeidsbureaus zich aan de betrokkene een betrekking te verschaffen welke overeenkomt met zijn bekwaamheden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid><lidnr>1</lidnr><al>Nadat de in het eerste lid van artikel 7 bedoelde formaliteiten zijn vervuld, wordt de Italiaanse arbeider door de &#x201E;Nederlandse Commissie&#x201D; uitgenodigd voor zijn vertrek een arbeidsovereenkomst te ondertekenen, welke is opgesteld in de Italiaanse en de Nederlandse taal; de tekst dezer overeenkomst, welke wordt vastgesteld en goedgekeurd door de beide bevoegde Ministeries, kan gewijzigd worden in onderlinge overeenstemming tussen deze Ministeries.</al></lid><lid><lidnr>2</lidnr><al>De bevoegde Nederlandse autoriteiten verstrekken aan de in het vorige lid bedoelde arbeiders gratis alle noodzakelijke bescheiden voor hun verblijf in Nederland.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid><lidnr>1</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; organiseert het vervoer der arbeiders van hun woonplaatsen naar de in artikel 5, tweede lid, voorziene plaatsen van vestiging, het verblijf der arbeiders in die plaatsen van vestiging zelf en de terugreis der arbeiders die niet in dienst zijn genomen.</al></lid><lid><lidnr>2</lidnr><al>De &#x201E;Nederlandse Commissie&#x201D; organiseert het vervoer der in dienst genomen arbeiders tot de plaatsen van vestiging der Nederlandse Arbeidsbureaus binnen welker gewesten de plaatsen van tewerkstelling zijn gelegen; genoemde Bureaus voorzien in het verdere vervoer der arbeiders naar hun onderscheidene werkgevers. Zo nodig kunnen de arbeiders de reis rechtstreeks van de plaats van vertrek in Itali&#xEB; naar hun onderscheidene werkgevers ondernemen.</al></lid><lid><lidnr>3</lidnr><al>Onder de organisatie van het vervoer dient eveneens te worden begrepen het verstrekken van voldoende voedsel aan de arbeiders voor de duur van de reis. Dit kan vervangen worden door een gelijkwaardige som gelds.</al></lid><lid><lidnr>4</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; en de &#x201E;Nederlandse Commissie&#x201D; verzekeren de arbeiders in onderlinge overeenstemming een passende bijstand voor de reis.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Algemene voorwaarden voor indienstneming en algemene arbeidsvoorwaarden</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid><lidnr>1</lidnr><al>De Italiaanse arbeiders worden door de Nederlandse werkgevers in dienst genomen overeenkomstig de clausules van een modelcontract (in het Italiaans &#x201E;contratto-tipo&#x201D;) die het loon vermelden en die overeenstemmen met de in het algemeen toegepaste normen en die in geen geval minder gunstig mogen zijn dan die welke van toepassing zijn op de Nederlandse arbeiders van dezelfde categorie of op de Nederlandse arbeiders die gelijksoortige arbeid verrichten.</al><al>De Nederlandse werkgevers dragen er zorg voor dat in een normale huisvesting en een passende voeding van de Italiaanse arbeider wordt voorzien.</al><al>Zij nemen de kosten daarvan op zich en brengen het door de arbeider verschuldigde bedrag op het loon in mindering; de hoogte van dit bedrag wordt in de arbeidsovereenkomst vastgesteld.</al></lid><lid><lidnr>2</lidnr><al>De arbeidsovereenkomst dient rekening te houden met de bijzondere bepalingen welke voortvloeien uit collectieve arbeidsovereenkomsten of plaatselijke gebruiken die van toepassing zijn op de Nederlandse arbeiders.</al></lid><lid><lidnr>3</lidnr><al>Indien de arbeidsovereenkomst na haar be&#xEB;indiging wordt vernieuwd, wordt zij voor een onbepaalde periode verlengd, tenzij uitdrukkelijk een bepaalde periode is overeengekomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid><lidnr>1</lidnr><al>Het model-contract dient de voorwaarden te vermelden voor terugbetaling door de Nederlandse werkgever van de kosten van de terugreis naar Itali&#xEB; na afloop van de arbeidsovereenkomst, alsmede van de reiskosten om zich opnieuw naar Nederland te begeven, indien de arbeider na vernieuwing van de genoemde overeenkomst zijn verlof in Itali&#xEB; wenst door te brengen.</al><al>De arbeidsovereenkomst dient de hoogte van het aandeel van de werkgever in de genoemde kosten nauwkeurig te omschrijven.</al></lid><lid><lidnr>2</lidnr><al>De kosten van repatri&#xEB;ring komen ten laste van de arbeider in het geval dat de repatri&#xEB;ring het gevolg is van een door hem begane fout; het is de taak van het Arbeidsbureau binnen welks gewest zich de plaats van tewerkstelling bevindt, terzake een beslissing te nemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De Italiaanse arbeiders worden verzekerd tegen de risico's van de reis; de premies van deze verzekering komen ten laste van de Nederlandse werkgever.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Nederlandse Arbeidsbureaus verlenen aan de Italiaanse arbeiders bijstand bij het zoeken naar een betrekking, overeenkomstig de bepalingen van de Gemeenschap, op dezelfde wijze als zij deze verlenen aan de Nederlandse arbeiders.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde Nederlandse autoriteiten en de Nederlandse werkgevers zullen aan de Italiaanse arbeiders alle noodzakelijke bijstand verlenen, in het bijzonder tijdens de aanvangsperiode van hun tewerkstelling, en hun alle nuttige inlichtingen van algemene aard verstrekken, in het bijzonder over de huisvesting en de levensomstandigheden.</al></lid><lid><lidnr>3</lidnr><al>De bevoegde autoriteiten van de beide Staten verbinden zich tot het bevorderen van de co&#xF6;rdinatie der initiatieven en van de Italiaanse en Nederlandse activiteiten die ten doel hebben de aanpassing van de Italiaanse arbeiders en hun gezinnen aan hun nieuwe levensomstandigheden te vergemakkelijken.</al></lid><lid><lidnr>4</lidnr><al>De bevoegde autoriteiten van de beide Staten (voor Nederland met name het Ministerie van Cultuur, Recreatie en Maatschappelijk Werk) verbinden zich er ook toe initiatieven te bevorderen die er op zijn gericht activiteiten op het gebied van onderwijs, recreatie, kunst, cultuur en sport te organiseren ten behoeve van de Italiaanse arbeiders en hun gezinnen.</al></lid><lid><lidnr>5</lidnr><al>De Italiaanse arbeiders in Nederland kunnen op dezelfde voorwaarden als die welke gelden voor de Nederlandse arbeiders deelnemen aan de cursussen voor beroepsopleiding en omscholing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid><lidnr>1</lidnr><al>Het &#x201E;Ministero del Lavoro&#x201D; neemt te zijnen laste de kosten met betrekking tot:</al><lijst><li><li.nr>-</li.nr><al>de aanwerving van de arbeiders en hun verplaatsingen van hun woonplaats tot Milaan;</al></li><li><li.nr>-</li.nr><al>de voeding en de huisvesting tijdens hun verblijf in de plaatsen van vestiging van de Commissie.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Het &#x201E;Ministerie van Sociale Zaken&#x201D; neemt te zijnen laste de kosten met betrekking tot:</al><lijst><li><li.nr>-</li.nr><al>het functioneren van de Nederlandse Commissie en de in artikel 7 van deze Overeenkomst voorziene handelingen;</al></li><li><li.nr>-</li.nr><al>de reis en de verstrekking van voedsel van Milaan naar de plaats van tewerkstelling in Nederland.</al></li></lijst></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Slotbepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid><lidnr>1</lidnr><al>De Gemengde Commissie komt op verzoek van een der Partijen beurtelings in Itali&#xEB; en in Nederland bijeen, en ten minste vier maanden v&#xF3;&#xF3;r de be&#xEB;indiging van deze Overeenkomst.</al><al>De Gemengde Commissie heeft tot taak de noodzakelijke maatregelen ter uitvoering dezer Overeenkomst vast te stellen en zo nodig wijzigingen en aanvullende artikelen voor te stellen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in dit artikel bedoelde bepalingen sluiten de mogelijkheid van rechtstreeks overleg tussen de bevoegde Ministeries terzake van de uitlegging en de uitvoering dezer Overeenkomst niet uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><lid><lidnr>1</lidnr><al>De Nederlandse Regering verstrekt aan de Italiaanse Regering alle inlichtingen met betrekking tot de algemene arbeidsvoorwaarden en levensomstandigheden die de arbeiders tot voorlichting kunnen dienen.</al></lid><lid><lidnr>2</lidnr><al>Zij verstrekt in het bijzonder alle gegevens betreffende het gemiddelde loon en de gemiddelde arbeidsduur in de verschillende produktiesectoren, het bedrag der inhoudingen op het loon voor belastingen en de bijdragen voor de sociale verzekeringen, alsmede alle inlichtingen inzake de kleinhandelsprijzen en de kosten van levensonderhoud in het algemeen. Deze gegevens worden zo nodig iedere zes maanden bijgewerkt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><lid><lidnr>1</lidnr><al>De bepalingen van deze Overeenkomst laten de bepalingen van de Gemeenschap voor zover deze het vrije verkeer van werknemers betreffen, onverlet.</al></lid><lid><lidnr>2</lidnr><al>Daarenboven vormen de bepalingen dezer Overeenkomst geen beletsel voor de toepassing van de internationale regelingen die bepalingen bevatten ter bevordering van een vrijer verkeer van werknemers tussen de Europese Staten, indien de Italiaanse Republiek en het Koninkrijk der Nederlanden daarbij partij zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>Deze Overeenkomst zal in werking treden op de dag harer ondertekening en zal een duur van een jaar hebben.</al><al>Tenzij zij drie maanden voor de datum van haar be&#xEB;indiging is opgezegd, zal zij geacht worden van jaar tot jaar stilzwijgend te zijn verlengd, waarbij elk der beide Regeringen zich het recht voorbehoudt haar drie maanden voor de be&#xEB;indiging van de lopende geldigheidsperiode op te zeggen.</al></artikel></paragraaf></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden hun handtekeningen onder deze Overeenkomst hebben geplaatst.</al><al>GEDAAN te 's-Gravenhage, de 6e augustus 1960, in tweevoud, in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Voor de Regering van de Italiaanse Republiek:</nadruk></al><al> (w.g.) GIUSTINIANI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	