<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003363" dtdversie="2.0" id="10000028379" verdragnummer="001517" xml:lang="nl" soort="verdrag"><alias-titels><alias-titel>Convention R&#xE9;vis&#xE9;e pour la Navigation du Rhin</alias-titel></alias-titels><intitule>Herziene Rijnvaartakte</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<titel status="redactioneel">Convention R&#xE9;vis&#xE9;e pour la Navigation du Rhin</titel>
</kop><aanhef><preambule><al>La Convention relative &#xE0; la navigation du Rhin, conclue le 31 Mars 1831 entre les Gouvernements riverains, ayant depuis cette &#xE9;poque subi de nombreuses modifications et une partie des stipulations qu'elle renferme n'&#xE9;tant plus en harmonie avec les conditions actuelles de la navigation, Sa Majest&#xE9; le Roi des Pays-Bas, Son Altesse Royale le Grand Duc de Bade, Sa Majest&#xE9; le Roi de Bavi&#xE8;re, Sa Majest&#xE9; l'Empereur des Fran&#xE7;ais, Son Altesse Royale le Grand Duc de Hesse et Sa Majest&#xE9; le Roi de Prusse ont r&#xE9;solu d'un commun accord de r&#xE9;viser cette Convention, en maintenant toutefois le principe de la libert&#xE9; de la navigation du Rhin sous le rapport du commerce, et ont, &#xE0; cet effet, nomm&#xE9; leurs Commissaires pl&#xE9;nipotentiaires, savoir:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Sa Majest&#xE9; le Roi des Pays-Bas:</al></li><li><al>M. le Docteur Guillaume Arnold Pierre Verkerk Pistorius, Son Chef de Division au Minist&#xE8;re des Finances;</al></li><li><al>Son Altesse Royale le Grand Duc de Bade:</al></li><li><al>M. le Docteur Rodolphe Dietz, Son R&#xE9;f&#xE9;rendaire intime au Minist&#xE8;re du Commerce;</al></li><li><al>Sa Majest&#xE9; le Roi de Bavi&#xE8;re:</al></li><li><al>M. Guillaume Weber, Son Conseiller d'Etat;</al></li><li><al>Sa Majest&#xE9; l'Empereur des Fran&#xE7;ais:</al></li><li><al>M. Th&#xE9;odore Charles Fr&#xE9;d&#xE9;ric Goepp, Son Commissaire pour la Navigation du Rhin;</al></li><li><al>Son Altesse Royale le Grand Duc de Hesse:</al></li><li><al>M. Charles Schmitt, Son Directeur de Province et Conseiller intime;</al></li><li><al>Sa Majest&#xE9; le Roi de Prusse:</al></li><li><al>M. Henri Albert Edouard Moser, Son Directeur au Minist&#xE8;re du Commerce, de l'Industrie et des Travaux publics;</al></li></lijst></preambule><afkondiging><al>Lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pleins-pouvoirs trouv&#xE9;s en bonne et due forme, ont arr&#xEA;t&#xE9;, sous r&#xE9;serve de ratifications, les dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>La navigation du Rhin et de ses embouchures, depuis B&#xE2;le jusqu'&#xE0; la pleine mer, soit en descendant soit en remontant, sera libre aux navires de toutes les nations pour le transport des marchandises et des personnes, &#xE0; la condition de se conformer aux stipulations contenues dans la pr&#xE9;sente Convention et aux mesures prescrites pour le maintien de la s&#xE9;curit&#xE9; g&#xE9;n&#xE9;rale.</al><al>Sauf ces r&#xE8;glements, il ne sera apport&#xE9; aucun obstacle, quel qu'il soit, &#xE0; la libre navigation.</al><al>Le Leck et le Waal sont consid&#xE9;r&#xE9;s comme faisant partie du Rhin.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">2</nr>

</kop><al>Les bateaux appartenant &#xE0; la navigation du Rhin et les radeaux ou trains de bois venant du Rhin auront le droit de choisir telle voie qu'il leur plaira en traversant les Pays-Bas pour se rendre du Rhin dans la pleine mer ou en Belgique et r&#xE9;ciproquement.</al><al>Si par suite d'&#xE9;v&#xE8;nements naturels ou de travaux d'art l'une des voies navigables reliant la pleine mer au Rhin par Dordrecht, Rotterdam, Hellevoetsluis et Brielle, devenait impraticable pour la navigation, la voie navigable qui serait indiqu&#xE9;e &#xE0; la navigation N&#xE9;erlandaise en remplacement du passage intercept&#xE9; sera &#xE9;galement ouverte &#xE0; la navigation des autres Etats riverains.</al><al>Sera consid&#xE9;r&#xE9; comme appartenant &#xE0; la navigation du Rhin tout bateau ayant le droit de battre pavillon d'un des Etats Contractants et pouvant justifier ce droit au moyen d'un document d&#xE9;livr&#xE9; par l'autorit&#xE9; comp&#xE9;tente.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Aucun droit bas&#xE9; uniquement sur le fait de la navigation ne pourra &#xEA;tre pr&#xE9;lev&#xE9; sur les bateaux ou leurs chargements non plus que sur les radeaux navigant sur le Rhin, sur ses affluents, en tant qu'ils sont situ&#xE9;s sur le territoire des hautes parties contractantes, et sur les voies navigables mentionn&#xE9;es &#xE0; l'article 2.</al><al>Sera &#xE9;galement interdite la perception de droits de bou&#xE9;e et de balisage sur les voies navigables mentionn&#xE9;es dans l'alin&#xE9;a pr&#xE9;c&#xE9;dent en amont de Rotterdam et de Dordrecht.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les bateaux appartenant &#xE0; la navigation du Rhin sont autoris&#xE9;s &#xE0; effectuer des transports de marchandises et de personnes entre deux points situ&#xE9;s sur les voies navigables mentionn&#xE9;es au premier alin&#xE9;a de l'article 3. Les autres b&#xE2;timents ne sont autoris&#xE9;s &#xE0; effectuer de tels transports que dans des conditions d&#xE9;termin&#xE9;es par la Commission Centrale.</al><al>Les conditions de transport de marchandises et de personnes par des bateaux n'appartenant pas &#xE0; la navigation du Rhin, entre un lieu situ&#xE9; sur les voies navigables mentionn&#xE9;es ci-dessus et un lieu situ&#xE9; sur le territoire d'un Etat tiers, sont d&#xE9;termin&#xE9;es dans des accords &#xE0; conclure entre les deux Parties concern&#xE9;es. La Commission Centrale est consult&#xE9;e avant la conclusion de tels accords.</al><al>Pour ce qui concerne les voies navigables mentionn&#xE9;es ci-dessus, le traitement national, sous tous les rapports, sera accord&#xE9; aux bateaux appartenant &#xE0; la navigation du Rhin et &#xE0; leurs chargements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les bateliers ne pourront nulle part, sur les voies navigables mentionn&#xE9;es &#xE0; l'article 3, &#xEA;tre contraints &#xE0; d&#xE9;charger, soit en tout, soit en partie, ou &#xE0; transborder leurs chargements.</al><al>Tout droit de rel&#xE2;che et d'&#xE9;chelle est et demeure supprim&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les marchandises ne pourront, en aucun cas, &#xEA;tre assujetties, sur le Rhin, &#xE0; des droits d'entr&#xE9;e ou de sortie plus &#xE9;lev&#xE9;s que ceux auxquels elles seraient soumises &#xE0; l'entr&#xE9;e ou &#xE0; la sortie par la fronti&#xE8;re de terre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le transit de toutes marchandises est libre sur le Rhin, depuis B&#xE2;le jusqu'&#xE0; la pleine mer, &#xE0; moins que des mesures sanitaires ne motivent des exceptions.</al><al>Les Etats riverains ne percevront aucun droit de ce transit, qu'il s'effectue directement, ou apr&#xE8;s transbordement ou apr&#xE8;s mise en entrep&#xF4;t.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les ports-francs actuellement ouverts au commerce du Rhin sont maintenus. Les hautes parties contractantes se r&#xE9;servent la facult&#xE9; d'en augmenter le nombre.</al><al>Les marchandises entrepos&#xE9;es dans ces ports-francs ne seront soumises &#xE0; aucun droit d'entr&#xE9;e ou de sortie, &#xE0; moins qu'elles ne soient ult&#xE9;rieurement livr&#xE9;es au commerce dans l'Etat riverain lui-m&#xEA;me ou dans le territoire du syst&#xE8;me de douanes et d'imp&#xF4;ts dont cet Etat fait partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Si un batelier traverse en ligne directe et sans faire de changement &#xE0; son chargement le territoire d'un m&#xEA;me Etat ou de plusieurs Etats faisant partie d'un m&#xEA;me syst&#xE8;me de douanes, il lui sera permis de continuer son voyage sans faire pr&#xE9;alablement v&#xE9;rifier son chargement, &#xE0; la condition de consentir, suivant qu'il en sera requis par la douane, ou &#xE0; laisser clore les ouvertures donnant acc&#xE8;s &#xE0; la cale, ou &#xE0; recevoir &#xE0; son bord des gardiens officiels ou, enfin, &#xE0; se soumettre &#xE0; ces deux formalit&#xE9;s ensemble. Dans ce cas, il devra, en outre, pr&#xE9;senter au bureau de douane un manifeste conforme au mod&#xE8;le arr&#xEA;t&#xE9; par la Commission Centrale.</al><al>A la sortie, il devra s'arr&#xEA;ter au bureau-fronti&#xE8;re, afin de faire examiner et lever les plombs ou scell&#xE9;s ou bien les cadenas de la douane, ou faire retirer les gardiens.</al><al>Outre cela, il ne pourra &#xEA;tre arr&#xEA;t&#xE9; en route sous pr&#xE9;texte d'int&#xE9;r&#xEA;ts de douane except&#xE9; dans le cas de contrebande (article 12).</al><al>Les gardiens plac&#xE9;s &#xE0; bord des bateaux n'auront d'autre droit que de surveiller ces bateaux et leur cargaison pour emp&#xEA;cher la fraude. Ils prendront part gratuitement &#xE0; la nourriture de l'&#xE9;quipage; le batelier leur fournira &#xE0; ses frais le feu et la lumi&#xE8;re n&#xE9;cessaires, mais ils ne pourront ni exiger ni accepter aucune r&#xE9;tribution.</al><al>Dans le cas o&#xF9;, par suite de circonstances naturelles ou d'autres accidents de force majeure, le batelier se trouverait dans la n&#xE9;cessit&#xE9; de d&#xE9;placer sa cargaison en tout ou en partie, et qu'il faudrait, dans ce but, r&#xE9;tablir les ouvertures donnant acc&#xE8;s &#xE0; la cale, il s'adressera &#xE0; cet effet aux employ&#xE9;s de la douane la plus voisine et attendra leur arriv&#xE9;e. Si le p&#xE9;ril est imminent et qu'il ne puisse attendre, il devra en donner avis &#xE0; l'autorit&#xE9; locale la plus proche, qui proc&#xE9;dera &#xE0; l'ouverture de la cale et dressera proc&#xE8;s-verbal du fait.</al><al>Si le batelier a pris des mesures de son propre chef, sans demander ou sans attendre l'intervention des employ&#xE9;s de la douane ou de l'autorit&#xE9; locale, il devra prouver d'une mani&#xE8;re suffisante, que le salut du bateau ou de la cargaison en a d&#xE9;pendu, ou qu'il a d&#xFB; agir ainsi pour &#xE9;viter un danger pressant. En pareil cas il doit, aussit&#xF4;t apr&#xE8;s avoir &#xE9;cart&#xE9; le p&#xE9;ril, pr&#xE9;venir les employ&#xE9;s de la douane la plus rapproch&#xE9;e ou, s'il ne peut les trouver, l'autorit&#xE9; locale la plus voisine, pour faire constater ces faits.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Quant aux marchandises entrant par le Rhin et destin&#xE9;es &#xE0; la consommation int&#xE9;rieure, ou bien &#xE0; la sortie, ou au transit apr&#xE8;s transbordement ou apr&#xE8;s mise en entrep&#xF4;t dans les ports-francs ou ailleurs, les formalit&#xE9;s de douane se r&#xE8;gleront d'apr&#xE8;s la l&#xE9;gislation g&#xE9;n&#xE9;rale de l'Etat riverain par la fronti&#xE8;re duquel l'entr&#xE9;e, la sortie, ou le transit auront lieu.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chacun des Etats riverains d&#xE9;signera pour l'&#xE9;tendue de son territoire les ports et lieux de d&#xE9;barquement o&#xF9;, ind&#xE9;pendamment des ports-francs (article 8), les bateliers auront la facult&#xE9; de d&#xE9;poser ou de prendre un chargement.</al><al>Le batelier ne pourra, sans y &#xEA;tre sp&#xE9;cialement autoris&#xE9; par l'autorit&#xE9; comp&#xE9;tente, charger ou d&#xE9;charger &#xE0; d'autres endroits, &#xE0; moins que des circonstances naturelles ou quelque accident ne l'emp&#xEA;chent de poursuivre son voyage ou ne compromettent le salut du bateau ou de la cargaison.</al><al>Si, dans ce cas, il rel&#xE2;che dans un endroit o&#xF9; se trouve un bureau de douane, il est tenu de s'y pr&#xE9;senter et de se conformer aux prescriptions qu'il en recevra.</al><al>S'il n'existe pas un bureau de douane au lieu de rel&#xE2;che, il doit imm&#xE9;diatement donner avis de son arriv&#xE9;e &#xE0; l'autorit&#xE9; locale, qui constatera par proc&#xE8;s-verbal les circonstances qui l'ont d&#xE9;termin&#xE9; &#xE0; rel&#xE2;cher, et en donnera avis au bureau de douane le plus voisin du m&#xEA;me territoire.</al><al>Si, pour ne pas exposer les marchandises &#xE0; d'autres dangers, on juge &#xE0; propos de d&#xE9;charger le bateau, le batelier sera tenu de se soumettre &#xE0; toutes les mesures l&#xE9;gales ayant pour objet de pr&#xE9;venir une importation clandestine. Les marchandises qu'il r&#xE9;embarquera pour continuer sa route ne seront assujetties &#xE0; aucun droit d'entr&#xE9;e ou de sortie.</al><al>Dans le cas o&#xF9; le batelier aurait agi de son propre chef sans demander l'intervention des employ&#xE9;s de la douane ou de l'autorit&#xE9; locale, les dispositions de l'article 9, alin&#xE9;a 6 lui seront applicables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Lorsqu'un batelier sera convaincu d'avoir tent&#xE9; la contrebande, il ne pourra invoquer la libert&#xE9; de la navigation du Rhin pour mettre, soit sa personne, soit les marchandises qu'il aurait voulu importer ou exporter frauduleusement, &#xE0; l'abri des poursuites dirig&#xE9;es contre lui par les employ&#xE9;s de la douane, sans cependant qu'une pareille tentative puisse donner lieu &#xE0; saisir le reste du chargement, ni, en g&#xE9;n&#xE9;ral, &#xE0; proc&#xE9;der contre le batelier plus rigoureusement qu'il n'est prescrit par la l&#xE9;gislation en vigueur dans l'Etat riverain o&#xF9; la contrebande &#xE0; &#xE9;t&#xE9; constat&#xE9;e.</al><al>Si les bureaux de douane &#xE0; la fronti&#xE8;re d'un Etat d&#xE9;couvrent une diff&#xE9;rence entre la cargaison et le manifeste, il sera fait application au batelier des lois du pays en vigueur contre les d&#xE9;clarations infid&#xE8;les.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Dans le cas o&#xF9; plusieurs Etats se trouvent r&#xE9;unis en un syst&#xE8;me commun de douane ou d'imp&#xF4;ts, la fronti&#xE8;re de l'union sera, pour l'application des articles 6 &#xE0; 12, consid&#xE9;r&#xE9;e comme fronti&#xE8;re territoriale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Toutes les facilit&#xE9;s qui seraient accord&#xE9;es par les hautes parties contractantes sur d'autres voies de terre ou d'eau pour l'importation, l'exportation et le transit des marchandises seront &#xE9;galement conc&#xE9;d&#xE9;es &#xE0; l'importation, &#xE0; l'exportation et au transit sur le Rhin.</al></artikel><artikel status="goed">
<kop>
<label>Article</label><nr>1er*</nr>

</kop><al>Le droit de conduire un b&#xE2;timent sur le Rhin en amont du pont de Duisburg-Hochfeld n'appartient qu'au titulaire d'une patente de batelier du Rhin d&#xE9;livr&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de l'un des Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr>2*</nr>
</kop><al>La patente est d&#xE9;livr&#xE9;e pour tout le Rhin ou pour des sections d&#xE9;termin&#xE9;es.</al><al>Elle mentionne les parties de la voie d'eau sur lesquelles porte l'autorisation et les cat&#xE9;gories de b&#xE2;timents que le titulaire est autoris&#xE9; &#xE0; conduire. Elle donne le droit de conduire tout b&#xE2;timent des cat&#xE9;gories mentionn&#xE9;es dans la patente, &#xE0; quelque Etat qu'il appartienne.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr>3*</nr>
</kop><al>Les conditions dans lesquelles les autorit&#xE9;s vis&#xE9;es &#xE0; l'article premier sont tenues de d&#xE9;livrer une patente de batelier sont d&#xE9;termin&#xE9;es dans un r&#xE8;glement &#xE9;tabli d'un commun accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr>4*</nr>
</kop><al>Le titulaire qui, de quelque mani&#xE8;re que ce soit, laisse parvenir la patente qui lui a &#xE9;t&#xE9; d&#xE9;livr&#xE9;e en la possession d'une personne ne poss&#xE9;dant pas un pareil document, &#xE0; l'effet de la mettre en mesure d'exercer la navigation du Rhin en vertu de cette patente, sera puni, selon les circonstances, du retrait temporaire ou d&#xE9;finitif de ladite pi&#xE8;ce.</al><al>Tout individu qui, n'&#xE9;tant point muni d'une patente pour lui-m&#xEA;me, exerce la navigation du Rhin en se servant de celle qui a &#xE9;t&#xE9; d&#xE9;livr&#xE9;e &#xE0; une autre personne ne pourra, pendant un d&#xE9;lai &#xE0; d&#xE9;terminer selon les circonstances, obtenir une patente de navigation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr>5*</nr>
</kop><al>La patente devra &#xEA;tre retir&#xE9;e, par l'Etat qui l'a d&#xE9;livr&#xE9;e, au titulaire ayant fait preuve d'une incapacit&#xE9; constituant un danger pour la navigation ou ayant &#xE9;t&#xE9; condamn&#xE9; soit pour faits r&#xE9;p&#xE9;t&#xE9;s de fraude douani&#xE8;re, soit pour atteintes graves &#xE0; la propri&#xE9;t&#xE9;. Le retrait de la patente peut avoir lieu &#xE0; titre temporaire. Il est port&#xE9; &#xE0; la connaissance des autres autorit&#xE9;s comp&#xE9;tentes pour la d&#xE9;livrance des patentes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">22</nr>

<titel status="officieel"><noot id="f109e3481904" type="voet"><noot.nr>2)</noot.nr><noot.al>[Red: De toepassing van dit artikel is door artikel 356 van het Verdrag van
Versailles  beperkt tot de op de Rijn ingeschreven vaartuigen.]</noot.al></noot></titel></kop><al>Avant qu'un bateau entreprenne son premier voyage sur le Rhin, le propri&#xE9;taire ou le conducteur doit se pourvoir d'un certificat constatant que ce bateau a la solidit&#xE9; et le gr&#xE9;ement n&#xE9;cessaires &#xE0; la navigation de la partie du fleuve &#xE0; laquelle il est destin&#xE9;.</al><al>Ce certificat ou patente de bateau est d&#xE9;livr&#xE9;, &#xE0; la suite d'une visite d'experts, par l'autorit&#xE9; comp&#xE9;tente d'un des Etats contractants.</al><al>Seront marqu&#xE9;s sur le bateau et indiqu&#xE9;s dans la patente le nom du bateau et la limite du plus fort tirant d'eau admissible.</al><al>Cette visite sera renouvel&#xE9;e apr&#xE8;s chaque r&#xE9;paration ou chaque changement important. Elle le sera &#xE9;galement sur la demande de l'affr&#xE9;teur. Le r&#xE9;sultat en sera constat&#xE9; dans la patente.</al><al>Tout Etat contractant pourra ordonner, s'il le juge convenable, une visite qui aura lieu &#xE0; ses frais.</al><al>La patente de bateau doit toujours se trouver &#xE0; bord pendant le voyage. Elle doit &#xEA;tre pr&#xE9;sent&#xE9;e aux employ&#xE9;s des ports et de la police sur leur demande.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>La Commission Centrale d&#xE9;termine dans les r&#xE8;glements pris en ex&#xE9;cution de l'art. 22 de la pr&#xE9;sente Convention ainsi que de la Convention du 14 d&#xE9;cembre 1922 relative au r&#xE9;gime des patentes de batelier du Rhin, les cat&#xE9;gories de b&#xE2;timents exclues totalement ou partiellement du champ d'application desdits r&#xE8;glements.</al><al>Nonobstant de l'article 22, paragraphe 2, et l'article 1<sup>er</sup> de la Convention du 14 d&#xE9;cembre 1922 relative au r&#xE9;gime
des patentes de batelier du Rhin la Commission Centrale peut reconna&#xEE;tre
d'autres certificats de bateaux et d'autres patentes de bateliers, lorsqu'ils
sont d&#xE9;livr&#xE9;s sur la base de prescriptions &#xE9;quivalentes
&#xE0; celles qu'elle fixe en application de la pr&#xE9;sente Convention
et de proc&#xE9;dures qui en garantissent le respect effectif. Cette reconnaissance
pourra &#xEA;tre retir&#xE9;e si la Commission Centrale constate que les
conditions fix&#xE9;es ne sont plus remplies. Les modalit&#xE9;s seront
d&#xE9;finies dans les r&#xE8;glements d'application correspondants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Les dispositions de la pr&#xE9;sente Convention ne sont pas applicables aux transports d'une rive &#xE0; l'autre, sauf la clause indiqu&#xE9;e &#xE0; l'article 32.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les flotteurs doivent &#xEA;tre munis pour chaque radeau ou train de bois avec lequel ils naviguent sur le Rhin d'un certificat de l'autorit&#xE9; comp&#xE9;tente de leurs pays, conforme au mod&#xE8;le B. ci-joint, et constatant le nombre, l'esp&#xE8;ce et le poids des bois flott&#xE9;s.</al><al>Ce certificat de flottage tient lieu du manifeste exig&#xE9; par l'article 9. Il doit &#xEA;tre exhib&#xE9; sur leur demande aux employ&#xE9;s de police, de port, de douane et &#xE0; ceux du service hydrotechnique, ainsi qu'aux commissions institu&#xE9;es pour la visite des trains de bois.</al><al>Les prescriptions des articles 9 &#xE0; 14 sont &#xE9;galement applicables aux trains de bois et &#xE0; leurs conducteurs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">26</nr>

<titel status="officieel"><noot id="f110e3481944" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Artikel 356 van het Verdrag van Versailles behoudt
aan de Centrale Commissie het recht voor, verordeningen betreffende het
loodswezen uit te vaardigen.]</noot.al></noot></titel></kop><al>Les dispositions concernant le service des pilotes et des avertisseurs et la r&#xE9;tribution qui leur est due par les bateliers sont r&#xE9;serv&#xE9;es &#xE0; chaque Etat riverain.</al><al>Aucun batelier ou flotteur ne pourra &#xEA;tre oblig&#xE9; de prendre un pilote &#xE0; son bord. Il ne sera exig&#xE9; de r&#xE9;tribution pour cet objet, que s'il est fait un usage effectif des pilotes &#xE0; bord des bateaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Les Gouvernements des Etats riverains veilleront &#xE0; ce que dans les ports-francs comme dans les autres ports du Rhin toutes les dispositions n&#xE9;cessaires soient prises pour faciliter le chargement, le d&#xE9;chargement et la mise &#xE0; l'entrep&#xF4;t des marchandises, et &#xE0; ce que les &#xE9;tablissements et engins de toute nature qui leur seront affect&#xE9;s soient tenus en bon &#xE9;tat. </al><al>Pour subvenir aux frais n&#xE9;cessaires d'entretien et de surveillance, il pourra &#xEA;tre pr&#xE9;lev&#xE9; une r&#xE9;tribution correspondante. Aussit&#xF4;t que le produit de cette perception aura d&#xE9;pass&#xE9; le montant des d&#xE9;penses en question, le taux de la dite perception devra &#xEA;tre diminu&#xE9; en proportion.</al><al>Toutefois, cette r&#xE9;tribution ne pourra &#xEA;tre exig&#xE9;e qu'autant qu'il aura &#xE9;t&#xE9; fait usage des &#xE9;tablissements et engins ci-dessus mentionn&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Les hautes parties contractantes s'engagent, comme pour le pass&#xE9;, chacune pour l'&#xE9;tendue de son territoire, &#xE0; mettre et &#xE0; maintenir en bon &#xE9;tat les chemins de halage existants, ainsi que le chenal du Rhin. Cette stipulation est &#xE9;galement applicable aux voies de navigation entre Gorinchem, Krimpen, Dordrecht et Rotterdam.</al><al>L'Etat riverain, dans le territoire duquel se trouvent comprises des parties du fleuve qui n'ont pas encore &#xE9;t&#xE9; suffisamment rectifi&#xE9;es et dont, par suite, le chenal est variable, fera marquer ce chenal par des bou&#xE9;es, &#xE9;tablies d'une mani&#xE8;re apparente.</al><al>Si ces parties du fleuve sont comprises entre deux Etats, situ&#xE9;s l'un vis-&#xE0;-vis de l'autre, chacun supportera la moiti&#xE9; des frais d'&#xE9;tablissement et d'entretien de ces bou&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">29</nr>

<titel status="officieel"><noot id="f111e3481974" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Gewijzigd door artikel 358 van het Verdrag van Versailles, dat aan Frankrijk bepaalde voorrechten verleent, en door artikel 359
van dat Verdrag, dat aan de goedkeuring van de Centrale Commissie alle werken
onderwerpt, die zullen worden uitgevoerd op het deel van de Rijn dat de
grens vormt tussen Frankrijk en Duitsland.]</noot.al></noot></titel></kop><al>Les Gouvernements des Etats riverains limitrophes, ou de ceux qui sont situ&#xE9;s vis-&#xE0;-vis l'un de l'autre, se communiqueront r&#xE9;ciproquement les projets hydrotechniques dont l'ex&#xE9;cution pourrait avoir une influence directe sur la partie du fleuve, ou de ses rives qui leur appartient, afin de les ex&#xE9;cuter de la mani&#xE8;re la plus convenable pour tous deux. Ils s'entendront sur les questions qui pourraient s'&#xE9;lever &#xE0; l'occasion de l'ex&#xE9;cution des dits travaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>Les Gouvernements riverains veilleront &#xE0; ce que la navigation sur le Rhin ne soit entrav&#xE9;e ni par des moulins ou autres usines &#xE9;tablies sur le fleuve, ni par des ponts ou autres ouvrages d'art. Ils auront soin, surtout, que le passage des ponts puisse s'effectuer sans occasionner de retards. Il est interdit d'exiger aucune r&#xE9;tribution pour l'ouverture ou la fermeture des ponts.</al><al>Aucune concession ne pourra &#xEA;tre accord&#xE9;e, &#xE0; l'avenir, pour l'&#xE9;tablissement de nouveaux moulins flottants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>De temps &#xE0; autre, des ing&#xE9;nieurs hydrotechniques d&#xE9;l&#xE9;gu&#xE9;s par les Gouvernements de tous les Etats riverains feront un voyage d'exploration pour examiner l'&#xE9;tat du fleuve, appr&#xE9;cier les r&#xE9;sultats des mesures prises pour son am&#xE9;lioration et constater les nouveaux obstacles qui entraveraient la navigation.</al><al>La Commission centrale (article 43) d&#xE9;signera l'&#xE9;poque et les parties du fleuve o&#xF9; ces explorations devront avoir lieu. Les ing&#xE9;nieurs lui rendront compte des r&#xE9;sultats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">32</nr>

</kop><al>
                        Les contraventions aux prescriptions de police en mati&#xE8;re
de navigation, &#xE9;tablies pour le Rhin d'un commun accord par les gouvernements
des Etats riverains, seront punies d'une amende d'un montant correspondant
au maximum &#xE0; 25.000 euros ou leur contrevaleur dans la monnaie nationale
de l'Etat dont rel&#xE8;ve l'administration qui prononce la sanction ou
la juridiction saisie.
                     </al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>II sera &#xE9;tabli dans des localit&#xE9;s convenables situ&#xE9;es sur le Rhin ou &#xE0; proximit&#xE9; du fleuve des tribunaux charg&#xE9;s de conna&#xEE;tre de toutes les affaires mentionn&#xE9;es &#xE0; l'article 34.</al><al>Les Gouvernements des Etats riverains se communiqueront r&#xE9;ciproquement les informations relatives &#xE0; l'&#xE9;tablissement sur leur territoire des tribunaux pour la navigation du Rhin ainsi que les changements qui seraient apport&#xE9;s dans le nombre, la r&#xE9;sidence et la juridiction de ces tribunaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><al>Les tribunaux pour la navigation du Rhin seront comp&#xE9;tents:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> I.</li.nr><al>en mati&#xE8;re p&#xE9;nale pour instruire et juger toutes les contraventions aux prescriptions relatives &#xE0; la navigation et &#xE0; la police fluviale;</al></li><li><li.nr>II.</li.nr><al>en mati&#xE8;re civile pour prononcer sommairement sur les contestations relatives:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>au paiement et &#xE0; la quotit&#xE9; des droits de pilotage, de grue, de balance, de port et de quai;</al></li><li><li.nr>b.</li.nr><al>aux entraves que des particuliers auraient mis &#xE0; l'usage des chemins de halage;</al></li><li><li.nr>c.</li.nr><al>aux dommages caus&#xE9;s par les bateliers ou les flotteurs pendant le voyage ou en abordant;</al></li><li><li.nr>d.</li.nr><al>aux plaintes port&#xE9;es contre les propri&#xE9;taires des chevaux de trait, employ&#xE9;s &#xE0; la remonte des bateaux, pour dommages caus&#xE9;s aux biensfonds.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr>34bis</nr></kop><lid><lidnr>a)</lidnr><al> Les tribunaux pour la navigation du Rhin sont &#xE9;galement comp&#xE9;tents, selon l'art. 34, II<nadruk type="cur">c</nadruk>) si les parties sont li&#xE9;es par un contrat, sans pr&#xE9;judice de l'art. 35<nadruk type="cur">ter</nadruk>; leur comp&#xE9;tence ne s'&#xE9;tend cependant pas aux actions fond&#xE9;es sur un contrat et dirig&#xE9;es contre un b&#xE2;timent pour dommages caus&#xE9;s par la faute de celui-ci aux personnes ou aux biens se trouvant &#xE0; son bord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><al>La comp&#xE9;tence appartiendra en mati&#xE8;re p&#xE9;nale (article 34, I.) au tribunal de la navigation du Rhin dans le ressort duquel la contravention aura &#xE9;t&#xE9; commise; en mati&#xE8;re civile au tribunal dans le ressort duquel le paiement aurait d&#xFB; &#xEA;tre effectu&#xE9; (article 34, II. <nadruk type="cur">a.),</nadruk>  ou le dommage aura &#xE9;t&#xE9; caus&#xE9; (article 34, II. <nadruk type="cur">b. c. d.).</nadruk></al></artikel><artikel status="goed"><kop><label>Article</label><nr>35bis</nr></kop><lid><lidnr>b)</lidnr><al> Lorsque, dans le cas de l'art. 34, II<nadruk type="cur">c</nadruk>), les faits dommageables se sont produits sur les territoires de deux Etats riverains ou lorsqu'il est impossible de d&#xE9;terminer sur quel territoire les faits se sont produits, la comp&#xE9;tence appartiendra au tribunal seul saisi ou premier saisi.</al><al>Lorsqu'un tribunal de l'un des Etats a rendu une d&#xE9;cision d'incomp&#xE9;tence pass&#xE9;e en force de chose jug&#xE9;e, le tribunal de l'autre Etat est tenu pour comp&#xE9;tent.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>35ter</nr></kop><lid><lidnr>c)</lidnr><al> En mati&#xE8;re civile, les parties peuvent convenir de saisir de leur litige soit un tribunal pour la navigation du Rhin autre que celui dont la comp&#xE9;tence est pr&#xE9;vue par les articles 35 et 35<nadruk type="cur">bis</nadruk>, soit, si la loi nationale ne s'y oppose pas, une autre juridiction ou une instance arbitrale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><al>La proc&#xE9;dure des tribunaux pour la navigation du Rhin sera la plus simple et la plus prompte possible. Il ne pourra &#xEA;tre exig&#xE9; aucune caution des &#xE9;trangers &#xE0; cause de leur nationalit&#xE9;.</al><al>Le jugement &#xE9;noncera les faits qui auront donn&#xE9; lieu &#xE0; l'instance, les questions &#xE0; d&#xE9;cider d'apr&#xE8;s le r&#xE9;sultat de l'instruction et les motifs sur lesquels il s'appuie.</al><al>Le conducteur ou le flotteur ne pourra &#xEA;tre emp&#xEA;ch&#xE9; de continuer son voyage &#xE0; raison d'une proc&#xE9;dure engag&#xE9;e contre lui, d&#xE8;s qu'il aura fourni le cautionnement fix&#xE9; par le juge pour l'objet du d&#xE9;bat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>lorsque le d&#xE9;bat portera sur une valeur sup&#xE9;rieure &#xE0; 20 Droits de tirage sp&#xE9;ciaux tels que d&#xE9;finis &#xE0; l'article 32 de la pr&#xE9;sente Convention, les parties pourront se pourvoir en appel et recourir &#xE0; cet effet soit &#xE0; la Commission centrale (article 43), soit au tribunal sup&#xE9;rieur du pays dans lequel le jugement a &#xE9;t&#xE9; rendu (article 38).</al><al>Si l'appel doit &#xEA;tre port&#xE9; devant la Commission centrale, il sera signifi&#xE9; au tribunal qui aura rendu le jugement de premi&#xE8;re instance, dans les 30 jours &#xE0; partir de la notification de ce jugement l&#xE9;galement faite suivant les formes adopt&#xE9;es dans chaque Etat. Cette signification sera accompagn&#xE9;e de la d&#xE9;claration expresse que l'on entend recourir &#xE0; la d&#xE9;cision de la Commission centrale. Elle sera faite &#xE9;galement &#xE0; la partie adverse au domicile &#xE9;lu en premi&#xE8;re instance, ou, &#xE0; d&#xE9;faut d'&#xE9;lection de domicile, &#xE9;galement au tribunal. La signification au tribunal aura lieu d'apr&#xE8;s le mode indiqu&#xE9; par les lois du pays.</al><al>Dans les 30 jours &#xE0; dater du jour de la signification de l'acte d'appel l'appelant remettra au tribunal qui aura rendu le premier jugement un m&#xE9;moire exposant les motifs de son recours en seconde instance. Le tribunal donnera communication de ce m&#xE9;moire &#xE0; la partie adverse, qui sera tenue d'y r&#xE9;pondre dans le d&#xE9;lai qui lui sera fix&#xE9; &#xE0; cette fin. Le tout ensemble avec les pi&#xE8;ces de la proc&#xE9;dure de premi&#xE8;re instance sera transmis &#xE0; la Commission centrale (article 43).</al><al>Faute par l'appelant de se conformer aux formalit&#xE9;s prescrites par le pr&#xE9;sent article l'appel sera consid&#xE9;r&#xE9; comme non-avenu.</al><al>Dans le cas o&#xF9; l'appel sera port&#xE9; devant la Commission centrale, le tribunal pourra, &#xE0; la requ&#xEA;te de la partie qui aura obtenu gain de cause, ordonner l'ex&#xE9;cution provisoire du jugement de premi&#xE8;re instance, en d&#xE9;cidant toutefois, d'apr&#xE8;s la l&#xE9;gislation du pays, si le demandeur devra fournir une caution pr&#xE9;alable.</al></artikel><artikel status="goed"><kop><label>Article</label><nr>37bis</nr></kop><lid><lidnr>d)</lidnr><al> Lorsque dans un m&#xEA;me litige le demandeur et le d&#xE9;fendeur ont fait tous deux appel dans les d&#xE9;lais l&#xE9;gaux, l'un devant la Commission Centrale et l'autre devant le tribunal sup&#xE9;rieur national, la juridiction premi&#xE8;re saisie conna&#xEE;tra des deux appels.</al><al>L'appel port&#xE9; devant la Commission Centrale est r&#xE9;put&#xE9; form&#xE9; aussit&#xF4;t qu'il a &#xE9;t&#xE9; signifi&#xE9;, dans les formes et conditions pr&#xE9;vues &#xE0; l'alin&#xE9;a 2 de l'art. 37, au tribunal qui a rendu le jugement de premi&#xE8;re instance. Si les deux appels ont &#xE9;t&#xE9; introduits le m&#xEA;me jour, la juridiction devant laquelle le d&#xE9;fendeur a fait appel conna&#xEE;tra des appels.</al><al>Chaque juridiction d'appel examine d'office si un appel a d&#xE9;j&#xE0; &#xE9;t&#xE9; introduit devant l'autre juridiction d'appel.</al><al>La juridiction d'appel dessaisie aux termes de l'alin&#xE9;a 1 renverra le litige, sur demande de l'appelant, &#xE0; la juridiction &#xE0; laquelle il appartient de conna&#xEE;tre des appels aux termes de cet alin&#xE9;a. Lorsque l'appel devant la juridiction dessaisie a &#xE9;t&#xE9; interjet&#xE9; dans les d&#xE9;lais, le d&#xE9;lai d'appel est r&#xE9;put&#xE9; observ&#xE9; aussi devant l'autre juridiction d'appel.</al><al>Les frais des appels comprennent &#xE9;galement ceux qui, selon la l&#xE9;gislation de la juridiction dessaisie, ont &#xE9;t&#xE9; expos&#xE9;s par la proc&#xE9;dure d'appel engag&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><al>Chaque Etat riverain d&#xE9;signera une fois pour toutes le tribunal sup&#xE9;rieur devant lequel pourront &#xEA;tre port&#xE9;s en appel les jugements rendus sur son territoire par les tribunaux de premi&#xE8;re instance pour la navigation du Rhin.</al><al>Ce tribunal devra si&#xE9;ger dans une ville situ&#xE9;e sur le Rhin ou pas trop &#xE9;loign&#xE9;e du fleuve.</al><al>Si l'appel est port&#xE9; devant ce tribunal, on se conformera pour la proc&#xE9;dure &#xE0; suivre &#xE0; la l&#xE9;gislation en vigueur dans le pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><al>Les proc&#xE9;dures en mati&#xE8;re de navigation du Rhin ne donneront lieu ni &#xE0; l'usage de papier timbr&#xE9;, ni &#xE0; l'application de taxes au profit des juges ou des greffiers. Les parties n'auront &#xE0; supporter d'autres frais que ceux de t&#xE9;moins ou d'experts et de leur citation ainsi que ceux de signification, de port de lettres etc., le tout d'apr&#xE8;s les tarifs ordinaires en mati&#xE8;re de proc&#xE9;dure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><al>Les d&#xE9;cisions des tribunaux pour la navigation du Rhin dans chacun des Etats riverains seront ex&#xE9;cutoires dans tous les autres Etats en observant les formes prescrites par les lois du pays o&#xF9; elles seront ex&#xE9;cut&#xE9;es.</al><al>Les jugements et autres d&#xE9;cisions, les citations et exploits d'ajournement dans les causes pendantes devant les tribunaux pour la navigation du Rhin seront consid&#xE9;r&#xE9;s, quand &#xE0; la notification, dans chacun des Etats comme &#xE9;manant des autorit&#xE9;s de cet Etat.</al><al>Pour ce qui concerne les personnes ayant un domicile connu dans un des Etats riverains les citations et exploits dans ces causes seront notifi&#xE9;s &#xE0; ce domicile.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">43</nr>

</kop><al>Chacun des Etats contractants d&#xE9;l&#xE8;gue de un &#xE0; quatre commissaires pour prendre part &#xE0; des conf&#xE9;rences communes sur les affaires de la navigation du Rhin. Ces commissaires forment la Commission Centrale, qui a son si&#xE8;ge &#xE0; Strasbourg.</al><al>Chaque Etat contractant peut d&#xE9;signer des suppl&#xE9;ants au nombre de deux au plus pour remplacer les commissaires emp&#xEA;ch&#xE9;s, ou participer aux discussions des organes de travail institu&#xE9;s par la Commission Centrale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">44</nr>

</kop><al>La pr&#xE9;sidence est assur&#xE9;e par un commissaire, d&#xE9;sign&#xE9; pour une p&#xE9;riode de deux ans par chacun des Etats contractants &#xE0; tour de r&#xF4;le dans l'ordre alphab&#xE9;tique fran&#xE7;ais des Etats.</al><al>L'Etat par lequel commencera le tour de r&#xF4;le sera fix&#xE9; par le sort.</al><al>L'Etat suivant dans l'ordre alphab&#xE9;tique d&#xE9;signe le commissaire charg&#xE9; d'assurer la vice-pr&#xE9;sidence. Le vice-pr&#xE9;sident acc&#xE8;de &#xE0; la pr&#xE9;sidence &#xE0; l'expiration de la p&#xE9;riode de deux ans vis&#xE9;e au premier alin&#xE9;a.</al><al>Tout Etat peut d&#xE9;cliner la pr&#xE9;sidence ou la vice-pr&#xE9;sidence.</al></artikel><artikel status="goed"><kop><label>Article</label><nr>44bis</nr></kop><lid><lidnr>e)</lidnr><al>Le Pr&#xE9;sident dirige les d&#xE9;bats des sessions. Il repr&#xE9;sente la Commission Centrale, veille &#xE0; l'ex&#xE9;cution de ses d&#xE9;cisions et, d'une mani&#xE8;re g&#xE9;n&#xE9;rale, au bon fonctionnement de ses services.</al><al>Le Vice-Pr&#xE9;sident suppl&#xE9;e le Pr&#xE9;sident en cas d'emp&#xEA;chement de celui-ci ou de vacance de la pr&#xE9;sidence jusqu'&#xE0; d&#xE9;signation d'un nouveau Pr&#xE9;sident.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>44ter</nr></kop><lid><lidnr>f)</lidnr><al> La Commission Centrale d&#xE9;cide de l'organisation de ses travaux et de son Secr&#xE9;tariat.</al><al>Elle tient deux sessions par an; des sessions extraordinaires peuvent &#xEA;tre convoqu&#xE9;es par le Pr&#xE9;sident &#xE0; la demande d'un commissaire.</al><al>Elle constitue &#xE0; titre permanent ou temporaire les organes de travail qui sont n&#xE9;cessaires &#xE0; son activit&#xE9;. La pr&#xE9;sidence de ceux-ci est assum&#xE9;e par un commissaire ou commissaire-suppl&#xE9;ant selon rotation bisannuelle des Etats contractants.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>44quater</nr></kop><lid><lidnr>g)</lidnr><al> L'allemand, l'anglais, le fran&#xE7;ais et le n&#xE9;erlandais sont langues officielles de la Commission Centrale.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>44quinquies</nr></kop><lid><lidnr>h)</lidnr><al> La Commission Centrale d&#xE9;cide des relations &#xE0; &#xE9;tablir avec d'autres organisations internationales ou europ&#xE9;ennes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">45</nr>

<titel status="officieel"><noot id="f115e3482134" type="voet"><noot.nr>3)</noot.nr><noot.al>[Red: Nieuwe bevoegdheden zijn aan de Centrale Commissie verleend door de
artikelen 65, 354, 358, 359, 360 en 361 van het Verdrag van Versailles.]</noot.al></noot></titel></kop><al>Les attributions de la Commission centrale consisteront:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xE0; examiner toutes les plaintes auxquelles donneront lieu l'application de la pr&#xE9;sente Convention ainsi que l'ex&#xE9;cution des r&#xE8;glements concert&#xE9;s entre les Gouvernements riverains et des mesures qu'ils auront adopt&#xE9;s d'un commun accord;</al></li><li><li.nr>b)</li.nr><al>&#xE0; d&#xE9;lib&#xE9;rer sur les propositions des Gouvernements riverains concernant la prosp&#xE9;rit&#xE9; de la navigation du Rhin, sp&#xE9;cialement sur celles qui auraient pour objet de compl&#xE9;ter ou de modifier la pr&#xE9;sente Convention et les r&#xE8;glements arr&#xEA;t&#xE9;s en commun;</al></li><li><li.nr>c)</li.nr><al>&#xE0; rendre des d&#xE9;cisions dans les cas d'appel port&#xE9;s devant la Commission contre les jugements des tribunaux de premi&#xE8;re instance pour la navigation du Rhin (article 37).</al></li></lijst><al>La Commission centrale r&#xE9;digera tous les ans un rapport sur l'&#xE9;tat de la navigation du Rhin.</al></artikel><artikel status="goed"><kop><label>Article</label><nr>45bis</nr></kop><lid><lidnr>i)</lidnr><al> Les attributions de la Commission Centrale pr&#xE9;vues &#xE0; l'article 45, lettre <nadruk type="cur">c)</nadruk>, sont exerc&#xE9;es par une Chambre des Appels, compos&#xE9;e d'un juge et d'un suppl&#xE9;ant par Etat contractant.</al><al>La Commission Centrale d&#xE9;signe pour une dur&#xE9;e de 6 ans les juges et les suppl&#xE9;ants parmi les personnalit&#xE9;s qui seront propos&#xE9;es &#xE0; cet effet par chacun des Etats contractants et qui doivent avoir une formation juridique ou une exp&#xE9;rience de la navigation du Rhin.</al><al>Tout Etat peut renoncer &#xE0; proposer un juge et un suppl&#xE9;ant &#xE0; la Chambre des Appels pour une dur&#xE9;e d'une ann&#xE9;e au moins.</al><al>Un membre de la Chambre des Appels ne peut &#xEA;tre r&#xE9;voqu&#xE9; si ce n'est par d&#xE9;cision unanime de la Commission Centrale. Les membres de la Chambre des Appels exercent leurs fonctions en pleine ind&#xE9;pendance et ne sont li&#xE9;s par aucune instruction. Ils ne peuvent si&#xE9;ger dans une affaire dont ils ont d&#xE9;j&#xE0; eu &#xE0; conna&#xEE;tre en une autre qualit&#xE9;.</al><al>Le suppl&#xE9;ant remplace le juge titulaire en cas d'emp&#xEA;chement, de vacance ou de r&#xE9;cusation.</al><al>La Chambre des Appels &#xE9;lit son pr&#xE9;sident en la personne d'un membre de formation juridique. Son mandat est de 3 ans et renouvelable.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr> 45ter</nr></kop><lid><lidnr>j)</lidnr><al> La Commission Centrale &#xE9;tablit le r&#xE8;glement de proc&#xE9;dure de la Chambre des Appels.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="redactioneel">46</nr>

</kop><al>Chaque Etat contractant dispose d'une voix &#xE0; la Commission Centrale.</al><al>Un vote peut &#xEA;tre &#xE9;mis sous r&#xE9;serve de confirmation ult&#xE9;rieure.</al><al>Les r&#xE9;solutions adopt&#xE9;es &#xE0; l'unanimit&#xE9; sont obligatoires, &#xE0; moins que dans le d&#xE9;lai d'un mois l'un des Etats contractants n'ait fait savoir &#xE0; la Commission Centrale qu'il refusait son approbation ou qu'il ne pourrait la donner qu'apr&#xE8;s accord de ses organes l&#xE9;gislatifs.</al><al>Les r&#xE9;solutions adopt&#xE9;es &#xE0; la majorit&#xE9; constituent des recommandations. Il en est de m&#xEA;me des r&#xE9;solutions adopt&#xE9;es &#xE0; l'unanimit&#xE9; en cas de refus d'approbation par un Etat dans les conditions pr&#xE9;vues &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al><al>Toutefois les r&#xE9;solutions relatives &#xE0; des questions internes de la Commission Centrale sont valablement adopt&#xE9;es &#xE0; la majorit&#xE9; des voix.</al><al>Les abstentions ne sont pas compt&#xE9;es dans le calcul des voix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">47</nr>
</kop><al>Chacun des Etats contractants pourvoit aux d&#xE9;penses de ses propres commissaires ainsi que des membres de la Chambre des Appels d&#xE9;sign&#xE9;s sur sa proposition. La Commission Centrale fixe d'avance son budget pour l'ann&#xE9;e suivante, et les Etats contractants y contribuent par parts &#xE9;gales.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">48</nr>
</kop><al>La pr&#xE9;sente Convention est destin&#xE9;e &#xE0; remplacer la Convention relative &#xE0; la navigation du Rhin du 31 Mars 1831, les articles suppl&#xE9;mentaires et additionnels &#xE0; cet acte, ainsi que toutes les autres r&#xE9;solutions concernant des mati&#xE8;res sur lesquelles il est statu&#xE9; dans cette Convention. Elle sera ex&#xE9;cutoire &#xE0; dater du 1er Juillet 1869. Elle sera ratifi&#xE9;e et les ratifications seront &#xE9;chang&#xE9;es &#xE0; Mannheim dans le d&#xE9;lai de six mois.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les Pl&#xE9;nipotentiaires respectifs l'ont sign&#xE9;e et y ont appos&#xE9; le cachet de leurs armes.</al><al>Fait &#xE0; Mannheim, le 17 Octobre 1868.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst xml:lang="fr">
<kop>
<titel status="officieel">Protocole de Cl&#xF4;ture</titel>
</kop><aanhef><preambule><al>Au moment de proc&#xE9;der &#xE0; la signature de la Convention r&#xE9;vis&#xE9;e pour la navigation du Rhin, arr&#xEA;t&#xE9;e entre eux en vertu de leurs pleins-pouvoirs, les soussign&#xE9;s ont &#xE9;nonc&#xE9; les r&#xE9;serves et les d&#xE9;clarations suivantes:</al></preambule></aanhef><vrije-tekst><divisie opmaak="default"><kop><nr status="officieel">1&#xB0;</nr><titel status="officieel">Concernant l'article 1 de la Convention.</titel></kop><al>Il est entendu que le droit d'exercer la libre navigation sur le Rhin et ses embouchures ne s'&#xE9;tend pas aux privil&#xE8;ges qui ne sont accord&#xE9;s qu'aux bateaux appartenant &#xE0; la navigation du Rhin, ou &#xE0; ceux qui leur sont assimil&#xE9;s.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">2&#xB0;</nr><titel status="officieel">Concernant l'article 3 de la Convention.</titel>
</kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Il a &#xE9;t&#xE9; reconnu &#xE0; l'unanimit&#xE9; que les stipulations du 1er alin&#xE9;a de cet article ne s'appliquent pas aux r&#xE9;tributions pour l'ouverture et la fermeture des ponts qui sont per&#xE7;ues sur d'autres voies navigables que le Rhin, ni aux droits &#xE0; percevoir pour l'usage des voies navigables artificielles ou de travaux d'art, tels qu'&#xE9;cluses, etc.</al></li><li><li.nr>B.</li.nr><al>Le Pl&#xE9;nipotentiaire de Prusse a fait observer que sur la Ruhr il se per&#xE7;oit encore un faible droit de navigation; que son Gouvernement a l'intention d'abolir ce droit dans un court d&#xE9;lai, mais qu'il doit r&#xE9;server &#xE0; son Gouvernement la fixation ult&#xE9;rieure du moment o&#xF9; cette abolition pourra avoir lieu.</al><al>Le Pl&#xE9;nipotentiaire des Pays-Bas a d&#xE9;clar&#xE9; de son c&#xF4;t&#xE9; que les pr&#xE9;pos&#xE9;s aux bou&#xE9;es sur une partie de la Meuse dans le Duch&#xE9; de Limbourg pr&#xE9;l&#xE8;vent encore de l&#xE9;gers droits de bou&#xE9;e qui ne peuvent &#xEA;tre supprim&#xE9;s sans la coop&#xE9;ration du Gouvernement Belge, et que pour ce motif il doit r&#xE9;server &#xE0; son Gouvernement l'ex&#xE9;cution des stipulations contenues dans le 2&#xE8;me alin&#xE9;a de l'article 3 en ce qui regarde la dite partie de la Meuse.</al><al>Les autres Pl&#xE9;nipotentiaires n'ont fait aucune objection &#xE0; ces r&#xE9;serves.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">3&#xB0;</nr><titel status="officieel">Concernant l'article 8 de la Convention.</titel>
</kop><al>Les ports-francs existant actuellement sont les suivants:</al><al>en France: Strasbourg;</al><al>en Bade: Kehl, Maxau, Leopoldshafen, Mannheim;</al><al>en Bavi&#xE8;re: Neubourg, Spire, Ludwigshafen;</al><al>en Hesse: Mayence;</al><al>en Prusse: Biebrich, Oberlahnstein, Coblence, Cologne, Neuss, Dusseldorf, Uerdingen, Duisbourg, Ruhrort, Wesel, Emmerich;</al><al>dans les Pays-Bas: Amsterdam, Rotterdam et Dordrecht.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">4&#xB0;</nr></kop><al><redactie type="vervanging">Vervallen.</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">5&#xB0;</nr><titel status="officieel">Concernant l'article 22 de la Convention.<noot id="f119e3482264" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: De toepassing van de bepalingen onder 5&#xB0; is door artikel 356 van het
Verdrag van Versaille beperkt tot de op de Rijn ingeschreven
vaartuigen.]</noot.al></noot></titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>On est convenu que le mode actuel de d&#xE9;signer la limite extr&#xEA;me du plus fort tirant d'eau admissible au moyen de crampons en fer sera maintenu.</al></li><li><li.nr>B.</li.nr><al>Sera consid&#xE9;r&#xE9; comme r&#xE9;paration ou changement importants le renouvellement des c&#xF4;tes du bateau.</al></li><li><li.nr>C.</li.nr><al>Les stipulations contenues dans l'article 17 de la Convention du 31 Mars 1831 concernant le jaugeage de bateaux appartenant &#xE0; la navigation du Rhin &#xE9;tant motiv&#xE9; exclusivement par la perception du droit de reconnaissance, et ce droit ne devant plus &#xEA;tre per&#xE7;u &#xE0; l'avenir, il est inutile de renouveler les dites stipulations. Cependant les hautes parties contractantes auront soin qu'&#xE0; l'avenir il y ait toujours occasion de faire v&#xE9;rifier sur leur territoire la capacit&#xE9; des bateaux d'apr&#xE8;s la m&#xE9;thode de jaugeage arr&#xEA;t&#xE9;e pr&#xE9;c&#xE9;demment entre eux.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">6&#xB0;</nr>
</kop><al><redactie type="vervanging">Vervallen.</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">7&#xB0;</nr><titel status="officieel">Concernant l'article 30 de la Convention.</titel></kop><al>Le Pl&#xE9;nipotentiaire des Pays-Bas a d&#xE9;clar&#xE9; que, dans le cas o&#xF9; il devrait &#xEA;tre jet&#xE9; des ponts sur les voies navigables qui conduisent du Rhin &#xE0; la mer par Dordrecht, Rotterdam, Hellevoetsluis et Brielle et auxquelles les dispositions de l'article 30 ne sont pas applicables, son Gouvernement aura soin que les bateaux et les radeaux puissent passer par ces ponts librement et sans obstacle par des voies de passage convenables, et que les facilit&#xE9;s accord&#xE9;es pendant et apr&#xE8;s la construction aux bateliers et conducteurs de radeaux N&#xE9;erlandais seront &#xE9;tendues de la m&#xEA;me mani&#xE8;re aux bateliers et conducteurs de radeaux appartenant aux autres Etats riverains.</al><al>Il va sans dire que la pr&#xE9;sente d&#xE9;claration ne porte pas pr&#xE9;judice aux dispositions contenues dans le deuxi&#xE8;me alin&#xE9;a de l'article 2.</al><al>Les autres Pl&#xE9;nipotentiaires ont donn&#xE9; leur adh&#xE9;sion &#xE0; cette d&#xE9;claration.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">8&#xB0;</nr><titel status="officieel">Concernant l'article 32 de la Convention.</titel>
</kop><al>Le Pl&#xE9;nipotentiaire de France a fait observer que dans l'opinion de son Gouvernement la facult&#xE9; qu'ont les Etats riverains d'appliquer des peines de police aux contraventions non pr&#xE9;vues par les r&#xE8;glements concert&#xE9;s entre les hautes parties contractantes n'est pas limit&#xE9;e par les stipulations de cet article.</al><al>Cette opinion a &#xE9;t&#xE9; admise d'un commun accord.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">9&#xB0;</nr><titel status="officieel">Concernant l'article 47 de la Convention.</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al><redactie type="vervanging">Vervallen.</redactie></al></li><li><li.nr>B.</li.nr><al>Dans les affaires urgentes les membres de la Commission centrale pourront prendre des r&#xE9;solutions par voie de correspondance avec l'autorisation de leurs Gouvernements.</al></li><li><li.nr>C.</li.nr><al><redactie type="vervanging">Vervallen.</redactie></al></li></lijst></divisie></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Mannheim, le 17 Octobre 1868.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Herziene Rijnvaartakte</titel>
</kop><aanhef><preambule><al>Daar het op 31 maart 1831 tussen de Regeringen der Oeverstaten gesloten Rijnvaartverdrag sedert dat tijdstip talrijke wijzigingen heeft ondergaan en een deel van de bepalingen, welke het bevat, niet meer in overeenstemming is met de tegenwoordige toestand van de scheepvaart, hebben Zijne Majesteit de Koning der Nederlanden, Zijne Koninklijke Hoogheid de Groothertog van Baden, Zijne Majesteit de Koning van Beieren, Zijne Majesteit de Keizer der Fransen, Zijne Koninklijke Hoogheid de Groothertog van Hessen en Zijne Majesteit de Koning van Pruisen in gemeen overleg besloten bedoeld Verdrag te herzien, met handhaving echter van het beginsel der vrijheid van de scheepvaart op de Rijn met betrekking tot de handel, en hebben zij met dat doel tot hun gevolmachtigde commissarissen benoemd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al><redactie type="extra">(Volgt de opsomming der gevolmachtigden.)</redactie></al></li></lijst></preambule><afkondiging><al>die, na elkander hun in goede en behoorlijke vorm bevonden volmachten te hebben medegedeeld, onder voorbehoud van bekrachtiging de volgende bepalingen hebben vastgesteld:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De vaart op de Rijn en zijn uitmondingen van Bazel tot in de open zee, hetzij stroomafwaarts hetzij stroomopwaarts, is vrij voor de schepen van alle naties voor het vervoer van goederen en personen, met inachtneming van de in dit Verdrag vervatte bepalingen en van de in het belang van de algemene veiligheid getroffen maatregelen.</al><al>Behoudens deze voorschriften zal geen enkel beletsel hoegenaamd aan de vrije scheepvaart in de weg worden gelegd.</al><al>De Lek en de Waal worden beschouwd deel uit te maken van de Rijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">2</nr>

<titel status="officieel"><noot id="f123e3482364" type="voet"><noot.nr>2)</noot.nr><noot.al>[Red: Gewijzigd door artikel 356 van het Verdrag van Versailles, dat de rechten welke zijn verleend aan de tot de Rijnvaart behorende
vaartuigen, heeft uitgebreid tot de vaartuigen van alle naties.]</noot.al></noot></titel></kop><al>De tot de Rijnvaart behorende vaartuigen en de van de Rijn komende houtvlotten hebben het recht om bij de doorvaart door Nederland de weg te kiezen die hun goeddunkt, teneinde zich te begeven van de Rijn naar de open zee of naar Belgi&#xEB; en omgekeerd.</al><al>Indien een van de waterwegen, welke de open zee met de Rijn verbinden over Dordrecht, Rotterdam, Hellevoetsluis en Brielle, tengevolge van natuurlijke gebeurtenissen of van kunstwerken voor de scheepvaart onbruikbaar mocht worden, zal de waterweg, aan de Nederlandse scheepvaart, aan te wijzen ter vervanging van het afgesloten vaarwater, eveneens worden opengesteld voor de scheepvaart van de andere Oeverstaten.</al><al>Elk vaartuig dat het recht heeft de vlag te voeren van &#xE9;&#xE9;n van de Verdragsluitende Staten en dit kan bewijzen door een verklaring van het bevoegde gezag, wordt geacht tot de Rijnvaart te behoren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Van de vaartuigen of hun ladingen en van de vlotten, die de Rijn, zijn zijrivieren, voor zover die in het gebied van de Hoge Verdragsluitende Partijen gelegen zijn, of de in artikel 2 genoemde waterwegen bevaren, zullen geen rechten worden geheven, die uitsluitend op het uitoefenen van de scheepvaart zijn gegrond.</al><al>Het is eveneens verboden op de in het vorige lid vermelde waterwegen stroomopwaarts van Rotterdam en Dordrecht boei- en bakengelden te heffen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Tot de Rijnvaart behorende vaartuigen mogen goederen en personen vervoeren tussen twee punten gelegen aan de in artikel 3, eerste lid, vermelde waterwegen. Andere vaartuigen mogen dat vervoer alleen verrichten onder de door de Centrale Commissie vastgestelde voorwaarden.</al><al>De voorwaarden waaronder goederen en personen mogen worden
vervoerd door niet tot de Rijnvaart behorende vaartuigen tussen een
punt, gelegen aan bovenvermelde waterwegen, en een punt, gelegen
op het grondgebied van een derde Staat, worden geregeld in overeenkomsten
te sluiten tussen de twee betrokken Partijen. De Centrale Commissie wordt voor de sluiting van dergelijke overeenkomsten geraadpleegd.</al><al>Op de bovenvermelde waterwegen worden de tot de Rijnvaart behorende schepen en hun ladingen in alle opzichten op dezelfde voet behandeld als de eigen schepen en hun ladingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De schippers kunnen op de waterwegen, vermeld in artikel 3, nergens tot gehele of gedeeltelijke lossing, noch tot overlading van hun ladingen worden gedwongen.</al><al>De heffing van stapel- en omslagrechten is en blijft afgeschaft.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De goederen, die langs de Rijn binnenkomen of uitgaan, kunnen in geen geval worden onderworpen aan hogere invoer- of uitvoerrechten dan die, welke daarvan bij invoer of uitvoer over land verschuldigd zouden zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De doorvoer van alle goederen langs de Rijn, van Bazel tot in de open zee, is vrij, tenzij gezondheidsmaatregelen uitzonderingen rechtvaardigen.</al><al>Van deze doorvoer, onverschillig of deze rechtstreeks dan wel na overlading of na opslag in entrepot plaats heeft, worden door de Oeverstaten geen rechten geheven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De vrijhavens, die de handel van de Rijn op het ogenblik ten dienste staan, blijven bestaan. De Hoge Verdragsluitende Partijen behouden zich het recht voor het aantal vrijhavens te verhogen.</al><al>De in deze vrijhavens in entrepot opgeslagen goederen zijn niet aan enigerlei in- of uitvoerrechten onderworpen, tenzij zij later in het vrije verkeer worden gebracht in de Oeverstaat zelf of in het gebied van een douane- of belastingunie, waartoe die Staat behoort.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Indien een schipper rechtstreeks en zonder verandering te brengen in zijn lading het gebied doorvaart van &#xE9;&#xE9;n Staat of van verschillende tot &#xE9;&#xE9;n douane-unie behorende Staten, kan hij zijn reis voortzetten zonder voorafgaand grondig onderzoek der lading, mits hij er in toestemt dat, naar gelang de ambtenaren der douane dit vorderen, &#xF2;f de openingen welke toegang tot het laadruim verlenen worden gesloten, &#xF2;f bewakers aan boord worden geplaatst, &#xF2;f wel beide maatregelen te zamen worden toegepast. In dat geval moet hij bovendien ten douanekantore een manifest inleveren overeenkomstig het door de Centrale Commissie vastgestelde model.</al><al>Bij het verlaten van het gebied moet hij zich aan het grenskantoor vervoegen, ten einde de loden, de zegels of wel de sloten van de douane te doen onderzoeken en verwijderen, of wel de bewakers van hun taak te doen ontheffen.</al><al>Overigens kan hij gedurende de reis niet worden opgehouden met een beroep op belangen, behorende tot het terrein der douanerechten, behoudens in het geval van smokkelarij (artikel 12).</al><al>De bevoegdheid van de aan boord geplaatste bewakers is beperkt tot het bewaken van de vaartuigen en hun lading ter voorkoming van smokkelarij. Zij nemen kosteloos deel aan de maaltijden der bemanning; de schipper verschaft hun te zijnen koste het benodigde vuur en licht, maar zij mogen generlei vergoeding vorderen of aannemen.</al><al>Indien ten gevolge van natuurlijke gebeurtenissen of van andere gevallen van overmacht de schipper zich genoodzaakt zou zien de lading geheel of gedeeltelijk te verplaatsen, en tot dat doel de toegangen tot het laadruim moeten worden geopend, dient hij zich daartoe tot de naastbijzijnde douaneambtenaren te wenden en zal hij hun komst moeten afwachten. Indien het gevaar dringt en wachten niet mogelijk is, dient hij dit ter kennis te brengen van de naastbijzijnde plaatselijke overheid, die het laadruim ontsluit en van een en ander proces-verbaal opmaakt.</al><al>Heeft de schipper op eigen gezag maatregelen getroffen zonder de tussenkomst van de douaneambtenaren of van de plaatselijke overheid in te roepen of af te wachten, dan is hij gehouden om op genoegzame wijze aan te tonen, dat het behoud van schip of lading daarvan heeft afgehangen, of dat hij aldus heeft moeten handelen om een dreigend gevaar te ontgaan. In zodanig geval moet hij, zodra het gevaar is geweken, van het gebeurde kennis geven aan de naastbijzijnde douaneambtenaren, of, indien hij dezen niet kan vinden, aan de naastbijzijnde plaatselijke overheid, ten einde die feiten te doen vaststellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Voor wat betreft de goederen, die binnenkomen langs de Rijn en bestemd zijn voor binnenlands verbruik dan wel voor uitvoer of voor doorvoer na overlading of na opslag in entrepot in de vrijhavens of elders, worden de douaneformaliteiten geregeld naar de algemene wetgeving van de Oeverstaat, over welks grens de invoer, de uitvoer of de doorvoer plaats heeft.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Elke Oeverstaat wijst voor zijn gebied de havens en losplaatsen aan, waar &#x2013; afgezien van de vrijhavens (artikel 8) &#x2013; de schippers kunnen lossen of laden.</al><al>Tenzij hij daartoe een bijzondere vergunning van het bevoegde gezag heeft verkregen, mag de schipper op geen andere plaatsen laden of lossen, behoudens wanneer natuurlijke gebeurtenissen of enig ongeval hem verhinderen zijn reis voort te zetten dan wel het behoud van schip of lading in gevaar brengen.</al><al>Wanneer hij in dit geval aanlegt op een plaats, waar een douanekantoor is gevestigd, moet hij zich daar aanmelden en handelen overeenkomstig de voorschriften, welke hem aldaar zullen worden gegeven.</al><al>Is op de aanlegplaats geen douanekantoor gevestigd, dan moet hij dadelijk van zijn aankomst kennis geven aan de plaatselijke overheid, die een proces-verbaal opmaakt van de omstandigheden welke de schipper hebben doen besluiten tot aanleggen, en die daarvan kennis geeft aan het naastbij gelegen douanekantoor op hetzelfde grondgebied.</al><al>Indien het, ten einde de goederen aan geen verder gevaar bloot te stellen, nodig wordt geacht tot lossing over te gaan, dient de schipper zich te onderwerpen aan alle wettelijke maatregelen, strekkende tot voorkoming van heimelijke invoer. De goederen, die opnieuw worden ingeladen ter voortzetting van de reis, zijn niet aan invoer- of uitvoerrechten onderworpen.</al><al>De bepalingen van artikel 9, lid 6, zijn op de schipper van toepassing voor het geval hij op eigen gezag heeft gehandeld zonder de tussenkomst van de douaneambtenaren of van de plaatselijke overheid in te roepen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Indien wordt ontdekt dat een schipper zich heeft schuldig gemaakt aan poging tot smokkelarij, kan hij de vrijheid der Rijnvaart niet inroepen om zijn persoon of de goederen, die hij op ongeoorloofde wijze heeft willen in- of uitvoeren, aan de tegen hem ingestelde vervolging der douaneambtenaren te onttrekken. Een dergelijke poging mag evenwel geen aanleiding zijn voor inbeslagneming van het overige gedeelte van de lading of, in het algemeen, voor een strenger optreden tegen de schipper dan toelaatbaar is volgens de wettelijke voorschriften van de Oeverstaat, waar de smokkelarij is ontdekt.</al><al>Indien aan de grenskantoren van de douane van een Staat een verschil wordt ontdekt tussen de lading en het manifest, vinden ten aanzien van de schipper de wettelijke bepalingen toepassing, welke in die Staat ten aanzien van onjuiste aangiften bestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Wanneer verschillende Staten zich verenigd hebben tot een douane- of belastingunie, wordt voor de toepassing van de artikelen 6 tot en met 12 de grens van die unie als gebiedsgrens beschouwd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Alle voorrechten, welke door de Hoge Verdragsluitende Partijen op andere land- of waterwegen worden verleend met betrekking tot de invoer, de uitvoer en de doorvoer van goederen, worden eveneens toegekend ten aanzien van de invoer, de uitvoer en de doorvoer langs de Rijn.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>1*</nr></kop><al>Het recht om een vaartuig te besturen op de Rijn boven de brug van Duisburg-Hochfeld komt slechts toe aan de bezitter van een Rijnschipperspatent, dat hem door de bevoegde autoriteiten van een der Verdragsluitende Staten is verleend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>2*</nr></kop><al>Het patent wordt verleend voor de gehele Rijn of voor bepaalde riviervakken.</al><al>Het vermeldt de gedeelten van de waterweg, waarvoor het geldt en de soorten van vaartuigen, welke de bezitter bevoegd is te besturen. Het geeft het recht elk vaartuig van de in het patent genoemde soorten te besturen onverschillig tot welke Staat het behoort.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>3*</nr></kop><al>De voorwaarden waaronder de autoriteiten, bedoeld in artikel 1, gehouden zijn een schipperspatent te verlenen, worden omschreven in een in gemeen overleg vastgesteld reglement.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>4*</nr></kop><al>De bezitter van een patent die, op welke wijze ook, een aan hem verleend patent laat komen in handen van een persoon die een zodanig stuk niet bezit, met het oogmerk deze in de gelegenheid te stellen krachtens dit patent de scheepvaart op de Rijn uit te oefenen, zal naar gelang van de omstandigheden worden gestraft met tijdelijke of definitieve intrekking van dit stuk.</al><al>Elke persoon die, niet voorzien van een aan hem verleend patent, de scheepvaart op de Rijn uitoefent en zich daarbij bedient van een aan een andere persoon verleend patent, zal gedurende een naar gelang van de omstandigheden te bepalen termijn van het verkrijgen van een schipperspatent zijn uitgesloten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>5*</nr></kop><al>Het patent zal door de Staat, die het heeft verleend, worden ingetrokken ten aanzien van de bezitter, die blijk heeft gegeven van een onbekwaamheid, welke gevaar oplevert voor de scheepvaart, of die is veroordeeld, hetzij wegens herhaalde douane-overtredingen, hetzij wegens ernstige vergrijpen tegen de eigendom. De intrekking van het patent kan geschieden bij wijze van tijdelijke maatregel. Zij wordt ter kennis gebracht van de andere autoriteiten, welke tot het verlenen der patenten bevoegd zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">22</nr>

<titel status="officieel"><noot id="f131e3482564" type="voet"><noot.nr>2)</noot.nr><noot.al>[Red: De toepassing van dit artikel is door artikel 356 van het Verdrag van
Versailles beperkt tot de op de Rijn ingeschreven vaartuigen.]</noot.al></noot></titel></kop><al>Alvorens een vaartuig de eerste reis op de Rijn onderneemt, moet de eigenaar of bestuurder zich voorzien van een verklaring dat het schip de nodige hechtheid en de vereiste uitrusting bezit voor de vaart op dat gedeelte van de stroom waarvoor het bestemd is.</al><al>Deze verklaring of scheepspatent wordt, na onderzoek door deskundigen, afgegeven door het bevoegde gezag van een der Overeenkomstsluitende
Staten.</al><al>Op het vaartuig en in het patent worden de naam van het schip en de grens van de grootste toegelaten diepgang aangegeven.</al><al>Bedoeld onderzoek wordt herhaald na elke belangrijke herstelling of verandering. Een nieuw onderzoek kan mede plaats vinden op verzoek van de bevrachter. De uitkomst wordt in het patent vermeld.</al><al>Elke Overeenkomstsluitende Staat, die dit nodig acht, kan een onderzoek gelasten te zijnen koste.</al><al>Het scheepspatent moet gedurende de reis steeds aan boord zijn. Het moet op verzoek van de haven- en politiebeambten aan dezen worden vertoond.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>De Centrale Commissie bepaalt in haar reglementen, vastgesteld ter uitvoering van artikel 22 van de onderhavige Akte, evenals van het Verdrag van 14 december 1922 betreffende de regeling der patenten voor Rijnschippers, welke categorie&#xEB;n vaartuigen geheel of gedeeltelijk van de toepassing van die reglementen worden uitgezonderd.</al><al>Niettegenstaande artikel 22, lid 2, en artikel 1 van het Verdrag
van 14 december 1922, betreffende de regeling der patenten voor Rijnschippers,
kan de Centrale Commissie andere scheepscertificaten en schipperspatenten
erkennen, wanneer deze zijn afgegeven op grond van voorschriften die gelijkwaardig
zijn aan de ter uitvoering van de onderhavige Akte vastgestelde voorschriften
en overeenkomstig procedures die de daadwerkelijke naleving daarvan waarborgen.
Deze erkenning kan worden ingetrokken wanneer de Centrale Commissie constateert
dat niet meer wordt voldaan aan de vastgestelde voorwaarden. De bijzonderheden
worden in de overeenkomstige uitvoeringsreglementen bepaald.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>De bepalingen van dit Verdrag zijn niet van toepassing op vervoer van de ene oever naar de andere, behoudens de bepaling van artikel 32.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>De houtvlotters moeten voor ieder vlot, waarmede zij de Rijn bevaren, voorzien zijn van een verklaring van het bevoegde gezag in hun land, opgemaakt; overeenkomstig het hierbij gevoegde model B en aangevende het getal, de soort en het gewicht van de stukken hout waaruit het vlot bestaat.</al><al>Deze verklaring treedt in de plaats van het in artikel 9 voorgeschreven manifest. Zij moet op verzoek worden getoond aan de politie-, haven-, douane- en waterstaatsambtenaren en aan de commissies, ingesteld voor het onderzoek der houtvlotten.</al><al>De bepalingen van de artikelen 9 tot en met 14 zijn mede van toepassing ten aanzien van houtvlotten en de geleiders ervan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">26</nr>

<titel status="officieel"><noot id="f132e3482604" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Artikel 356 van het Verdrag van Versailles behoudt
aan de Centrale Commissie het recht voor, verordeningen betreffende het
loodswezen uit te vaardigen.]</noot.al></noot></titel></kop><al>Het uitvaardigen van voorschriften betreffende de dienst der loodsen en waarschuwers en de door de schippers aan hen te betalen beloning wordt aan elke Oeverstaat voorbehouden.</al><al>Geen schipper of houtvlotter kan verplicht worden een loods aan boord te nemen. Voor loodsdiensten wordt alleen vergoeding gevorderd, indien aan boord der vaartuigen werkelijk van loodsen gebruik is gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>De Regeringen der Oeverstaten dragen zorg, dat zowel in de vrijhavens als in de andere havens van de Rijn alle nodige maatregelen worden genomen om de lading, de lossing en de opslag in entrepot van goederen te vergemakkelijken, alsmede dat de ten dienste daarvan bestaande inrichtingen en werktuigen van elke aard in goede staat worden gehouden.</al><al>Om te voorzien in de kosten van onderhoud en toezicht kan een daarmee overeenkomende vergoeding worden gevorderd. Zodra de opbrengst daarvan het bedrag der bedoelde uitgaven overtreft, wordt het tarief van de heffing naar evenredigheid verminderd.</al><al>De bedoelde vergoeding kan echter alleen gevorderd worden, voorzover van de bovenvermelde inrichtingen en werktuigen gebruik is gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al>De Hoge Verdragsluitende Partijen verbinden zich om evenals vroeger, ieder voor zijn gebied, de bestaande jaagpaden alsmede het vaarwater van de Rijn in behoorlijke staat te brengen en te onderhouden. Deze bepaling geldt ook voor de waterwegen tussen Gorinchem, Krimpen, Dordrecht en Rotterdam.</al><al>De Oeverstaat, in welks gebied zich gedeelten van de stroom bevinden die nog niet voldoende zijn genormaliseerd en waarvan het vaarwater dientengevolge aan verandering onderhevig is, moet dit vaarwater doen aanduiden door bakens, welke op in het oog springende wijze zijn aangebracht.</al><al>Bevinden zich die gedeelten van de stroom tussen twee tegenover elkaar liggende Staten, dan draagt ieder de helft der kosten van het aanbrengen en onderhoud van de bakens.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">29</nr>

<titel status="officieel"><noot id="f133e3482634" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Gewijzigd door artikel 358 van het Verdrag van Versailles, dat aan Frankrijk bepaalde voorrechten verleent, en door artikel 359
van het Verdrag, dat aan de goedkeuring van de Centrale Gommissie alle werken
onderwerpt, die zullen worden uitgevoerd op het deel van de Rijn dat de
grens vormt tussen Frankrijk en Duitsland.</noot.al></noot></titel></kop><al>De Regeringen van de Oeverstaten, die aan elkaar grenzen of tegenover elkaar gelegen zijn, geven elkaar wederkerig kennis van de waterbouwkundige plannen, waarvan de uitvoering onmiddellijk invloed zou kunnen uitoefenen op het gedeelte van de stroom of van zijn oevers dat aan hen behoort, opdat die uitvoering kan geschieden op de wijze, welke voor beide Staten het meest geschikt is. Zij verstaan zich onderling omtrent de vraagstukken, die ter gelegenheid van de uitvoering der bedoelde werken zouden kunnen rijzen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><al>De Regeringen van de Oeverstaten zorgen dat de scheepvaart op de Rijn noch door molens of andere in de stroom geplaatste werktuigen, noch door bruggen of andere kunstwerken wordt belemmerd. In het bijzonder dragen zij zorg, dat de doorvaart der bruggen kan geschieden zonder oponthoud te veroorzaken. Het is verboden enige vergoeding te vorderen voor het openen en sluiten der bruggen.</al><al>In het vervolg kunnen geen vergunningen worden verleend voor het oprichten van nieuwe drijvende molens.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><al>Van tijd tot tijd wordt door waterbouwkundige ingenieurs, afgevaardigd door de Regeringen van alle Oeverstaten, een reis ondernomen om de toestand van de stroom te onderzoeken, de resultaten van de te zijner verbetering genomen maatregelen te beoordelen, en eventuele nieuwe hinderpalen voor de scheepvaart aan te wijzen.</al><al>De Centrale Commissie (artikel 43) bepaalt het tijdstip waarop, en het gedeelte van de stroom waarvoor de bedoelde onderzoekingen zullen plaats hebben. De ingenieurs brengen aan haar verslag uit over de uitkomsten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">32</nr>

</kop><al>
                        Overtreding van de gemeenschappelijk door de Regeringen der
Oeverstaten voor de Rijn vastgestelde politievoorschriften inzake de scheepvaart
wordt gestraft met een boete ter waarde van ten hoogste 25.000 euro of hun
tegenwaarde in de nationale munteenheid van de Staat wiens bestuurlijke autoriteit
de straf oplegt of aan wiens rechter de zaak wordt voorgelegd.
                     </al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><al>In daarvoor geschikte plaatsen, gelegen aan of in de nabijheid van de Rijn, worden rechtbanken ingesteld, die zijn belast met de kennisneming van alle in artikel 34 vermelde zaken.</al><al>De Regeringen der Oeverstaten geven elkaar wederkerig kennis van de instelling der Rijnvaartrechtbanken in hun gebied en van de veranderingen die in het aantal, de zetel en het rechtsgebied dier rechtbanken mochten worden aangebracht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">34</nr>
</kop><al>De Rijnvaartrechtbanken zijn bevoegd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>in strafzaken, tot het onderzoek van en de uitspraak over alle overtredingen van de voorschriften betreffende de scheepvaart en de waterpolitie;</al></li><li><li.nr>II.</li.nr><al>in burgerlijke zaken, tot het doen van uitspraak na summiere behandeling in geschillen betreffende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de betaling en het bedrag van loods-, kraan-, waag-, haven-, en kadegeleden;</al></li><li><li.nr>b.</li.nr><al>de belemmering door particulieren van het gebruik der jaagpaden;</al></li><li><li.nr>c.</li.nr><al>de schade, veroorzaakt door schippers en houtvlotters gedurende de reis of bij het aanleggen;</al></li><li><li.nr>d.</li.nr><al>de vorderingen, ingesteld tegen eigenaren van voor het slepen van schepen gebruikte trekpaarden wegens aan onroerend goed toegebrachte schade.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr>34bis</nr></kop><lid><lidnr>a)</lidnr><al> Onverminderd artikel 35<nadruk type="cur">ter</nadruk> zijn de Rijnvaartrechtbanken overeenkomstig artikel 34, II<nadruk type="cur">c</nadruk> eveneens bevoegd, indien de partijen door een privaatrechtelijke overeenkomst zijn gebonden; hun bevoegdheid strekt zich evenwel niet uit tot op een privaatrechtelijke overeenkomst gebaseerde rechtsvorderingen tegen een vaartuig terzake van schade door de schuld van dat vaartuig veroorzaakt aan personen of goederen die zich aan boord van dat vaartuig bevinden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">35</nr>
</kop><al>De bevoegdheid tot kennisneming berust in strafzaken (artikel 34, I.) bij de Rijnvaartrechtbank, in wier gebied de overtreding is begaan; in burgerlijke zaken bij de rechtbank, in wier gebied de betaling had moeten geschieden (artikel 34, II. <nadruk type="cur">a</nadruk>.), of de schade is veroorzaakt (artikel 34, II. <nadruk type="cur">b. c. d.</nadruk>).</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>35bis</nr></kop><lid><lidnr>b)</lidnr><al> Wanneer in het geval van artikel 34, II<nadruk type="cur">c</nadruk> de schadeveroorzakende feiten zich hebben voorgedaan op het grondgebied van twee Oeverstaten of wanneer het onmogelijk is vast te stellen op welk grondgebied de feiten hebben plaatsgevonden, berust de bevoegdheid bij de rechtbank alwaar de zaak alleen of het eerst is voorgebracht.</al><al>Wanneer de rechtbank van een der Staten zich onbevoegd heeft verklaard bij een uitspraak die in kracht van gewijsde is gegaan, wordt de rechtbank van de andere Staat voor bevoegd gehouden.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>35ter</nr></kop><lid><lidnr>c)</lidnr><al> In burgerlijke zaken kunnen de partijen overeenkomen hun geschil aanhangig te maken, hetzij bij een andere Rijnvaartrechtbank dan die welke overeenkomstig de artikelen 35 en 35<nadruk>bis</nadruk> bevoegd is, hetzij voor zover de nationale wetgeving zich hiertegen niet verzet bij een andere rechterlijke of scheidsrechterlijke instantie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">36</nr>
</kop><al>De procedure voor de Rijnvaartrechtbanken is zo eenvoudig en zo snel mogelijk. Van vreemdelingen wordt generlei zekerheidstelling op grond van hun nationaliteit gevorderd.</al><al>Het vonnis vermeldt de feiten die aanleiding hebben gegeven tot het geding, de punten waarover volgens de uitkomst van het onderzoek moest worden beslist, en de gronden waarop het vonnis berust.</al><al>De bestuurder van een vaartuig of houtvlot kan wegens een tegen hem aanhangig geding niet worden verhinderd zijn reis voort te zetten, zodra hij de zekerheid heeft gesteld die door de rechter voor het onderwerp van het geding is bepaald.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">37</nr>
</kop><al>Loopt het geding over een hoger bedrag dan 20 bijzondere trekkingsrechten, zoals omschreven in artikel 32 van de onderhavige Akte, dan kunnen de partijen in hoger beroep komen, hetzij bij de Centrale Commissie (artikel 43), hetzij bij de hogere rechtbank in het land waar het vonnis is gewezen (artikel 38).</al><al>Wanneer het hoger beroep voor de Centrale Commissie moet worden ingesteld, wordt het betekend aan de rechtbank die het vonnis in eerste aanleg heeft gewezen, binnen 30 dagen nadat dat vonnis op wettelijke wijze met inachtneming van de in elk land aangenomen vormvoorschriften is medegedeeld. De betekening van het hoger beroep moet vergezeld gaan de uitdrukkelijke verklaring dat men de beslissing verlangt in te roepen van de Centrale Commissie. Zij wordt insgelijks gedaan aan de tegenpartij, aan het voor de behandeling der zaak in eerste aanleg gekozen domicilie, of, indien geen domicilie gekozen is, eveneens aan de rechtbank. De betekening aan de rechtbank geschiedt op de wijze, bij de wetgeving van het land bepaald.</al><al>Binnen 30 dagen na de betekening der akte van hoger beroep moet de appellant een memorie, houdende de gronden voor dat beroep, indienen bij de rechtbank die het eerste vonnis heeft gewezen. De rechtbank deelt die memorie mede aan de tegenpartij, die verplicht is om daarop te antwoorden binnen de termijn die haar daarvoor gesteld wordt. Het geheel wordt samen met de stukken van het geding in eerste aanleg opgezonden aan de Centrale Commissie (artikel 43).</al><al>Wanneer de bij dit artikel voorgeschreven formaliteiten niet door de appellant in acht zijn genomen, wordt het beroep geacht niet te zijn ingesteld.</al><al>In geval van hoger beroep bij de Centrale Commissie kan de rechtbank, op verzoek van de in het gelijk gestelde partij, de voorlopige tenuitvoerlegging van het in eerste aanleg gewezen vonnis bevelen, waarbij echter, volgens de wetgeving van het land, moet worden beslist of de verzoeker tot het stellen van voorafgaande zekerheid gehouden is.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>37bis</nr></kop><lid><lidnr>d)</lidnr><al> Wanneer in eenzelfde geschil, de verzoeker en de verweerder beiden binnen de wettelijke termijnen in hoger beroep zijn gegaan, de een bij de Centrale Commissie en de ander bij de hogere nationale rechtbank, dan beslist de rechterlijke instantie waar het geschil het eerst is voorgebracht over beide beroepen.</al><al>Het hoger beroep dat bij de Centrale Commissie is ingesteld, wordt geacht van kracht te zijn zodra het volgens de in de tweede alinea van artikel 37 genoemde vormvoorschriften en voorwaarden betekend is aan de rechtbank die in eerste aanleg vonnis heeft gewezen. Indien de beide hogere beroepen op dezelfde dag zijn ingediend neemt de rechterlijke instantie waarbij de verweerder hoger beroep heeft ingesteld van beide beroepen kennis.</al><al>ledere rechterlijke beroepsinstantie onderzoekt ambtshalve of een hoger beroep reeds aanhangig werd gemaakt bij de andere beroepsinstantie.</al><al>De beroepsinstantie, die volgens de eerste alinea niet van het beroep kennis mag nemen, verwijst, op verzoek van de appellant, het geschil naar de beroepsinstantie die volgens genoemde alinea van beide beroepen kennis dient te nemen. Indien het beroep binnen de vereiste termijn is ingediend bij de beroepsinstantie die niet van het beroep kennis mag nemen, wordt de beroepstermijn ook geacht te zijn in acht genomen ten opzichte van de andere beroepsinstantie.</al><al>Tot de kosten betreffende het beroep behoren tevens de kosten die, volgens de wetgeving van de instantie die niet van het beroep kennis mocht nemen, door het aanvangen van de beroepsprocedure zijn veroorzaakt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">38</nr>
</kop><al>Elke Oeverstaat wijst eens voor al de hogere rechtbank aan, waarbij hoger beroep kan worden ingesteld van de in zijn gebied door de Rijnvaartrechtbanken van eerste aanleg gewezen vonnissen.</al><al>De zetel van deze rechtbank is gevestigd in een stad, gelegen aan de Rijn of niet te ver van de rivier verwijderd.</al><al>Indien het hoger beroep bij deze rechtbank wordt ingesteld, is men voor de te volgen procedure onderworpen aan de in het land geldende wetgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">39</nr>
</kop><al>Voor de rechtsgedingen in Rijnvaartzaken wordt geen gezegeld papier gebruikt, terwijl evenmin gerechtskosten ten behoeve van rechters of griffiers geheven worden. De partijen hebben geen andere kosten te betalen dan die van getuigen of deskundigen en van dezer oproeping, alsmede de kosten van betekening, briefport, enz., alles volgens de gewone tarieven van proceskosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">40</nr>
</kop><al>De door de Rijnvaartrechtbanken in elk der Oeverstaten gewezen vonnissen kunnen in alle andere Staten ten uitvoer worden gelegd, met inachtneming van de formaliteiten, voorgeschreven bij de wetten van het land waar de tenuitvoerlegging geschiedt.</al><al>De vonnissen en andere beslissingen, de oproepingen en de dagvaardingen in zaken, aanhangig voor de Rijnvaartrechtbanken, worden voor wat de betekening betreft in ieder der Staten beschouwd als afkomstig van de bevoegde macht van die Staat.</al><al>Aan personen, die een bekend domicilie hebben in een der Oeverstaten, worden de oproepingen en exploiten in deze zaken aan dat domicilie gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">43</nr>

<titel status="officieel"/></kop><al>ledere Overeenkomstsluitende Staat benoemt een tot vier Commissarissen voor het deelnemen aan gemeenschappelijke beraadslagingen over de zaken die de Rijnvaart betreffen. Deze Commissarissen vormen de Centrale Commissie welke haar zetel heeft te Straatsburg.</al><al>ledere Overeenkomstsluitende Staat kan ten hoogste twee plaatsvervangers aanwijzen teneinde de Commissarissen die verhinderd zijn, te vervangen of om deel te nemen aan de besprekingen van de door de Centrale Commissie ingestelde werkgroepen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">44</nr>

<titel status="officieel"/></kop><al>Het voorzitterschap wordt waargenomen door een Commissaris die door iedere Overeenkomstsluitende Staat, bij toerbeurt in alfabetische volgorde volgens de Franse benamingen der Staten, wordt aangewezen voor een periode van twee jaar.</al><al>De Staat die met deze toerbeurt begint, wordt aangewezen door het lot.</al><al>De in het alfabet volgende Staat wijst de Commissaris aan die belast wordt met het vice-voorzitterschap. De vice-voorzitter wordt voorzitter aan het eind van de in de eerste alinea bedoelde periode van twee jaar.</al><al>Iedere Staat kan het voorzitterschap of het vice-voorzitterschap afwijzen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>44bis</nr></kop><lid><lidnr>e)</lidnr><al>De voorzitter heeft de leiding der zittingen. Hij vertegenwoordigt de Centrale Commissie, zorgt voor de uitvoering van haar besluiten en, in het algemeen, voor het goed functioneren van haar diensten.</al><al>De vice-voorzitter vervangt de voorzitter in geval van verhindering. In geval van de vacature van het voorzitterschap vervangt de vice-voorzitter de voorzitter tot aan de benoeming van een nieuwe voorzitter.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>44ter</nr></kop><lid><lidnr>f)</lidnr><al> De Centrale Commissie beslist over de organisatie van haar werkzaamheden en van haar Secretariaat.</al><al>Zij houdt twee zittingen per jaar; buitengewone zittingen kunnen worden bijeengeroepen door de voorzitter op verzoek van een Commissaris.</al><al>Zij stelt de permanente of tijdelijke werkgroepen in, die voor het uitoefenen van haar werkzaamheden noodzakelijk zijn. Het voorzitterschap van deze werkgroepen wordt vervuld door een Commissaris of een plaatsvervangend Commissaris overeenkomstig een tweejaarlijkse roulering der Overeenkomstsluitende Staten.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>44quater</nr></kop><lid><lidnr>g)</lidnr><al> De Duitse, de Engelse, de Franse en de Nederlandse taal zijn offici&#xEB;le talen van de Centrale Commissie.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>44quinquies</nr></kop><lid><lidnr>h)</lidnr><al> de Centrale Commissie beslist over het vestigen van betrekkingen met andere internationale of Europese organisaties.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">45</nr>

<titel status="officieel"><noot id="f137e3482794" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: Nieuwe bevoegdheden zijn aan de Centrale Commissie verleend door de
artikelen 65, 354, 358, 359, 360 en 361 van het Verdrag van Versailles.</noot.al></noot></titel></kop><al>De werkzaamheden van de Centrale Commissie bestaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>in het onderzoeken van alle klachten, voortvloeiende uit de toepassing van dit Verdrag en uit de uitvoering van door de Regeringen van de Oeverstaten onderling vastgestelde reglementen en door hen in gemeen overleg genomen maatregelen;</al></li><li><li.nr>b)</li.nr><al>in het beraadslagen over de voorstellen van de Regeringen der Oeverstaten betreffende de bloei van de Rijnvaart, in het bijzonder over die welke aanvulling of wijziging van dit Verdrag en van de in gemeen overleg vastgestelde reglementen ten doel hebben;</al></li><li><li.nr>c)</li.nr><al>in het doen van uitspraak in de gevallen van bij de Commissie ingesteld hoger beroep tegen de vonnissen van de Rijnvaartrechtbanken in eerste aanleg (artikel 37).</al></li></lijst><al>De Centrale Commissie maakt elk jaar een verslag op over de toestand van de scheepvaart op de Rijn.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>45bis</nr></kop><lid><lidnr>i)</lidnr><al> De in artikel 45 onder <nadruk type="cur">c</nadruk> bedoelde bevoegdheden van de Centrale Commissie worden uitgeoefend door een Kamer van Beroep, samengesteld uit een rechter en een rechter-plaatsvervanger voor iedere Overeenkomstsluitende Staat.</al><al>De Centrale Commissie wijst voor de duur van 6 jaar de rechters en rechter-plaatsvervangers aan uit de personen die door iedere Overeenkomstsluitende Staat hiertoe worden voorgedragen en die een juridische opleiding moeten hebben ontvangen dan wel ervaren dienen te zijn op het gebied van de Rijnvaart.</al><al>ledere Staat kan voor de duur van ten minste een jaar afzien van het recht een rechter en een rechter-plaatsvervanger voor de Kamer van Beroep voor te dragen.</al><al>Een lid van de Kamer van Beroep kan alleen worden ontheven van zijn functie door een met eenparigheid van stemmen genomen besluit van de Centrale Commissie. De leden van de Kamer van Beroep oefenen hun functie uit in volle onafhankelijkheid en zijn door geen enkele instructie gebonden. Zij kunnen geen zitting hebben in een zaak waarvan zij reeds eerder in een andere hoedanigheid kennis hebben genomen.</al><al>De rechterplaatsvervanger vervangt de aangewezen rechter in geval van verhindering, vacature of wraking.</al><al>De Kamer van Beroep kiest als zijn voorzitter een lid met een juridische opleiding. Zijn ambtsperiode bedraagt 3 jaar en kan worden verlengd.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr>45ter</nr></kop><lid><lidnr>j)</lidnr><al> De Centrale Commissie stelt de procedureregeling vast van de Kamer van Beroep.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="redactioneel">46</nr>

<titel status="officieel"/></kop><al>ledere Overeenkomstsluitende Partij beschikt over &#xE9;&#xE9;n stem in de Centrale Commissie.</al><al>Een stem kan worden uitgebracht onder voorbehoud van latere bevestiging.</al><al>De met eenparigheid van stemmen genomen besluiten zijn bindend, tenzij een der Overeenkomstsluitende Staten binnen een maand de Centrale Commissie heeft doen weten dat hij weigert zijn goedkeuring eraan te hechten of dat hij deze goedkeuring slechts na toestemming van zijn wetgevende lichamen kan geven.</al><al>De met meerderheid van stemmen genomen besluiten zijn aanbevelingen. Dit is eveneens het geval met besluiten die met eenparigheid van stemmen zijn genomen, indien, onder de in de vorige alinea bedoelde voorwaarden, een Staat heeft geweigerd zijn goedkeuring eraan te hechten.</al><al>Besluiten betreffende interne aangelegenheden van de Centrale Commissie zijn evenwel geldig indien zij met meerderheid van stemmen zijn genomen.</al><al>Onthoudingen worden niet medegerekend bij de telling van de stemmen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">47</nr>
</kop><al>Iedere Overeenkomstsluitende Staat voorziet in de kosten zowel van zijn eigen Commissarissen als van de op zijn voorstel aangewezen leden van de Kamer van Beroep. De Centrale Commissie stelt van te voren haar begroting vast voor het volgend jaar en de Overeenkomstsluitende Staten dragen hierin ieder een gelijk deel der kosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">48</nr>
</kop><al>Dit Verdrag is bestemd ter vervanging van het Rijnvaartverdrag van 31 maart 1831, van de aan die akte toegevoegde artikelen, alsmede van alle andere besluiten betreffende aangelegenheden, waaromtrent bij dit Verdrag is overeengekomen. Het zal in werking treden op 1 juli 1869. Het zal bekrachtigd worden, en de akten van bekrachtiging zullen worden uitgewisseld te Mannheim binnen de tijd van zes maanden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de betrokken gevolmachtigden dit Verdrag hebben ondertekend en van hun zegels hebben voorzien.</al><al>Gedaan te Mannheim, 17 oktober 1868.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst xml:lang="nl">
<kop>
<titel status="officieel">Slotprotocol</titel>
</kop><aanhef><preambule><al>Bij de ondertekening van de herziene Rijnvaartakte, door hen krachtens hun volmachten vastgesteld, hebben de ondergetekenden de volgende verklaringen afgelegd:</al></preambule></aanhef><vrije-tekst><divisie opmaak="default"><kop><nr status="officieel">1&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 1 van de Akte.</titel></kop><al>Het spreekt vanzelf dat het recht tot uitoefening der vrije scheepvaart op de Rijn en zijn uitmondingen zich niet uitstrekt tot de voorrechten, welke slechts worden toegekend aan de tot de Rijnvaart behorende en de daarmede gelijkgestelde schepen.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">2&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 3 van de Akte.</titel>
</kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Eenstemmig wordt erkend, dat de bepalingen van het eerste lid van dit artikel niet van toepassing zijn op de vergoedingen, die voor het openen en sluiten van die bruggen geheven worden op andere waterwegen dan de Rijn, noch ten aanzien van de rechten, te heffen voor het gebruik van kunstmatig aangelegde waterwegen of van kunstwerken, als sluizen, enz.</al></li><li><li.nr>B.</li.nr><al>De gevolmachtigde van Pruisen merkt op dat op de Ruhr nog een gering scheepvaartrecht geheven wordt, dat zijn Regering het voornemen heeft om dat recht binnen een korte termijn af te schaffen, maar dat hij aan zijn Regering het recht moet voorbehouden om later het tijdstip te bepalen, waarop die afschaffing zal kunnen plaats vinden.</al><al>De gevolmachtigde van Nederland verklaart van zijn kant dat de ambtenaren, belast met de bakendienst op een gedeelte van de Maas in het Hertogdom Limburg, nog enige geringe bakengelden heffen, welke niet kunnen worden afgeschaft zonder medewerking van de Regering van Belgi&#xEB;, en dat hij daarom aan zijn Regering de uitvoering moet voorbehouden van de bepalingen, vervat in het tweede lid van artikel 3, voor wat betreft het bedoelde gedeelte van de Maas.</al><al>De andere gevolmachtigden hebben tegen deze voorbehouden generlei bedenking ingebracht.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">3&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 8 van de Akte.</titel>
</kop><al>De thans bestaande vrijhavens zijn:</al><al>in Frankrijk: Straatsburg;</al><al>in Baden: Kehl, Maxau, Leopoldshafen, Mannheim;</al><al>in Beieren: Neuburg, Spiers, Ludwigshafen;</al><al>in Hessen: Mainz;</al><al>in Pruisen: Biebrich, Ober-Lahnstein, Coblenz, Keulen, Neuss, Dusseldorf, Uerdingen, Duisburg, Ruhrort, Wesel, Emmerik;</al><al>in Nederland: Amsterdam, Rotterdam en Dordrecht.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">4&#xB0;</nr></kop><al><redactie type="vervanging">Vervallen.</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">5&#xB0;</nr><titel status="redactioneel">Ten aanzien van artikel 22 van de Akte.<noot id="f140e3482924" type="voet"><noot.nr>1)</noot.nr><noot.al>[Red: De toepassing van de bepalingen onder 5&#xB0; is door artikel 356 van het
Verdrag van Versailles beperkt tot de op de Rijn ingeschreven
vaartuigen.]</noot.al></noot></titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Men is overeengekomen, dat de aanwijzing van de uiterste grens van de grootste toegelaten diepgang op de bestaande voet zal blijven geschieden door middel van ijzeren krammen.</al></li><li><li.nr>B.</li.nr><al>Onder belangrijke herstelling of verandering wordt de vernieuwing der inhouten begrepen.</al></li><li><li.nr>C.</li.nr><al>Daar de bepalingen, vervat in artikel 17 van het Verdrag van 31 maart 1831, betreffende de meting van de Rijnvaartschepen uitsluitend zijn vastgesteld met het oog op de heffing van het recognitierecht en dit recht voortaan niet meer zal worden geheven, is een vernieuwing dier bepalingen onnodig. Intussen zullen de Hoge Verdragsluitende Partijen zorg dragen, dat steeds gelegenheid blijft bestaan om in hun gebied het laadvermogen der vaartuigen te doen vaststellen volgens de vroeger door hen onderling vastgestelde wijze van meting.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">6&#xB0;</nr>
</kop><al><redactie type="vervanging">Vervallen.</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">7&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 30 van de Akte.</titel></kop><al>De gevolmachtigde van Nederland heeft verklaard dat, ingeval bruggen moeten worden gelegd over de waterwegen, die van de Rijn naar de zee voeren langs Dordrecht, Rotterdam, Hellevoetsluis en Brielle, waarop de bepalingen van artikel 30 niet van toepassing zijn, zijn Regering zorg zal dragen dat de vaartuigen en vlotten door geschikte openingen vrij en zonder belemmeringen die bruggen kunnen doorvaren, en dat de voorrechten, gedurende en na de bouw aan Nederlandse schippers en vlotvoerders toegekend, op gelijke voet worden verleend aan de schippers en vlotvoerders van de andere Oeverstaten.</al><al>Het spreekt vanzelf dat deze verklaring de bepalingen, vervat in het tweede lid van artikel 2, onverlet laat.</al><al>De andere gevolmachtigden hebben zich met deze verklaring verenigd.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">8&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 32 van de Akte.</titel>
</kop><al>De gevolmachtigde van Frankrijk heeft opgemerkt dat volgens de opvatting van zijn Regering de bevoegdheid der Oeverstaten om politiestraffen op te leggen ten aanzien van overtredingen, niet voorzien bij de reglementen waaromtrent de Hoge Verdragsluitende Partijen zijn overeengekomen, niet beperkt wordt door de bepalingen van dit artikel.</al><al>Deze opvatting is eenstemmig aanvaard.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">9&#xB0;</nr><titel status="officieel">Ten aanzien van artikel 47 van de Akte.</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al><redactie type="vervanging">Vervallen.</redactie></al></li><li><li.nr>B.</li.nr><al>In spoedeisende gevallen kunnen de leden der Centrale Commissie met goedkeuring hunner Regeringen besluiten nemen door middel van briefwisseling.</al></li><li><li.nr>C.</li.nr><al><redactie type="vervanging">Vervallen.</redactie></al></li></lijst></divisie></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Gedaan te Mannheim, de 17de oktober 1868.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	