<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002657" dtdversie="2.0" id="10000021319" verdragnummer="000510" soort="verdrag"><intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Niger inzake de tewerkstelling van Nederlandse vrijwilligers</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique du Niger concernant l'emploi de volontaires n&#xE9;erlandais</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas</al><al>Le Gouvernement de la R&#xE9;publique du Niger</al><al>D&#xE9;sireux de renforcer l'entente et les relations amicales entre les peuples des deux pays par l'&#xE9;change des connaissances et d'exp&#xE9;riences professionelles,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>

<label>Article</label><nr status="officieel">1er</nr></kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement n&#xE9;erlandais enverra au Niger, dans les limites qu'imposent les disponibilit&#xE9;s en mati&#xE8;re de main-d'oeuvre, de finance et de mat&#xE9;riel, des volontaires n&#xE9;erlandais pour y travailler &#xE0; des projets de d&#xE9;veloppement sp&#xE9;cifiques s&#xE9;lectionn&#xE9;s &#xE0; cette fin.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement n&#xE9;erlandais confiera l'ex&#xE9;cution de cet Accord &#xE0; la Fondation des volontaires n&#xE9;erlandais (appel&#xE9;e ci-apr&#xE8;s la Fondation).</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les d&#xE9;tails de la mise en oeuvre et de l'administration de cet Acord seront r&#xE9;gl&#xE9;s entre la Fondation et le Minist&#xE8;re des Affaires Etrang&#xE8;res et de la Coop&#xE9;ration de la R&#xE9;publique du Niger (appel&#xE9; ci-apr&#xE8;s &#xAB;les autorit&#xE9;s nig&#xE9;riennes comp&#xE9;tentes&#xBB;).</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement nig&#xE9;rien fournira aux volontaires toute l'assistance dont ils peuvent raisonnablement avoir besoin pour remplir leur t&#xE2;che de fa&#xE7;on satisfaisante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pendant leur s&#xE9;jour au Niger, les volontaires sont soumis aux lois et r&#xE8;glements en vigueur dans ce pays.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les volontaires envoy&#xE9;s au Niger seront responsables devant les Minist&#xE8;res techniques nig&#xE9;riens pour autant que leurs rapports contractuels avec la Fondation n'en soient pas affect&#xE9;s.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Sous r&#xE9;serve de consultation pr&#xE9;alable et d'accord du Gouvernement nig&#xE9;rien, des repr&#xE9;sentants du Gouvernement n&#xE9;erlandais ou de la Fondation peuvent examiner l'avancement des travaux relatifs aux projets auxquels les volontaires ont &#xE9;t&#xE9; affect&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nonobstant les dispositions de l'Article 1er, paragraphe 2, du pr&#xE9;sent Accord, le Gouvernement n&#xE9;erlandais aura le droit de rappeler un volontaire apr&#xE8;s consultation des autorit&#xE9;s comp&#xE9;tentes du Gouvernement nig&#xE9;rien.</al><al>Toutefois, un tel rappel doit, dans tous les cas o&#xF9; c'est possible, ne pas compromettre l'ex&#xE9;cution du projet auquel le volontaire est affect&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement nig&#xE9;rien aura le droit de demander au Gouvernement n&#xE9;erlandais de rappeler un volontaire si son comportement personnel ou professionnel justifie une telle mesure.</al><al>Le Gouvernement nig&#xE9;rien ne fera toutefois usage de ce droit qu'apr&#xE8;s avoir examin&#xE9; les possibilit&#xE9;s d'affecter le volontaire &#xE0; un autre poste; dans tous les cas, il devra en tenir inform&#xE9; le repr&#xE9;sentant comp&#xE9;tent du Gouvernement n&#xE9;erlandais au Niger.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>se chargera de la formation pr&#xE9;alable des volontaires avant leur arriv&#xE9;e au Niger;</al></li><li><li.nr>b)</li.nr><al>supportera pour chaque volontaire les frais d'assurances sociales, les frais des voyages des Pays-Bas au Niger et retour, ainsi que les frais des soins m&#xE9;dicaux et dentaires.</al></li><li><li.nr>c)</li.nr><al>fournira aux volontaires l'&#xE9;quipement personnel et professionnel - y compris les v&#xE9;hicules &#xE0; moteur - qu'il juge indispensable, pour chaque volontaire pris individuellement ou pour le groupe pris dans son ensemble, pour la bonne ex&#xE9;cution des projets auxquels les volontaires sont affect&#xE9;s. Cet &#xE9;quipement restera propri&#xE9;t&#xE9; du Gouvernement n&#xE9;erlandais &#xE0; moins que, par accord mutuel, la propri&#xE9;t&#xE9; de cet &#xE9;quipement ne soit transf&#xE9;r&#xE9;e au Gouvernement nig&#xE9;rien.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le Gouvernement nig&#xE9;rien prendra des dispositions pour le d&#xE9;douanement et l'entreposage temporaire, au lieu d'arriv&#xE9;e au Niger, de l'&#xE9;quipement mentionn&#xE9; &#xE0; l'Article 4.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le Gouvernement nig&#xE9;rien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>exemptera les volontaires n&#xE9;erlandais des droits d'importation et de douane sur le mobilier et les effets personnels neufs ou usag&#xE9;s ainsi que sur l'&#xE9;quipement professionnel, import&#xE9;s au Niger dans les six mois suivant leur arriv&#xE9;e ou celles des membres de leur famille, &#xE0; condition que ces biens soient r&#xE9;export&#xE9;s du Niger au moment du d&#xE9;part ou dans le d&#xE9;lai convenu avec le Gouvernement nig&#xE9;rien;</al></li><li><li.nr>b)</li.nr><al>admettra en franchise de tous droits d'importation et d'exportation et autres taxes officielles l'&#xE9;quipement (y compris les v&#xE9;hicules &#xE0; moteur) et autres biens fournis par le Gouvernement n&#xE9;erlandais ou par la Fondation et destin&#xE9;s &#xE0; la mise en &#x153;uvre des projets convenus;</al></li><li><li.nr>c)</li.nr><al>exon&#xE9;rera de tous les imp&#xF4;ts et autres charges fiscales tous les &#xE9;moluments de source n&#xE9;erlandaise re&#xE7;us par les volontaires ou devant &#xEA;tre vir&#xE9;s de l'&#xE9;tranger en paiement de leurs services;</al></li><li><li.nr>d)</li.nr><al>prendra des mesures en vue de l'importation en franchise ou de l'achat &#xE0; l'entrep&#xF4;t en franchise des droits d'importation, d'un v&#xE9;hicule &#xE0; moteur par les volontaires dans les six mois &#xE0; compter de la date d'arriv&#xE9;e au Niger, &#xE9;tant entendu qu'en cas de vente d'un tel v&#xE9;hicule &#xE0; une personne ne b&#xE9;n&#xE9;ficiant pas des m&#xEA;mes privil&#xE8;ges, ledit v&#xE9;hicule sera soumis au paiement d'un droit d'importation appropri&#xE9; bas&#xE9; sur la valeur estim&#xE9;e du v&#xE9;hicule au moment de sa vente.</al></li><li><li.nr>e)</li.nr><al>accordera aux volontaires pour toutes leurs r&#xE9;mun&#xE9;rations n&#xE9;erlandaises les facilit&#xE9;s de change les plus favorables, notamment des comptes externes;</al></li><li><li.nr>f)</li.nr><al>d&#xE9;livrera gratuitement aux volontaires les permis de travail et de s&#xE9;jour, toutes les fois que ce sera exig&#xE9; pour l'ex&#xE9;cution des projets, ainsi que les documents d'identit&#xE9; leur garantissant, dans l'ex&#xE9;cution de leurs t&#xE2;ches, le plein appui des autorit&#xE9;s nig&#xE9;riennes comp&#xE9;tentes;</al></li><li><li.nr>g)</li.nr><al>d&#xE9;livrera aux volontaires l'autorisation d'entr&#xE9;e et de sortie du pays &#xE0; tout moment, sous r&#xE9;serve uniquement des dispositions des lois relatives &#xE0; l'immigration en vigueur au Niger et offrira aux volontaires et &#xE0; leurs familles au Niger des facilit&#xE9;s de rapatriement en p&#xE9;riode de crises nationales ou internationales, selon ce qui est raisonnablement possible dans de telles circonstances;</al></li><li><li.nr>h)</li.nr><al>exemptera les volontaires du paiement des droits et autres taxes concernant les visas d'immigration et l'enregistrement personnel;</al></li><li><li.nr>i)</li.nr><al>exemptera les volontaires ou les membres de leurs familles des obligations de service national;</al></li><li><li.nr>j)</li.nr><al>accordera aux volontaires l'immunit&#xE9; de poursuites judiciaires en ce qui concerne tout acte ex&#xE9;cut&#xE9; et toute parole dite ou &#xE9;crite dans l'exercice de leurs fonctions, &#xE0; condition que ces actes et paroles ne soient pas contraires &#xE0; la morale et &#xE0; l'ordre publique.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais assurera aux volontaires la r&#xE9;mun&#xE9;ration et le logement n&#xE9;cessaires &#xE0; l'exercice de leurs fonctions.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement de la R&#xE9;publique du Niger d&#xE9;gagera le Gouvernement du Royaume des Pays-Bas, la Fondation et les volontaires de toute responsabilit&#xE9; civile extra-contractuelle d&#xE9;coulant de tout acte ou omission d'une ou plusieurs desdites personnes au cours des op&#xE9;rations r&#xE9;gl&#xE9;es par ou entreprises en vertu du pr&#xE9;sent Accord et entra&#xEE;nant la mort ou des l&#xE9;sions corporelles d'un tiers ou des dommages &#xE0; des biens d'un tiers - dans la mesure o&#xF9; ces cas ne sont pas couverts par une assurance - et s'abstiendra de toute r&#xE9;clamation ou action en responsabilit&#xE9; extra-contractuelle &#xE0; moins que cette responsabilit&#xE9; ne d&#xE9;coule d'une faute intentionnelle ou d'une n&#xE9;gligence grave.</al><al>Il est toutefois entendu que le Gouvernement n&#xE9;erlandais assurera les volontaires contre de tels risques aupr&#xE8;s d'une compagnie d'assurances dont la raison sociale sera communiqu&#xE9;e au Gouvernement nig&#xE9;rien.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si le Gouvernement nig&#xE9;rien d&#xE9;gage le Gouvernement n&#xE9;erlandais, la Fondation et les volontaires de toute r&#xE9;clamation ou action ou responsabilit&#xE9; civile extra-contractuelle conform&#xE9;ment au paragraphe 1 du pr&#xE9;sent Article, le Gouvernement nig&#xE9;rien sera habilit&#xE9; &#xE0; exercer tous les droits que le Gouvernement n&#xE9;erlandais, la Fondation et les volontaires auraient pu faire valoir.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'ex&#xE9;cution du pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; par la voie diplomatique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les dispositions pr&#xE9;vues &#xE0; l'Article 6, paragraphe d et &#xE0; l'Article 8 du pr&#xE9;sent Accord s'appliqueront de m&#xEA;me fa&#xE7;on au repr&#xE9;sentant de la Fondation r&#xE9;sidant au Niger et &#xE0; ses assistants (non volontaires), &#xE0; condition qu'ils ne soient pas ressortissants nig&#xE9;riens ou r&#xE9;sidents permanents au Niger.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement n&#xE9;erlandais et le Gouvernement nig&#xE9;rien auront notifi&#xE9; l'un &#xE0; l'autre, par &#xE9;crit, qu'il a &#xE9;t&#xE9; satisfait aux formalit&#xE9;s constitutionnellement requises dans leurs pays respectifs.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le pr&#xE9;sent Accord restera en vigueur pendant une p&#xE9;riode de trois ans et sera renouvelable par tacite reconduction pour des p&#xE9;riodes analogues, &#xE0; moins que l'un des deux Gouvernements n'ait notifi&#xE9; &#xE0; l'autre, par &#xE9;crit et au moins six mois avant l'expiration de la p&#xE9;riode en cours, son intention d'y mettre fin.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne s'appliquera qu'au Royaume en Europe.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Niamey, le 11 f&#xE9;vrier 1981, en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du</nadruk></al><al><nadruk type="cur">Royaume des Pays-Bas,</nadruk></al><al>le Charg&#xE9; d'Affaires a.i.</al><al>de l'Ambassade du Royaume</al><al>des Pays-Bas en R&#xE9;publique</al><al>du Niger,</al><al>Premier Secr&#xE9;taire d'Ambassade,
</al><al>(s.) A. E. MOSES</al><al><nadruk type="cur">Pour le Gouvernement de la</nadruk></al><al><nadruk type="cur">R&#xE9;publique du Niger</nadruk></al><al>le Ministre des Affaires Etrang&#xE8;res</al><al>et de la Coop&#xE9;ration a.i.,</al><al>(s.) H. ALGABIT</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Niger inzake de tewerkstelling van Nederlandse vrijwilligers</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en</al><al>de Regering van de Republiek Niger</al><al>Geleid door de wens de goede betrekkingen tussen hun volken te versterken door middel van de uitwisseling van kennis en vakbekwaamheid.</al><al>Zijn als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Nederlandse Regering zendt binnen de ten dienste staande personele, financi&#xEB;le en materi&#xEB;le mogelijkheden, Nederlandse vrijwilligers naar Niger ten einde aldaar te werken in voor dit doel speciaal uitgekozen ontwikkelingsprojecten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Nederlandse Regering draagt de uitvoering van deze Overeenkomst op aan de Stichting Nederlandse Vrijwilligers (hierna te noemen de Stichting).</al></lid><lid><lidnr status="officieel">3</lidnr><al>De bijzonderheden van de uitvoering en de toepassing van deze Overeenkomst worden geregeld tussen de Stichting en het Ministerie van Buitenlandse Zaken en Samenwerking van de Republiek Niger (hierna te noemen de bevoegde Nigerese autoriteiten).</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regering van Niger verleent de vrijwilligers alle steun die zij redelijkerwijs nodig kunnen hebben om hun taak op bevredigende wijze uit te voeren.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Gedurende hun verblijf in Niger zijn de vrijwilligers onderworpen aan de in dat land geldende wetten en reglementen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De naar Niger gezonden vrijwilligers zijn verantwoordelijk jegens de Nigerese vakdepartementen voor zover hun contractuele verbintenis met de Stichting dit toelaat.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Onder voorbehoud van voorafgaand overleg en de instemming van de Regering van Niger kunnen vertegenwoordigers van de Nederlandse Regering of van de Stichting zich op de hoogte komen stellen van de vorderingen die worden gemaakt met de projecten waarbij de vrijwilligers zijn tewerkgesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Onverlet het bepaalde in artikel 1, tweede lid, van deze Overeenkomst heeft de Nederlandse Regering het recht een vrijwilliger terug te roepen, na raadpleging van de bevoegde autoriteiten van de Regering van Niger.</al><al>Een dergelijke terugroeping mag evenwel de uitvoering van het project waaraan de vrijwilliger is toegevoegd, indien maar enigszins mogelijk, niet hinderen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Regering van Niger heeft het recht de Nederlandse Regering te verzoeken een vrijwilliger terug te roepen indien zijn persoonlijk of beroepsmatig gedrag daartoe aanleiding geeft.</al><al>De Regering van Niger maakt evenwel eerst gebruik van dit recht nadat zij de mogelijkheden heeft onderzocht de vrijwilliger in een andere functie te benoemen; in ieder geval dient zijde bevoegde vertegenwoordiger van de Nederlandse Regering in Niger hiervan op de hoogte te houden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Nederlandse Regering:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>belast zich met de voorafgaande opleiding van de vrijwilligers voor hun aankomst in Niger;</al></li><li><li.nr>b)</li.nr><al>betaalt voor iedere vrijwilliger de aan de sociale verzekering verbonden kosten, de kosten voor heen- en terugreis Nederland-Niger alsmede de kosten van medische en tandheelkundige verzorging;</al></li><li><li.nr>c)</li.nr><al>verschaft de vrijwilligers de persoonlijke en bij de uitoefening van hun beroep te gebruiken uitrusting - met inbegrip van motorvoertuigen - zowel voor elk van hen afzonderlijk als voor de groep als geheel, die nodig wordt geacht voor de doelmatige uitvoering van de projecten waarbij de vrijwilligers zijn tewerkgesteld. Deze uitrusting blijft eigendom van de Nederlandse Regering tenzij onderling is overeengekomen dat de eigendom van deze uitrusting wordt overgedragen aan de Regering van Niger.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De Regering van Niger neemt maatregelen voor de inklaring en de tijdelijke opslag op de plaats van aankomst in Niger van de in artikel 4 genoemde uitrusting.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Regering van Niger:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>stelt de Nederlandse vrijwilligers vrij van invoer- en douanerechten op meubilair en persoonlijke bezittingen, zowel nieuw als gebruikt, evenals op werkuitrusting welke in Niger wordt ingevoerd binnen zes maanden na aankomst van henzelf of die van hun gezinsleden in Niger, mits deze goederen uit Niger worden uitgevoerd op het tijdstip van vertrek van de vrijwilligers, of binnen een met de Regering van Niger overeengekomen termijn;</al></li><li><li.nr>b)</li.nr><al>verleent vrijstelling van alle invoer- en uitvoerheffingen en andere offici&#xEB;le belastingen op de uitrusting (daarbij inbegrepen motorvoertuigen) en andere goederen die verstrekt zijn door de Nederlandse Regering of door de Stichting en bestemd zijn voor gebruik ten behoeve van overeengekomen projectdoeleinden;</al></li><li><li.nr>c)</li.nr><al>stelt alle door de vrijwilligers uit Nederlandse bron ontvangen of aan hen vanuit het buitenland over te maken emolumenten als betaling voor hun diensten, vrij van alle belastingen en andere fiscale heffingen;</al></li><li><li.nr>d)</li.nr><al>regelt de invoer danwel aankoop uit entrepot vrij van invoerrechten van een motorvoertuig door de vrijwilligers binnen zes maanden te rekenen vanaf de dag van aankomst in Niger, met dien verstande dat, in geval van verkoop van een dergelijk voertuig aan iemand die niet dezelfde voorrechten geniet, voornoemd voertuig onderworpen is aan de betaling van een passend invoerrecht gebaseerd op de geschatte waarde van het voertuig op het tijdstip van verkoop;</al></li><li><li.nr>e)</li.nr><al>verleent de vrijwilligers terzake van hun uit Nederland afkomstige inkomsten de gunstigste wisselfaciliteiten, te weten rekeningen voor niet-ingezetenen;</al></li><li><li.nr>f)</li.nr><al>verschaft de vrijwilligers kosteloos werk- en verblijfsvergunningen, steeds wanneer de projectuitvoering zulks vergt, alsmede identiteitspapieren welke hen bij de uitvoering van hun taken de volledige steun waarborgen van de bevoegde Nigerese autoriteiten;</al></li><li><li.nr>g)</li.nr><al>verleent de vrijwilliger toestemming te allen tijde het land binnen te komen en te verlaten, onder geen ander voorbehoud dan hetgeen voortvloeit uit de bepalingen van de in Niger van kracht zijnde immigratiewetgeving, en biedt in tijden van nationale of internationale crises aan de vrijwilligers en hun gezinsleden repatri&#xEB;ringsfaciliteiten al naar gelang de omstandigheden in aanmerking genomen redelijkerwijze mogelijk is;</al></li><li><li.nr>h)</li.nr><al>stelt de vrijwilligers vrij van de betaling van leges en andere heffingen met betrekking tot immigratievisa en persoonsregistratie;</al></li><li><li.nr>i)</li.nr><al>stelt de vrijwilligers en hun gezinsleden vrij van nationale dienstplicht;</al></li><li><li.nr>j)</li.nr><al>vrijwaart de vrijwilligers tegen rechtsvervolging op grond van enig handelen en enig gesproken of geschreven woord tijdens de uitoefening van hun werkzaamheden, mits dit handelen en gesproken of geschreven woord niet in strijd is met de goede zeden en de openbare orde.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De Nederlandse Regering garandeert de vrijwilligers een inkomen en de voor de uitoefening van de werkzaamheden noodzakelijk geachte huisvesting.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regering van de Republiek Niger vrijwaart de Regering van het Koninkrijk der Nederlanden, de Stichting en de vrijwilligers van elke niet-contractuele wettelijke aansprakelijkheid voortvloeiend uit een handeling of een nalatigheid van &#xE9;&#xE9;n of meer der genoemde personen tijdens de uitoefening van werkzaamheden geregeld door of krachtens deze Overeenkomst, die de dood of lichamelijk letsel van een derde of schade aan goederen van een derde ten gevolge hebben - voorzover deze gevallen niet zijn gedekt door een verzekering-, en ziet af van elke vordering tot schadevergoeding en van elke rechtsvordering terzake van niet-contractuele aansprakelijkheid, tenzij deze aansprakelijkheid het gevolg is van opzet of grove nalatigheid.</al><al>Overeengekomen wordt dat de Nederlandse Regering de vrijwilligers tegen dergelijke risico's verzekert bij een verzekeringsmaatschappij waarvan de naam aan de Nigerese Regering medegedeeld zal worden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ingeval de Nigerese Regering de Nederlandse Regering, de Stichting en de vrijwilligers vrijwaart van elke vordering tot schadevergoeding en elke rechtsvordering terzake van niet-contractuele wettelijke aansprakelijkheid overeenkomstig het eerste lid van dit artikel is de Nigerese Regering gerechtigd alle rechten uit te oefenen die de Nederlandse Regering, de Stichting of de vrijwilligers zouden kunnen doen gelden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alle geschillen met betrekking tot de uitleg of de uitvoering van deze Overeenkomst zullen langs diplomatieke weg afgewikkeld worden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bepalingen in artikel 6, letter d, en artikel 8 van de onderhavige Overeenkomst zijn eveneens van toepassing op de veldvertegenwoordiger van de Stichting in Niger, en op zijn assistenten (niet-vrijwilligers), mits deze geen Nigerese onderdanen zijn of zich permanent in Niger gevestigd hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De onderhavige Overeenkomst treedt in werking op de datum waarop de Nederlandse Regering en de Nigerese Regering elkaar schriftelijk zullen hebben medegedeeld dat aan de grondwettelijke vereisten in hun onderscheiden landen is voldaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De onderhavige Overeenkomst blijft van kracht gedurende een periode van drie jaar en zal telkens voor overeenkomstige periodes stilzwijgend kunnen worden verlengd, tenzij een der beide Regeringen de ander schriftelijk en tenminste zes maanden voor de afloop van het lopende tijdvak in kennis stelt van haar voornemen de Overeenkomst te be&#xEB;indigen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts van toepassing op het Koninkrijk in Europa.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben getekend.</al><al>GEDAAN te Niamey, op 11 februari 1981, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het</nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden</nadruk></al><al>De Tijdelijk Zaakgelastigde</al><al>van de Ambassade van het Koninkrijk</al><al>der Nederlanden in de Republiek</al><al>Niger, Eerste Ambassadesecretaris,</al><al>(w.g.) A. E. MOSES</al><al><nadruk type="cur">Voor de Regering van de</nadruk></al><al><nadruk type="cur">Republiek Niger</nadruk></al><al>De Minister van Buitenlandse</al><al>Zaken en van Samenwerking</al><al>(w.g.) H. ALGABIT</al><al/></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	