<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004421" dtdversie="2.0" id="10000038959" verdragnummer="009035" soort="verdrag"> 
  
  <alias-titels><alias-titel>additionnel &#xE0; l'Accord commercial sign&#xE9; le 2 juin 1960, &#xE0; Madrid, entre l'Union Economique Benelux d'une part, et l'Etat Espagnol d'autre part</alias-titel></alias-titels>
  <intitule>Aanvullend Protocol bij de Handelsovereenkomst ondertekend op 2 juni 1960 te Madrid, tussen de Benelux Economische Unie, enerzijds, en de Spaanse Staat, anderzijds</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Protocole</label><titel status="officieel">additionnel &#xE0; l'Accord commercial sign&#xE9; le 2 juin 1960, &#xE0; Madrid, entre l'Union Economique Benelux d'une part, et l'Etat Espagnol d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom, qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Trait&#xE9; instituant l'Union &#xE9;conomique, conclu entre eux le 3 f&#xE9;vrier 1958, d'une part,</al><al> et </al><al>Le Gouvernement de l'Etat Espagnol, d'autre part</al><al>A la suite de la r&#xE9;union &#xE0; Bruxelles du 5 au 20 avril 1961 de la Commission Mixte pr&#xE9;vue &#xE0; l'article VI de l'Accord commercial entre l'Union Economique Benelux d'une part et l'Etat Espagnol d'autre part, sign&#xE9; le 2 juin 1960,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al><redactie type="vervanging">Wijzigt de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Spaanse Staat, anderzijds; Madrid, 2 juni 1960.</redactie></al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al><redactie type="vervanging">Wijzigt de Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Spaanse Staat, anderzijds; Madrid, 2 juni 1960.</redactie></al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>La liste A annex&#xE9;e &#xE0; l'Accord commercial concernant les exportations de produits espagnols vers les Pays-Bas est supprim&#xE9;e, tous les produits y figurant ayant &#xE9;t&#xE9; lib&#xE9;r&#xE9;s &#xE0; l'exception du contingent num&#xE9;ro 8 (raisins).</al><al>Les Autorit&#xE9;s comp&#xE9;tentes du Royaume des Pays-Bas autorisent l'importation de raisins espagnols, &#xE0; concurrence d'une valeur de $ U.S. 25.000.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Lorsque les obligations d&#xE9;coulant du Trait&#xE9; instituant la Communaut&#xE9; Economique Europ&#xE9;enne et relatives &#xE0; l'instauration progressive d'une politique commerciale commune le rendront n&#xE9;cessaire, des n&#xE9;gociations seront ouvertes dans le plus bref d&#xE9;lai possible afin d'apporter au pr&#xE9;sent accord toutes modifications utiles.</al><al>La m&#xEA;me proc&#xE9;dure sera appliqu&#xE9;e lorsque les obligations qui pourraient d&#xE9;couler de l'int&#xE9;gration &#xE9;conomique de l'Espagne avec d'autres Etats ou groupes d'Etats, le rendront n&#xE9;cessaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>L'application du pr&#xE9;sent Protocole au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces pays, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement espagnol dans les trois mois qui suivent la signature du pr&#xE9;sent Protocole.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>Le pr&#xE9;sent Protocol entre en vigueur le jour de sa signature avec effet r&#xE9;troactif au 15 avril 1961. Il suit le r&#xE9;gime de l'Accord commercial.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>FAIT &#xE0; Bruxelles, le 28 juillet 1961, en triple exemplaire, en langues fran&#xE7;aise et espagnole, les deux textes faisant &#xE9;galement foi.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
</wetgeving>
  	