<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001344" id="10000005699" soort="verdrag">
  <intitule>Huishoudelijk en financieel reglement van de IRC; Bern, 12-04-1999</intitule>
  
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst><kop><titel>R&#xE8;glement int&#xE9;rieur et financier de la CIPR</titel></kop>
      <aanhef><preambule><al>Le pr&#xE9;sent r&#xE8;glement int&#xE9;rieur et financier est &#xE9;tabli par la
            Commission Internationale pour la Protection du Rhin (CIPR)
            conform&#xE9;ment &#xE0; l'article 7 paragraphe 4 de la Convention sur la
            protection du Rhin. Ce r&#xE8;glement s'applique &#xE0; tous les actes de
            la Commission et &#xE0; son secr&#xE9;tariat. La structure organisationnelle
            de la Commission figure en annexe 1.</al></preambule></aanhef><wettekst>
        <artikel status="goed">
            <kop><nr>1</nr><titel>Assembl&#xE9;e pl&#xE9;ni&#xE8;re</titel></kop><lijst><li><li.nr>1.1.</li.nr><al>La date et le lieu de la tenue de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re
            annuelle sont fix&#xE9;s lors de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re pr&#xE9;c&#xE9;dente. Le
              Pr&#xE9;sident<noot type="voet">
              <noot.nr>1)</noot.nr><noot.al>Les titres et fonctions mentionn&#xE9;s dans le r&#xE8;glement
                int&#xE9;rieur et financier ne sont pas sp&#xE9;cifiques &#xE0; un sexe particulier.</noot.al>
            </noot> de la Commission communique aux chefs de d&#xE9;l&#xE9;gation sa
            proposition d'ordre du jour au plus tard deux mois avant
            l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re en les priant d'y r&#xE9;agir dans un
            d&#xE9;lai de deux semaines, apr&#xE8;s quoi il convoque l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re.</al></li><li><li.nr>1.2.</li.nr><al>L'Assembl&#xE9;e pl&#xE9;ni&#xE8;re peut &#xE9;galement se r&#xE9;unir en session
            extraordinaire, &#xE0; l'initiative du Pr&#xE9;sident ou sur demande au
            Pr&#xE9;sident d'au moins deux d&#xE9;l&#xE9;gations, avec mention des points
            d'ordre du jour &#xE0; traiter. Apr&#xE8;s concertation avec les
            d&#xE9;l&#xE9;gations, le Pr&#xE9;sident convoque l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re
            extraordinaire qui doit se tenir dans les meilleurs d&#xE9;lais, au plus
            tard cependant dans un d&#xE9;lai de deux mois. Au cours de la proc&#xE9;dure
            de concertation, le lieu de r&#xE9;union est fix&#xE9; et des points
            suppl&#xE9;mentaires sont &#xE9;ventuellement inscrits &#xE0; l'ordre du jour.</al></li><li><li.nr>1.3.</li.nr><al>La Commisson d&#xE9;cide en Assembl&#xE9;e pl&#xE9;ni&#xE8;re du mandat du Groupe
            de coordination. Elle d&#xE9;cide en Assembl&#xE9;e pl&#xE9;ni&#xE8;re de la mise en
            place de Groupes de travail, d&#xE9;cide de leurs mandats et nomme, sur
            proposition des d&#xE9;l&#xE9;gations, leurs pr&#xE9;sidents. Les pr&#xE9;sidents des
            Groupes de travail doivent si possible &#xEA;tre membres d'une d&#xE9;l&#xE9;gation.</al></li><li><li.nr>1.4.</li.nr><al>La Commission pr&#xE9;pare en Assembl&#xE9;e pl&#xE9;ni&#xE8;re les d&#xE9;cisions &#xE0;
            soumettre aux ministres comp&#xE9;tents pour le Rhin.</al></li><li><li.nr>1.5.</li.nr><al>Les documents doivent parvenir au secr&#xE9;tariat au moins six
            semaines avant la tenue de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re pour qu'il
            puisse les diffuser aux d&#xE9;l&#xE9;gations. Les documents qui
            n'autront pas &#xE9;t&#xE9; communiqu&#xE9;s avant les deux semaines pr&#xE9;c&#xE9;dent
            l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re seront transmis pour prise de connaissance
            et ne pourront &#xEA;tre trait&#xE9;s en Assembl&#xE9;e pl&#xE9;ni&#xE8;re que si toutes les
            d&#xE9;l&#xE9;gations en sont d'accord. </al></li></lijst></artikel>
          
          
          
          
          
          <artikel status="goed"><kop><nr>2</nr><titel>Prise de d&#xE9;cision par proc&#xE9;dure &#xE9;crite</titel></kop><lijst><li><li.nr>2.1.</li.nr><al>Hors de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re, la Commission peut prendre
            par proc&#xE9;dure &#xE9;crite des d&#xE9;cisions selon l'article 10
            paragraphe 5 de la Convention. Les Pr&#xE9;sident peut proposer de
            prendre une d&#xE9;cision par proc&#xE9;dure &#xE9;crite; une d&#xE9;l&#xE9;gation peut
            &#xE9;galement proposer au Pr&#xE9;sident de prendre une telle d&#xE9;cision en lui
            transmettant un projet de d&#xE9;cision sign&#xE9; du chef de d&#xE9;l&#xE9;gation. Le
            Pr&#xE9;sident transmet imm&#xE9;diatement le projet de d&#xE9;cision &#xE0; touts les
            d&#xE9;l&#xE9;gations en les priant de se prononcer sur ce projet.</al></li><li><li.nr>2.2.</li.nr><al>Si le projet n'a pas &#xE9;t&#xE9; approuv&#xE9; &#xE0; l'unanimit&#xE9;
            dans un d&#xE9;lai de deux mois suivant son envoi par le Pr&#xE9;sident, il
            doit &#xEA;tre consid&#xE9;r&#xE9; comme refus&#xE9;, mais il sera inscrit &#xE0;
            l'ordre du jour de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re suivante.</al></li></lijst></artikel>
          
          
          <artikel status="goed"><kop><nr>3</nr><titel>Pr&#xE9;sidence</titel></kop><lijst><li><li.nr>3.1.</li.nr><al>Le Pr&#xE9;sident dirige l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re et les r&#xE9;unions
            du Groupe de coordination. Il prend des initiatives et &#xE9;labore des
            propositions visant &#xE0; promouvoir les travaux de la CIPR et assure
            les autres fonctions que lui confie la Commission.</al><al>En cas d'emp&#xEA;chement, le Pr&#xE9;sident est remplac&#xE9; par un membre
            de la d&#xE9;l&#xE9;gation qui assure la pr&#xE9;sidence de la Commission.</al></li><li><li.nr>3.2.</li.nr><al>Le Pr&#xE9;sident s'acquitte de ses t&#xE2;ches en ayant recours
            aux moyens aff&#xE9;rents au personnel et aux moyens mat&#xE9;rials dont il
            dispose pour son activit&#xE9; nationale et au sein du secr&#xE9;tariat de la
            Commission. Les frais d&#xE9;coulant de sa fonction sout support&#xE9;s par la
            Partie contractante qui assure la Pr&#xE9;sidence de la Commission, pour
            autant que la Commission n'en d&#xE9;cide pas autrement.</al></li><li><li.nr>3.3.</li.nr><al>Le Pr&#xE9;sident peut d&#xE9;l&#xE9;guer provisoirement au chef du
            secr&#xE9;tariat ou &#xE0; un autre repr&#xE9;sentant de la Commission
            l'accomplissement d'une t&#xE2;che pr&#xE9;cise.</al></li><li><li.nr>3.4.</li.nr><al>La Pr&#xE9;sident supervise de secr&#xE9;tariat au nom de la Commission.</al></li><li><li.nr>3.5.</li.nr><al>Le Pr&#xE9;sident fait annuellement rapport de ses &#xE0;
            l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re.</al></li></lijst></artikel><artikel status="goed"><kop><nr>4</nr><titel>Groupe de coordination</titel></kop><lijst><li><li.nr>4.1.</li.nr><al>Le Groupe de coordination coordonne les t&#xE2;ches de la CIPR et
            pr&#xE9;pare les d&#xE9;cisions &#xE0; soumettre &#xE0; l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re.</al></li><li><li.nr>4.2.</li.nr><al>Le Groupe de coordination d&#xE9;cide de la mise en place de
            Groupes de projet et fixe leurs mandats et les d&#xE9;lais dans lesquels
            ceux-ci doivent &#xEA;tre accomplis. Il nomme, sur proposition des
            d&#xE9;l&#xE9;gations, les pr&#xE9;sidents des Groupes de projet qui doivent si
            possible &#xEA;tre membres d'une d&#xE9;l&#xE9;gation. </al></li></lijst></artikel><artikel status="goed"><kop><nr>5</nr><titel>Groupes de travail et de projet</titel></kop><lijst><li><li.nr>5.1.</li.nr><al>Les pr&#xE9;sidents des Groupes de travail et de projet informent
            r&#xE9;guli&#xE8;rement le Groupe de coordination de l'&#xE9;tat
            d'avancement de leurs travaux.</al></li><li><li.nr>5.2.</li.nr><al>Les pr&#xE9;sidents des Groupes de travail et de projet font
            annuellement rapport &#xE0; la Commission des r&#xE9;sultats de leurs travaux
            dans le cadre de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re.</al></li><li><li.nr>5.3.</li.nr><al>Les Groupes de travail et de projet d&#xE9;cident de la mani&#xE8;re
            dont doivent &#xEA;tre accomplis les travaux. Les pr&#xE9;sidents des Groupes
            de travail et de projet peuvent instaurer des cercles d'experts
            charg&#xE9;s d'ex&#xE9;cuter des t&#xE2;ches pr&#xE9;cises dans des d&#xE9;lais d&#xE9;finis.
            Si le secr&#xE9;tariat doit &#xEA;tre associ&#xE9; aux tavaux des cercles
            d'experts, l'accord du Pr&#xE9;sident de la Commission est
            alors requis.</al></li></lijst></artikel><artikel status="goed"><kop><nr>6</nr><titel>Langues et publications<noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>Selon la d&#xE9;cision de la 12&#xE8;me Conf&#xE9;rence minist&#xE9;rielle
                sur le Rhin tenue le 22.1.98, les d&#xE9;penses annuelles de la
                Commission li&#xE9;es &#xE0; l'interpr&#xE9;tariat et &#xE0; la traduction en
                n&#xE9;erlandais ne doivent pas d&#xE9;passer 20.000 DM. Elles doivent
                figurer dans le budget comme poste distinct.</noot.al>
            </noot></titel></kop><lijst><li><li.nr>6.1.</li.nr><al>Toutes les publications et les rapports d'int&#xE9;r&#xEA;t public
            adopt&#xE9;s par l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re sont publi&#xE9;s dans les langues
            de travail, &#xE0; moins que l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re ou le Groupe de
            coordination n'en d&#xE9;cident autrement.</al></li><li><li.nr>6.2.</li.nr><al>Un service d'interpr&#xE9;tariat simultan&#xE9; dans les langues
            de travail de la Commission est assur&#xE9; pour l'Assembl&#xE9;e
            pl&#xE9;ni&#xE8;re. Les co&#xFB;ts des dispositions techniques sont &#xE0; la charge de
            la Partie contractante invitante. Le secr&#xE9;tariat est responsable du
            service d'interpr&#xE9;tariat.</al><al>Avant chaque Assembl&#xE9;e pl&#xE9;ni&#xE8;re, la d&#xE9;l&#xE9;gation n&#xE9;erlandaise fera
            savoir en temps requis au chef du secr&#xE9;tariat si
            l'interpr&#xE9;tariat en n&#xE9;erlandais est requis pour cette Assembl&#xE9;e.</al></li><li><li.nr>6.3.</li.nr><al>Les documents de s&#xE9;ance pour l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re et les
            d&#xE9;cisions de la Commission sont pr&#xE9;sent&#xE9;s par le secr&#xE9;tariat en
            allemand et en fran&#xE7;ais.</al><al>Avant chaque Assembl&#xE9;e pl&#xE9;ni&#xE8;re, la d&#xE9;l&#xE9;gation n&#xE9;erlandaise
            informera en temps requis le chef du secr&#xE9;tariat des documents de
            s&#xE9;ance significatifs devant &#xEA;tre traduits aux fins de concertation
            au niveau national.</al></li><li><li.nr>6.4.</li.nr><al>Les r&#xE9;unions du Groupe de coordination ainsi que des Groupes
            de travail et de projet sont interpr&#xE9;t&#xE9;es simultan&#xE9;ment en allemand
            et en fran&#xE7;ais.</al></li><li><li.nr>6.5.</li.nr><al>Les documents de s&#xE9;ance &#xE9;tablis pour le Groupe de
            coordination ainsi que pour les Groupes de travail et de projet sont
            transmis par les Parties contractantes en allemand ou en fran&#xE7;ais et
            traduits par le secr&#xE9;tariat en fran&#xE7;ais ou en allemand.</al></li><li><li.nr>6.6.</li.nr><al>Les r&#xE9;unions des cercles d'experts ainsi que les
            entretiens techniques et les consultations avec les organisations
            non gouvernementales (ONG) sont interpr&#xE9;t&#xE9;s simultan&#xE9;ment en
            allemand et en fran&#xE7;ais s'il n'est pas possible de tenir
            la r&#xE9;union en une langue. Si les r&#xE9;unions se tiennent dans une
            langue autre que l'allemand ou le fran&#xE7;ais, une d&#xE9;l&#xE9;gation doit
            se charger de fournir les r&#xE9;sultats du cercle d'experts en
            allemand ou en fran&#xE7;ais afin de permettre la concertation au sein
            des autres instances de la Commission.</al></li></lijst></artikel><artikel status="goed"><kop><nr>7</nr><titel>Secr&#xE9;tariat</titel></kop><lijst><li><li.nr>7.1.</li.nr><al>Le secr&#xE9;tariat assiste la Commission et ses groupes, ainsi
            que le Pr&#xE9;sident, dans l'accomplissement de leurs t&#xE2;ches.</al></li><li><li.nr>7.2.</li.nr><al>Le secr&#xE9;tariat invite, au nom des pr&#xE9;sidents respectifs, les
            d&#xE9;l&#xE9;gu&#xE9;s &#xE0; l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re et aux r&#xE9;unions du Groupe de
            coordination et des Groupes de travail et de projet et pr&#xE9;pare ces r&#xE9;unions.</al>
          <al>Le secr&#xE9;tariat &#xE9;tablit dans un d&#xE9;lai appropri&#xE9; un relev&#xE9; des
            d&#xE9;cisions de chaque Assembl&#xE9;e pl&#xE9;ni&#xE8;re de la Commission et de chaque
            r&#xE9;union du Groupe de coordination ainsi que des Groupes de travail
            et de projet, &#xE0; moins qu'il n'en soit d&#xE9;cid&#xE9; autrement.</al></li><li><li.nr>7.3.</li.nr><al>Les d&#xE9;l&#xE9;gations r&#xE8;glent leur correspondance avec la
            Commission par l'entremise du secr&#xE9;tariat auquel elles
            communiquent &#xE9;galement dans les meilleurs d&#xE9;lais toute modification
            intervenant en leur sein. Le secr&#xE9;tariat veille &#xE0; la transmission
            des informations et documents en temps requis et &#xE0; la pr&#xE9;sentation
            des documents de s&#xE9;ance.</al></li><li><li.nr>7.4.</li.nr><al>Le secr&#xE9;tariat s'acquitte des autres t&#xE2;ches que lui
            attribue la Commission et est tenu &#xE0; la neutralit&#xE9;.</al></li><li><li.nr>7.5.</li.nr><al>La Commission fixe le cadre des attributions du secr&#xE9;tariat
            et d&#xE9;finit sa suppl&#xE9;ance.</al>
          <al>La d&#xE9;l&#xE9;gation n&#xE9;erlandaise propose le chef du secr&#xE9;tariat que la
            Commission doit nommer.</al>
          <al>Le Pr&#xE9;sident passe avec le chef du secr&#xE9;tariat, au nom de la
            Commission, un contrat de travail de 4 ans maximum.</al>
          <al>La Commission d&#xE9;cide des modalit&#xE9;s contractuelles et de
            l'&#xE9;ventuelle prorogation du contrat.</al></li><li><li.nr>7.6.</li.nr><al>Le chef du secr&#xE9;tariat est responsable des travaux et de la
            gestion du secr&#xE9;tariat, de la gestion du personnel et de
            l'organisation du travail de tous les employ&#xE9;s du secr&#xE9;tariat
            conform&#xE9;ment au tableau des effectifs.</al>
          <al>Il &#xE9;tablit le budget pr&#xE9;visionnel annuel. Il est responsable de la
            gestion des recettes et des d&#xE9;penses dans le cadre du budget adopt&#xE9;,
            de la bonne gestion budg&#xE9;taire et de l'&#xE9;tablissement du
            d&#xE9;compte annuel selon la structure du budget. </al></li><li><li.nr>7.7.</li.nr><al>La Commission fixe le tableau des effectifs, les attributions
            et les modalit&#xE9;s contractuelles relatives aux autres employ&#xE9;s du secr&#xE9;tariat.</al>
          <al>Sur proposition du chef du secr&#xE9;tariat, le Pr&#xE9;sident proc&#xE8;de, au
            nom de la Commission, au recrutement, &#xE0; la classification
            professionnelle et au licenciement des membres du secr&#xE9;tariat. Les
            membres du secr&#xE9;tariat ont le statut d'employ&#xE9;s de la
            Commission. [La r&#xE9;mun&#xE9;ration des employ&#xE9;s du secr&#xE9;tariat
            [s'oriente] [se base] sur la convention collective allemande
            des employ&#xE9;s de la fonction publique (Bundesangestelltentarifvertrag
            &#x2013; BAT). Les dispositions du BAT font foi pour toutes questions
            sociales ou relevant de la l&#xE9;gislation du travail.]<noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>Les d&#xE9;tails seront r&#xE9;gl&#xE9;s &#xE0; une date ult&#xE9;rieure.</noot.al>
            </noot>
          </al></li><li><li.nr>7.8.</li.nr><al>Les membres du personnel travaillant au secr&#xE9;tariat qui ont
            pass&#xE9; des contrats de travail avec la R&#xE9;publique f&#xE9;d&#xE9;rale
            d'Allemagne, repr&#xE9;sent&#xE9;e par la Bundesanstalt f&#xFC;r
            Gew&#xE4;sserkunde, avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente
            Convention rel&#xE8;vent de l'autorit&#xE9; du chef du secr&#xE9;tariat, dont
            ils re&#xE7;oivent leurs instructions. [Les modalit&#xE9;s de transfert des
            actuels contrats de travail de ces employ&#xE9;s feront l'objet
            d'un accord s&#xE9;par&#xE9; entre la Commission et la R&#xE9;publique
            f&#xE9;d&#xE9;rale d'Allemagne.]<noot><noot.nr>1)</noot.nr>
              <noot.al>Les d&#xE9;tails seront r&#xE9;gl&#xE9;s &#xE0; une date ult&#xE9;rieure.</noot.al></noot></al></li></lijst></artikel><artikel status="goed"><kop><nr>8</nr><titel>Coop&#xE9;ration avec des organisations non
              gouvernementales (ONG) et des experts externes</titel></kop><lijst><li><li.nr>8.1.</li.nr><al>Pour &#xEA;tre admises &#xE0; coop&#xE9;rer avec la CIPR, les ONG doivent
            remplir les conditions suivantes:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>reconna&#xEE;tre les buts et principes fondamentaux de la
                Convention de la CIPR;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>disposer de comp&#xE9;tences techniques ou scientifiques
                particuli&#xE8;res ou d'autres comp&#xE9;tences co&#xEF;ncidant avec les
                objectifs de la Convention;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>disposer d'une administration structur&#xE9;e;</al>
            </li>
            <li>
              <li.nr>d)</li.nr>
              <al>&#xEA;tre habilit&#xE9;es, de par leurs status, &#xE0; s'exprimer au nom
                de leurs membres par le biais de repr&#xE9;sentants d&#xFB;ment accr&#xE9;dit&#xE9;s.</al>
            </li>
          </lijst></li><li><li.nr>8.2.</li.nr><al>Les demandes d'admission par la Commission sont &#xE0;
            adresser au secr&#xE9;tariat.</al>
          <al>Toute candidature au statut d'observateur doit &#xEA;tre exp&#xE9;di&#xE9;e
            au secr&#xE9;tariat au moins douze semaines avant une Assembl&#xE9;e pl&#xE9;ni&#xE8;re
            de la Commission. Cette candidature doit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>comprendre une description de l'organisation ainsi que
                des comp&#xE9;tences et de l'exp&#xE9;rience qu'elle peut
                apporter &#xE0; la Commission;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>indiquer les raisons pour lesquelles l'ONG pense que
                cette contribution serait utile aux travaux de la Commission et</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>comprendre une confirmation &#xE9;crite que l'ONG respectera
                les obligations qui lui sont impos&#xE9;es par le pr&#xE9;sent r&#xE8;glement
                int&#xE9;rieur de la CIPR. </al>
              <al>A r&#xE9;ception d'une demande de statut d'obervateur
                &#xE9;manant d'une ONG:</al>
            </li>
            <li>
              <li.nr>d)</li.nr>
              <al>le chef du secr&#xE9;tariat diffuse imm&#xE9;diatement cette demande &#xE0;
                toutes les Parties contractantes pour avis;</al>
            </li>
            <li>
              <li.nr>e)</li.nr>
              <al>quatre semaines au moins avant la r&#xE9;union de la Commission, le
                chef du secr&#xE9;tariat diffuse un r&#xE9;sum&#xE9; des points de vue exprim&#xE9;s
                par les Parties contractantes sur ladite demande;</al>
            </li>
            <li>
              <li.nr>f)</li.nr>
              <al>le statut d'observateur est subordonn&#xE9; &#xE0;
                l'acceptation du r&#xE8;glement int&#xE9;rieur r&#xE9;gissant le statut
                d'observateur des ONG et prend effet apr&#xE8;s la r&#xE9;union au
                cours de laquelle il a &#xE9;t&#xE9; accord&#xE9;.</al>
              <al>Si une ONG observatrice ne participe pas aux travaux de la
                Commission pendant deux ann&#xE9;es cons&#xE9;cutives, le Pr&#xE9;sident de la
                Commission peut mettre fin &#xE0; son statut d'observateur.</al>
            </li>
          </lijst>
          </li><li><li.nr>8.3.</li.nr><al>Le secr&#xE9;tariat g&#xE8;re une liste des ONG reconnues par la Commission.</al></li><li><li.nr>8.4.</li.nr><al>Les ONG peuvent pr&#xE9;senter &#xE0; la Commission des documents
            d'information pertinents et lui soumettre des propositions,
            leur diffusion &#xE9;tant laiss&#xE9;e &#xE0; l'appr&#xE9;ciation du chef du
            secr&#xE9;tariat et leur examen &#xE0; l'appr&#xE9;ciation des participants
            aux r&#xE9;unions.</al>
          <al>Le Groupe de coordination d&#xE9;cide:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>des formes de l'&#xE9;change d'informations avec les ONG reconnues;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>de l'organisation et de la r&#xE9;alisation des consultations
                &#xE9;crites et orales des ONG reconnues.</al>
              <al>Les consultations et entretiens techniques qui ne sont pas
                li&#xE9;s &#xE0; une r&#xE9;union de la Commission se tiennent au si&#xE8;ge du
                secr&#xE9;tariat, &#xE0; moins que le Groupe de coordination n'en
                d&#xE9;cide autrement.</al>
              <al>Le secr&#xE9;tariat assure la pr&#xE9;paration et le suivi des
                consultations et entretiens techniques. Le secr&#xE9;tariat &#xE9;tablit
                dans un d&#xE9;lai appropri&#xE9; une note des r&#xE9;sultats des consultations
                et entretiens techniques.</al>
            </li>
          </lijst></li><li><li.nr>8.5.</li.nr><al>Le Groupe de coordination d&#xE9;cide de l'invitation
            d'ONG reconnues et d'experts externes &#xE0; l'Assembl&#xE9;e
            pl&#xE9;ni&#xE8;re de la Commission en tant qu'observateurs. Il convient
            en outre de veiller &#xE0; une repr&#xE9;sentation &#xE9;quitable des diff&#xE9;rents int&#xE9;r&#xEA;ts.</al>
          <al>Les conditions de participation des observateurs sont les suivantes:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>contribuer utilement aux objectifs de la Commission;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>respecter les instructions du Pr&#xE9;sident pour un d&#xE9;roulement
                des r&#xE9;unions conforme aux r&#xE8;gles reconnues;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>respecter les accords particuliers convenus avec la CIPR.</al>
              <al>Dans l'invitation, le secr&#xE9;tariat doit communiquer aux
                ONG les points de l'ordre du jour, p.ex. les questions de
                gestion interne, qui ne seront d&#xE9;battus qu'entre les d&#xE9;l&#xE9;gations.</al>
            </li>
          </lijst></li><li><li.nr>8.6.</li.nr><al>Les Groupes de travail et de projet d&#xE9;cident, en accord avec
            le Pr&#xE9;sident, de l'invitation d'experts externes ou de
            sp&#xE9;cialistes repr&#xE9;sentant les ONG. </al>
          </li></lijst></artikel><artikel status="goed"><kop><nr>9</nr><titel>R&#xE9;partition des frais aff&#xE9;rents au budget
              annuel de fonctionnement</titel></kop><al>Les frais aff&#xE9;rents au budget annuel de fonctionnement sont
            r&#xE9;partis entre les Parties contractantes de la mani&#xE8;re suivante:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>La Communaut&#xE9; Europ&#xE9;enne assume une contribution de 2,5%.<noot type="voet"><noot.nr>1)</noot.nr>
                  <noot.al>La Communaut&#xE9; europ&#xE9;enne veillera &#xE0; ce que, dans la
                    limite de ses possibilit&#xE9;s financi&#xE8;res, une contribution
                    compl&#xE9;mentaire puisse &#xEA;tre vers&#xE9;e afin que sa contribution
                    globale corresponde &#xE0; la contribution communautaire au
                    budget de l'ann&#xE9;e ayant pr&#xE9;c&#xE9;d&#xE9; l'entr&#xE9;e en
                    vigueur de la Convention du 12 avril 1990 sur la protection
                    du Rhin. La contribution globale de la Communaut&#xE9; Europ&#xE9;enne
                    ne devra toutefois pas exc&#xE9;der le pourcentage de la
                    contribution communautaire fix&#xE9;e dans l'Accord
                    additionnel du 3 d&#xE9;cembre 1976 &#xE0; l'Accord concernant la
                    Commission Internationale pour la Protection du Rhin contre
                    la Pollution, sign&#xE9; &#xE0; Berne le 29 avril 1963.</noot.al>
                  <noot.al>La Communaut&#xE9; europ&#xE9;enne informera par &#xE9;crit le chef
                    du secr&#xE9;tariat du montant de sa contribution d'ici fin
                    novembre de l'exercice pr&#xE9;c&#xE9;dent.</noot.al>
                </noot>
              </al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>La Conf&#xE9;d&#xE9;ration Suisse assume une contribution de 12%.</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Les Parties contractantes se r&#xE9;partissent la somme restante
                comme suit:</al>
              <al>R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne 32,5%   R&#xE9;publique
                Fran&#xE7;aise 32,5%   Grand-Duch&#xE9; de Luxembourg  2,5%   Royaume des
                Pays-Bas 32,5%</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>10</nr><titel>Budget/r&#xE8;glement financier</titel></kop><lijst><li><li.nr>10.1.</li.nr><al>L'exercice budg&#xE9;taire de la Commission est l'ann&#xE9;e civile.</al></li><li><li.nr>10.2.</li.nr><al>Le chef du secr&#xE9;tariat transmet aux d&#xE9;l&#xE9;gations le budget
            pr&#xE9;visionnel et les tendances financi&#xE8;res pour les deux ann&#xE9;es
            suivantes d'ici mi-janvier.</al>
          <al>Le budget pr&#xE9;visionnel en deutschemarks (DM) doit &#xEA;tre subdivis&#xE9;
            en diff&#xE9;rents postes budg&#xE9;taires en fonction de l'origine des
            recettes et de l'affectation des d&#xE9;penses. Les d&#xE9;penses de
            personnel et de fournitures sont &#xE0; pr&#xE9;senter distinctement. Chaque
            poste budg&#xE9;taire doit &#xEA;tre justifi&#xE9;. Le budget pr&#xE9;visionnel comprend
            la liste des contributions des Parties contractantes. Le budget
            pr&#xE9;visionnel doit &#xEA;tre &#xE9;quilibr&#xE9;. Dans le cadre de l'Assembl&#xE9;e
            pl&#xE9;ni&#xE8;re annuelle, la Commission arr&#xEA;te le budget pour l'ann&#xE9;e suivante.</al></li><li><li.nr>10.3.</li.nr><al>Apr&#xE8;s que le budget ait &#xE9;t&#xE9; en Assembl&#xE9;e pl&#xE9;ni&#xE8;re, le chef
            du secr&#xE9;tariat informe les Parties contractantes de la ventilation
            des co&#xFB;ts, conform&#xE9;ment &#xE0; l'article 13, paragraphe 2, de la Convention.</al>
          <al>Les montants respectifs dus par les Parties contractantes doivent
            &#xEA;tre assign&#xE9;s au compte de la CIPR d'ici le 15 f&#xE9;vrier au plus
            tard de chaque ann&#xE9;e. Les co&#xFB;ts de virement des contributions sont &#xE0;
            la charge des Parties contractantes. Il convient de respecter le
            point 10.7. </al><al>Si des cons&#xE9;quences financi&#xE8;res pour les finances de la Commission
            r&#xE9;sultent par exemple de paiements effectu&#xE9;s tr&#xE8;s en retard par les
            d&#xE9;l&#xE9;gations, les montants manquants correspondants seront mis &#xE0; la
            charge des d&#xE9;l&#xE9;gations concern&#xE9;es, au plus tard lors de la demande
            des contributions de l'ann&#xE9;e suivante. La Commission peut
            d&#xE9;cider de renoncer &#xE0; cetter d&#xE9;marche.</al></li><li><li.nr>10.4.</li.nr><al>Les fonds budg&#xE9;taires sont &#xE0; g&#xE9;rer de mani&#xE8;re &#xE9;conomique.
            Les d&#xE9;penses sont &#xE0; inscrire au d&#xE9;bit de l'exercice budg&#xE9;taire
            dans lequel elles sont comptabilis&#xE9;es. La somme totale fix&#xE9;e dans le
            budget ne doit pas &#xEA;tre d&#xE9;pass&#xE9;e. Les diff&#xE9;rents postes budg&#xE9;taires
            fix&#xE9;s dans le budget ne peuvent &#xEA;tre d&#xE9;pass&#xE9;s que de 20%; les fonds
            n&#xE9;cessaires sont alors &#xE9;conomis&#xE9;s sur d'autres postes. Il
            n'est toutefois pas tol&#xE9;r&#xE9; de couvrir des d&#xE9;penses de mat&#xE9;riel
            avec les fonds budg&#xE9;taires affect&#xE9;s au personnel.</al></li><li><li.nr>10.5.</li.nr><al>Le Pr&#xE9;sident et le chef du secr&#xE9;tariat disposent des moyens
            financiers de la Commission conform&#xE9;ment au budget fix&#xE9; et aux
            dispositions du pr&#xE9;sent r&#xE8;glement int&#xE9;rieur et financier. Le chef du
            secr&#xE9;tariat se voit d&#xE9;livrer &#xE0; cette fin les pleins pouvoirs par la
            Commission, repr&#xE9;sent&#xE9;e par le Pr&#xE9;sident.</al></li><li><li.nr>10.6.</li.nr><al>Pour garantir la solvabilit&#xE9; de la Commission au d&#xE9;but de
            l'exercice budg&#xE9;taire, la Commission peut constituer un fonds
            de r&#xE9;serve d'un montant n'exc&#xE9;dant pas 10% du budget.</al><al>Le fonds de r&#xE9;serve est constitu&#xE9; &#xE0; partir des fonds budg&#xE9;taires
            (d&#xE9;penses non effectu&#xE9;es) non d&#xE9;pens&#xE9;s &#xE0; la fin d'une ann&#xE9;e
            ainsi que des int&#xE9;r&#xEA;ts et autres recettes (recettes suppl&#xE9;mentaires)
            d&#xE9;passant les cr&#xE9;dits pr&#xE9;vus au budget.</al></li><li><li.nr>10.7.</li.nr><al>Apr&#xE8;s reconstitution annuelle du fonds de r&#xE9;serve, les
            Parties contractantes sont inform&#xE9;es des exc&#xE9;dents, si possible en
            m&#xEA;me temps que du d&#xE9;compte annuel en temps requis avant la date
            mentionn&#xE9;e &#xE0; l'alin&#xE9;a 10.3 et ces exc&#xE9;dents sont retir&#xE9;s, au
            prorata, de la prochaine contribution &#xE0; verser.</al></li><li><li.nr>10.8.</li.nr><al>S'il s'av&#xE8;re en cours d'exercice budg&#xE9;taire
            que des circonstances non pr&#xE9;visibles lors de l'&#xE9;tablissement
            du budget pr&#xE9;visionnel ont entra&#xEE;n&#xE9; des d&#xE9;penses suppl&#xE9;mentaires ou
            plus &#xE9;lev&#xE9;es, il convient d'&#xE9;tablir un budget rectificatif
            &#xE9;quilibr&#xE9; qui remplace le budget actuel. Il convient de recourir en
            priorit&#xE9; au fonds de r&#xE9;serve pour couvrir les d&#xE9;penses
            suppl&#xE9;mentaires. La reconstitution du fonds de r&#xE9;serve doit &#xEA;tre
            prise en compte lors de l'&#xE9;tablissement du budget de
            l'ann&#xE9;e suivante.</al></li><li><li.nr>10.9.</li.nr><al>La Commission peut constituer des budgets sp&#xE9;ciaux pour des
            d&#xE9;penses affect&#xE9;es. Ces budgets sp&#xE9;caux sont aliment&#xE9;s par des
            contributions des Parties contractantes, soit selon une cl&#xE9; de
            ventiltion fix&#xE9;e, soit par des contributions volontaires,
            &#xE9;ventuellement par des sponsors. </al>
          <al>Les int&#xE9;r&#xEA;ts &#xE9;ventuellement produits par les budgets sp&#xE9;ciaux ou
            les exc&#xE9;dents subsistant apr&#xE8;s acquittement des obligations
            financi&#xE8;res sont rembours&#xE9;s aux Parties contractantes, sauf d&#xE9;cision
            contraire de celles ci, au prorata des sommes qu'elles ont
            vers&#xE9;es &#xE0; ces budgets sp&#xE9;ciaux.</al></li><li><li.nr>10.10.</li.nr><al>Le chef du secr&#xE9;tariat doit &#xEA;tre consult&#xE9; avant toute
            d&#xE9;cision ayant des r&#xE9;percussions financi&#xE8;res sur le budget; cette
            proc&#xE9;dure s'applique &#xE9;galement aux r&#xE9;percussions
            administratives importantes sur le secr&#xE9;tariat.</al>
          <al>Si le chef du secr&#xE9;tariat est en mesure de justifier que les
            r&#xE9;percussions de la d&#xE9;cision envisag&#xE9;e ne sont pas couvertes par les
            moyens financiers dont dispose la Commission, celle-ci surseoit &#xE0;
            cette d&#xE9;cision tant que les moyens financiers requis ne sont pas provisionn&#xE9;s.</al></li><li><li.nr>10.11.</li.nr><al>La Commission nomme deux commissaires aux comptes pour une
            p&#xE9;riode administrative de trois ans. Les commissaires aux comptes
            proc&#xE8;dent &#xE0; la v&#xE9;rification des comptes et au contr&#xF4;le de la
            gestion. Ils peuvent &#xEA;tre une fois r&#xE9;&#xE9;lus.</al></li><li><li.nr>10.12.</li.nr><al>Les commissaires aux comptes contr&#xF4;lent les comptes annuels
            avant la fin mars de l'ann&#xE9;e suivante et font rapport par &#xE9;crit
            &#xE0; la Commission en vue de l'Assembl&#xE9;e pl&#xE9;ni&#xE8;re suivante. Sur la
            base de ce rapport, la Commission d&#xE9;cide du quitus du Pr&#xE9;sident et
            du chef du secr&#xE9;tariat.</al></li><li><li.nr>10.13.</li.nr><al>Les Parties contractantes peuvent, &#xE0; une date pr&#xE9;alablement
            convenue, examiner les registres et pi&#xE8;ces comptables et autres
            justificatifs au si&#xE8;ge du secr&#xE9;tariat.</al></li></lijst></artikel>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <artikel status="goed"><kop><nr>11</nr><titel>Autres dispositions</titel></kop><lijst><li><li.nr>11.1.</li.nr><al>Les Assembl&#xE9;es pl&#xE9;ni&#xE8;res ainsi que les r&#xE9;unions du Groupe de
            coordination, des Groupes de travail et de projet ainsi que des
            cercles d'experts se tiennent &#xE0; huis clos.</al></li><li><li.nr>11.2.</li.nr><al>Ni la correspondance ni les autres documents ne sont
            publics, &#xE0; moins que la Commission n'en d&#xE9;cide autrement.</al></li><li><li.nr>11.3.</li.nr><al>Les r&#xE9;unions du Groupe de coordination, des Groupes de
            travail et de projet ainsi que celles des cercles d'experts se
            tiennent en r&#xE8;gle g&#xE9;n&#xE9;rale au si&#xE8;ge du secr&#xE9;tariat.</al></li></lijst></artikel>
          
          
          
          <artikel status="goed"><kop><nr>12</nr><titel>Entr&#xE9;e en vigueur</titel></kop><al>Le pr&#xE9;sent r&#xE8;glement int&#xE9;rieur et financier entre en vigueur le 9
            juillet 1998, &#xE0; l'exception provisoire de ses articles 7.7 et 7.8.</al><al>L'article 9 entrera en vigueur &#xE0; la date o&#xF9; la Convention
            pour la protection du Rhin du 12.04.1999 entrera elle-m&#xEA;me en vigueur.</al></artikel>
      </wettekst>
    </verdragtekst>
  </verdrag>
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst><kop><titel>Huishoudelijk en financieel reglement van de IRC</titel></kop>
      <aanhef><preambule><al>Dit huishoudelijk en financieel reglement wordt opgesteld door de
            Internationale Commissie ter bescherming van de Rijn tegen
            verontreiniging (IRC) in overeenstemming met artikel 7, vierde lid,
            van het Verdrag inzake de bescherming van de Rijn. Dit reglement is
            van toepassing op alle handelingen van de Commissie en op haar
            secretariaat. De organisatiestructuur van de Commissie is
            weergegeven in bijlage 1.</al></preambule></aanhef><wettekst>
        <artikel status="goed">
            <kop><nr>1</nr><titel>Plenaire vergadering</titel></kop>
          <lijst><li><li.nr>1.1.</li.nr><al>De datum en plaats van de jaarlijkse plenaire vergadering
            worden vastgesteld tijdens de voorgaande plenaire vergadering. De
              voorzitter<noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>Bij de in het huishoudelijk en financieel reglement
                vermelde titels en functies wordt geen onderscheid gemaakt naar geslacht.</noot.al>
            </noot> van de Commissie deelt uiterlijk twee maanden voor de
            plenaire vergadering aan de delegatieleiders zijn voorstel voor de
            agenda mee, met het verzoek binnen een termijn van twee weken te
            reageren, waarna hij de plenaire vergadering bijeenroept.</al></li><li><li.nr>1.2.</li.nr><al>De plenaire vergadering kan ook in buitengewone zitting
            bijeenkomen, op initiatief van de voorzitter of op aan de voorzitter
            gericht verzoek van ten minste twee delegaties, met vermelding van
            de te behandelen agendapunten. Na overleg met de delegaties roept de
            voorzitter de buitengewone plenaire vergadering bijeen die gehouden
            moet worden op zo kort mogelijke termijn, maar uiterlijk binnen een
            termijn van twee maanden. Tijdens de overlegprocedure wordt de
            plaats van de vergadering vastgesteld en worden eventueel
            aanvullende punten opgenomen in de agenda.</al></li><li><li.nr>1.3.</li.nr><al>De Commissie besluit ter plenaire vergadering over het
            mandaat van de co&#xF6;rdinatiegroep. Zij besluit ter plenaire
            vergadering over het instellen van de werkgroepen, besluit over hun
            mandaten en benoemt, op voorstel van de delegaties, hun voorzitters.
            De voorzitters van de werkgroepen moeten zo mogelijk lid zijn van
            een delegatie.</al></li><li><li.nr>1.4.</li.nr><al>De Commissie bereidt ter plenaire vergadering de aan de voor
            de Rijn bevoegde ministers voor te leggen besluiten voor.</al></li><li><li.nr>1.5.</li.nr><al>De zittingdocumenten moeten bij het secretariaat ten minste
            zes weken voor het houden van de plenaire vergadering binnenkomen
            opdat dit deze aan alle delegaties kan doen toekomen. De documenten
            die niet eerder dan twee weken voorafgaand aan de plenaire
            vergadering zijn ingekomen, worden overgelegd ter kennisneming en
            kunnen ter plenaire vergadering slechts worden behandeld indien alle
            delegaties daarmee instemmen. </al></li></lijst></artikel>
          
          
          
          
          
          <artikel status="goed"><kop><nr>2</nr><titel>Besluitvorming bij schriftelijke procedure</titel></kop><lijst><li><li.nr>2.1.</li.nr><al>Buiten de plenaire vergadering kan de Commissie bij
            schriftelijke procedure besluiten nemen overeenkomstig artikel 10,
            vijfde lid, van het Verdrag. De voorzitter kan voorstellen een
            besluit te nemen bij schriftelijke procedure; een delegatie kan
            eveneens de voorzitter voorstellen een dergelijk besluit te nemen
            door hem een door de delegatieleider ondertekend ontwerp-besluit
            voor te leggen. De voorzitter legt het ontwerp-besluit terstond voor
            aan alle delegaties met het verzoek zich over dit ontwerp uit te spreken.</al></li><li><li.nr>2.2.</li.nr><al>Indien het voorgelegde ontwerp niet met eenparigheid van
            stemmen wordt goedgekeurd binnen een termijn van twee maanden
            volgend op de toezending, door de voorzitter, moet het worden
            beschouwd als geweigerd, maar wordt het geplaatst op de agenda van
            de volgende plenaire vergadering.</al></li></lijst></artikel><artikel status="goed"><kop><nr>3</nr><titel>Voorzitterschap</titel></kop><lijst><li><li.nr>3.1.</li.nr><al>De voorzitter leidt de plenaire vergadering en de
            vergaderingen van de co&#xF6;rdinatiegroep. Hij neemt initiatieven en
            werkt voorstellen uit ter bevordering van de werkzaamheden van de
            IRC en verricht de andere taken die de Commissie hem opdraagt.</al><al>In geval van verhindering wordt de voorzitter vervangen door een
            lid van de delegatie die het voorzitterschap van de Commissie bekleedt.</al></li><li><li.nr>3.2.</li.nr><al>De voorzitter vervult zijn taken met behulp van de personele
            en materi&#xEB;le middelen waarover hij beschikt voor zijn nationale
            werkzaamheden en binnen het secretariaat van de Commissie. De uit
            zijn taak voortvloeiende kosten worden gedragen door de
            Verdragspartij die het voorzitterschap van de Commissie bekleedt,
            voor zover de Commissie niet anders besluit.</al></li><li><li.nr>3.3.</li.nr><al>De voorzitter kan de uitvoering van een specifieke taak
            tijdelijk overdragen aan het hoofd van het secretariaat of aan een
            andere vertegenwoordiger van de Commissie.</al></li><li><li.nr>3.4.</li.nr><al>De voorzitter houdt namens de Commissie toezicht op het secretariaat.</al></li><li><li.nr>3.5.</li.nr><al>De voorzitter brengt jaarlijks verslag van zijn werkzaamheden
            uit aan de plenaire vergadering.</al></li></lijst></artikel><artikel status="goed"><kop><nr>4</nr><titel>Co&#xF6;rdinatiegroep</titel></kop><lijst><li><li.nr>4.1.</li.nr><al>De co&#xF6;rdinatiegroep co&#xF6;rdineert de taken van de IRC en
            bereidt de aan de plenaire vergadering voor te leggen besluiten
            voor. </al></li><li><li.nr>4.2.</li.nr><al>De co&#xF6;rdinatiegroep besluit over de instelling van
            projectgroepen en stelt hun mandaat vast en de termijnen waarbinnen
            deze moeten worden verricht. Hij benoemt, op voorstel van de
            delegaties, de voorzitters van de projectgroepen, die indien
            mogelijk lid moeten zijn van een delegatie.</al></li></lijst></artikel><artikel status="goed"><kop><nr>5</nr><titel>Werk- en projectgroepen</titel></kop><lijst><li><li.nr>5.1.</li.nr><al>De voorzitters van de werk- en projectgroepen lichten de
            co&#xF6;rdinatiegroep regelmatig in over de voortgang van hun werkzaamheden.</al></li><li><li.nr>5.2.</li.nr><al>De voorzitters van de werk- en projectgroepen brengen
            jaarlijks, in het kader van de plenaire vergadering, verslag uit aan
            de Commissie over de resultaten van hun werkzaamheden.</al></li><li><li.nr>5.3.</li.nr><al>De werk- en projectgroepen besluiten over de wijze waarop de
            werkzaamheden moeten worden verricht. De voorzitters van de werk- en
            projectgroepen kunnen kringen van deskundigen instellen die belast
            zijn met het verrichten van bepaalde taken binnen vastgestelde
            termijnen. Indien het secretariaat betrokken moet worden bij de
            werkzaamheden van de kringen van deskundigen, is daartoe de
            toestemming van de voorzitter vereist.</al></li></lijst></artikel><artikel status="goed"><kop><nr>6</nr><titel>Talen en publicaties<noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>Volgens het besluit van de op 22.1.98 gehouden 12de
                Ministeri&#xEB;le Conferentie inzake de Rijn mogen de jaarlijkse
                uitgaven van de Commissie die verbonden zijn aan het tolken en
                vertalen in het Nederlands niet hoger zijn dan DM 20.000. Zij
                moeten als afzonderlijke post worden vermeld in de begroting.</noot.al>
            </noot></titel></kop><lijst><li><li.nr>6.1.</li.nr><al>Alle publicaties en de door de plenaire vergadering
            aangenomen verslagen die van openbaar belang zijn worden
            gepubliceerd in de werktalen, tenzij de plenaire vergadering of de
            co&#xF6;rdinatiegroep anders besluit.</al></li><li><li.nr>6.2.</li.nr><al>Voor de plenaire vergadering wordt voorzien in simultaan
            tolken in de werktalen van de Commissie. De kosten van de technische
            voorzieningen komen ten laste van de uitnodigende Verdragspartij.
            Het secretariaat is verantwoordelijk voor het tolken.</al><al>Voorafgaand aan elke plenaire vergadering deelt de Nederlandse
            delegatie het hoofd van het secretariaat tijdig mee of tolken in het
            Nederlands voor deze vergadering noodzakelijk is.</al></li><li><li.nr>6.3.</li.nr><al>De zittingsdocumenten voor de plenaire vergadering en de
            besluiten van de Commissie worden door het secretariaat verstrekt in
            het Duits en in het Frans. Voorafgaand aan elke plenaire vergadering
            deelt de Nederlandse delegatie het hoofd van het secretariaat tijdig
            mee welkebelangrijke zittingdocumenten moeten worden vertaald ten
            behoeve van het overleg op nationaal niveau.</al></li><li><li.nr>6.4.</li.nr><al>De vergaderingen van de co&#xF6;rdinatiegroep alsmede van de werk-
            en projectgroepen worden simultaan getolkt in het Duits en het Frans.</al></li><li><li.nr>6.5.</li.nr><al>De voor de co&#xF6;rdinatiegroep en voor de werk- en
            projectgroepen opgestelde zittingdocumenten worden door de
            Verdragspartijen ingediend in het Duits of in het Frans en door het
            secretariaat vertaald in het Frans of in het Duits.</al></li><li><li.nr>6.6.</li.nr><al>Bij de vergaderingen van de kringen van deskundigen alsmede
            bij de technische besprekingen en het beraad met de
            niet-gouvernementele organisaties (NGO's) wordt, indien het
            niet mogelijk is de vergadering in &#xE9;&#xE9;n taal te houden, simultaan
            getolkt in het Duits en in het Frans. Indien de vergaderingen worden
            gehouden in een andere taal dan het Duits of het Frans, dient een
            delegatie te zorgen voor een weergave in het Duits of het Frans van
            hetgeen binnen de kring van deskundigen is besproken, zodat binnen
            de overige instanties van de Commissie overleg kan plaatsvinden.</al></li></lijst></artikel><artikel status="goed"><kop><nr>7</nr><titel>Secretariaat</titel></kop><lijst><li><li.nr>7.1.</li.nr><al>Het secretariaat staat de Commissie en haar groepen, alsmede
            de voorzitter, terzijde bij het vervullen van hun taken.</al></li><li><li.nr>7.2.</li.nr><al>Het secretariaat nodigt, namens de respectieve voorzitters,
            de afgevaardigden uit voor de plenaire vergadering en voor de
            vergaderingen van de co&#xF6;rdinatiegroep en van de werk- en
            projectgroepen en het bereid deze vergaderingen voor.</al><al>Het secretariaat stelt, binnen een passende termijn, een lijst op
            van de besluiten van elke plenaire vergadering van de Commissie en
            van elke vergadering van de co&#xF6;rdinatiegroep alsmede van de werk- en
            projectgroepen, tenzij anders wordt besloten.</al></li><li><li.nr>7.3.</li.nr><al>De delegaties voeren hun correspondentie met de Commissie
            door tussenkomst van het secretariaat, waaraan zij tevens ten
            spoedigste elke wijziging meedelen die plaatsvindt in hun
            samenstelling. Het secretariaat draagt zorg voor het tijdig
            toezenden van de inlichtingen en documenten en voor het verstrekken
            van de zittingdocumenten.</al></li><li><li.nr>7.4.</li.nr><al>Het secretariaat verricht de andere taken die de Commissie
            eraan opdraagt en is gehouden tot onpartijdigheid.</al></li><li><li.nr>7.5.</li.nr><al>De Commissie stelt het kader vast van de bevoegdheden van het
            hoofd van het secretariaat en bepaalt zijn plaatsvervanging.</al>
          <al>De Nederlandse delegatie draagt het hoofd van het secretariaat
            voor dat door de Commissie moet worden benoemd.</al><al>De voorzitter sluit namens de Commissie met het hoofd van het
            secretariaat een arbeidsovereenkomst voor ten hoogste vier jaar.</al>
          <al>De Commissie besluit over de arbeidsvoorwaarden en over de
            eventuele verlenging van de overeenkomst. </al></li><li><li.nr>7.6.</li.nr><al>Het hoofd van het secretariaat is verantwoordelijk voor de
            werkzaamheden en het beheer van het secretariaat, voor het
            personeelsbeheer en de organisatie van de werkzaamheden van alle
            werknemers van het secretariaat overeenkomstig het aantal formatieplaatsen.</al>
          <al>Hij stelt de voorlopige jaarlijkse begroting op. Hij is
            verantwoordelijk voor het beheer van de ontvangsten en uitgaven in
            het kader van de aangenomen begroting, voor het goede beheer van de
            begroting en voor het opstellen van de jaarrekening volgens de
            structuur van de begroting.</al></li><li><li.nr>7.7.</li.nr><al>De Commissie stelt het aantal formatieplaatsen vast en de
            bevoegdheden en de arbeidsvoorwaarden met betrekking tot de andere
            werknemers van het secretariaat.</al>
          <al>Op voorstel van het hoofd van het secretariaat verricht de
            voorzitter, in naam van de Commissie, de werving, inschaling en het
            ontslag van de leden van het secretariaat. De leden van het
            secretariaat hebben de status van werknemers van de Commissie.</al>
          <al>[De bezoldiging van de werknemers van het secretariaat [richt zich
            naar] [is gebaseerd op] de Duitse collectieve arbeidsovereenkomst
            voor overheidspersoneel (Bundesangestelltentarifvertrag &#x2013; BAT). De
            bepalingen van het BAT zijn doorslaggevend voor alle vraagstukken
            van sociale aard of met betrekking tot de arbeidswetgeving.]<noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>De bijzonderheden worden op een latere datum geregeld.</noot.al>
            </noot>
          </al></li><li><li.nr>7.8.</li.nr><al>De op het secretariaat werkzame personeelsleden die v&#xF3;&#xF3;r de
            inwerkingtreding van het onderhavige Verdrag arbeidsovereenkomsten
            hebben gesloten met de Bondsrepubliek Duitsland, vertegenwoordigd
            door het Bundesanstalt f&#xFC;r Gew&#xE4;sserkunde, staan onder het gezag van
            het hoofd van het secretariaat, van wie zij hun opdrachten
            ontvangen. [De wijze waarop de huidige arbeidsovereenkomsten van
            deze werknemers worden omgezet is voorwerp van een afzonderlijk
            tussen de Commissie en de Bondsrepubliek Duitsland te sluiten
              akkoord.]
          <noot type="voet"><noot.nr>1)</noot.nr>
              <noot.al>De bijzonderheden worden op een latere datum geregeld.</noot.al>
            </noot></al></li></lijst></artikel><artikel status="goed"><kop><nr>8</nr><titel>Samenwerking met niet-gouvernementele
              organisaties (NGO's) en externe deskundigen</titel></kop><lijst><li><li.nr>8.1.</li.nr><al>Om te worden toegelaten tot samenwerking met de IRC, moeten
            de NGO's aan de volgende voorwaarden voldoen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>de doelstellingen en grondbeginselen van het IRC-Verdrag erkennen;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>beschikken over bijzondere technische of wetenschappelijke
                deskundigheid of andere deskundigheden die aansluiten bij de
                doelstellingen van het Verdrag;</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>beschikken over een gestructureerde administratie;</al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>op grond van hun statuten bevoegd zijn te spreken namens hun
                leden bij monde van naar behoren geaccrediteerde
                vertegenwoordigers. </al>
            </li>
          </lijst></li><li><li.nr>8.2.</li.nr><al>Verzoeken om toelating door de Commissie dienen te worden
            gericht aan het secretariaat.</al>
          <al>Elke aanvraag van de status van waarnemer moet ten minste twaalf
            weken voor een plenaire vergadering van de Commissie aan het
            secretariaat worden gezonden. Deze aanvraag moet:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>een beschrijving van de organisatie bevatten en van de
                deskundigheid en de ervaring die zij aan de Commissie kan bijdragen;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>de redenen vermelden waarom de NGO meent dat deze bijdrage
                nuttig zou zijn voor de werkzaamheden van de Commissie; en</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>een schriftelijke bevestiging bevatten dat de NGO de haar door
                het onderhavige huishoudelijk reglement van de IRC opgelegde
                verplichtingen zal naleven.</al>
              <al>Bij ontvangst van een aanvraag van de status van waarnemer
                afkomstig van een NGO:</al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>verspreidt het hoofd van het secretariaat deze aanvraag
                terstond ter kennisneming onder alle Verdragspartijen;</al>
            </li>
            <li>
              <li.nr>e.</li.nr>
              <al>verspreidt het hoofd van het secretariaat ten minste vier
                weken voor de vergadering van de Commissie een samenvatting van
                de meningen van de Verdragspartijen over genoemde aanvraag;</al>
            </li>
            <li>
              <li.nr>f.</li.nr>
              <al>is de status van waarnemer afhankelijk van de aanvaarding van
                het huishoudelijk reglement dat de status van waarnemer van
                NGO's regelt en wordt deze status van kracht na de
                vergadering waarin hij is verleend.</al>
              <al>Indien een NGO die waarnemer is gedurende twee
                achtereenvolgende jaren niet deelneemt aan de werkzaamheden van
                de Commissie, kan de voorzitter van de Commissie haar status van
                waarnemer be&#xEB;indigen.</al>
            </li>
          </lijst></li><li><li.nr>8.3.</li.nr><al>Het secretariaat houdt een lijst bij van de door de Commissie
            erkende NGO's.</al></li><li><li.nr>8.4.</li.nr><al>De NGO's kunnen aan de Commissie relevante documenten
            met informatie overleggen en haar voorstellen voorleggen; de
            verspreiding daarvan wordt overgelaten aan het oordeel van het hoofd
            van het secretariaat en de behandeling aan het oordeel van de
            deelnemers aan de vergaderingen.</al>
          <al>De co&#xF6;rdinatiegroep besluit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>over de vorm van de uitwisseling van informatie met de erkende NGO's;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>over de organisatie en de uitvoering van de schriftelijke en
                mondelinge raadpleging van de erkende NGO's.</al>
              <al>Het beraad en de technische besprekingen die niet gebonden
                zijn aan een vergadering van de Commissie vindt plaats ter zetel
                van het secretariaat, tenzij de co&#xF6;rdinatiegroep anders besluit.</al>
              <al>Het secretariaat draagt zorg voor de voorbereiding en de
                follow-up van het beraad en de technische besprekingen. Het
                secretariaat stelt binnen een passende termijn een nota op over
                het beraad en de technische besprekingen. </al>
            </li>
          </lijst></li><li><li.nr>8.5.</li.nr><al>De co&#xF6;rdinatiegroep besluit over het als waarnemers
            uitnodigen van de erkende NGO's en van externe deskundigen voor
            de plenaire vergadering. Voorts dient een billijke
            vertegenwoordiging van de verschillende belangen in acht te worden genomen.</al>
          <al>De voorwaarden voor deelneming van de waarnemers zijn:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>een nuttige bijdrage leveren aan de doelstellingen van de Commissie;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>de aanwijzingen van de voorzitter opvolgen voor een verloop
                van de vergaderingen overeenkomstig de erkende regels;</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>het naleven van de bijzondere met de IRC gemaakte afspraken.</al>
              <al>In de uitnodiging moet het secretariaat aan de NGO's de
                agendapunten meedelen, zoals aangelegenheden van intern beheer,
                die slechts tussen de delegaties zullen worden besproken.</al>
            </li>
          </lijst></li><li><li.nr>8.6.</li.nr><al>De werk- en projectgroepen besluiten, in overeenstemming met
            de voorzitter, over het uitnodigen van externe deskundigen of
            specialisten die de NGO's vertegenwoordigen.</al></li></lijst></artikel>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <artikel status="goed"><kop><nr>9</nr><titel>Verdeling van de kosten ter dekking van de
              jaarlijkse begroting</titel></kop><al>De kosten ter dekking van de jaarlijkse begroting worden op de
            volgende wijze verdeeld tussen de Verdragspartijen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>de Europese Gemeenschap voldoet een bijdrage van 2,5%.<noot type="voet"><noot.nr>1)</noot.nr>
                  <noot.al>De Europese Gemeenschap draagt zorg dat, binnen de
                    grenzen van haar financi&#xEB;le mogelijkheden, een aanvullende
                    bijdrage kan worden gestort zodat haar totale bijdrage
                    overeenkomt met de Gemeenschapsbijdrage aan de begroting van
                    het jaar voorafgaand aan de inwerkingtreding van het Verdrag
                    van 12 april 1999 inzake de bescherming van de Rijn. De
                    totale bijdrage van de Europese Gemeenschap mag evenwel niet
                    hoger zijn dan het percentage van de Gemeenschapsbijdrage
                    als vastgesteld in de Aanvullende Overeenkomst van 3
                    december 1976 bij de op 29 april 1963 te Bern ondertekende
                    Overeenkomst nopens de Internationale Commissie ter
                    bescherming van de Rijn tegen verontreiniging.</noot.al>
                  <noot.al>De Europese Gemeenschap deelt het hoofd van het
                    secretariaat schriftelijk de hoogte van haar bijdrage mee
                    v&#xF3;&#xF3;r eind november van het voorafgaande begrotingsjaar.</noot.al>
                </noot>
              </al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>de Zwitserse Bondsstaat voldoet een bijdrage van 12%.</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>De andere Verdragspartijen verdelen onderling het resterende
                bedrag als volgt:</al>
              <al>Duitse Bondsrepubliek 32,5%   Franse Republiek 32,5%
                Groothertogdom Luxemburg 2,5%   Koninkrijk der Nederlanden 32,5%</al>
            </li>
          </lijst></artikel>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <artikel status="goed"><kop><nr>10</nr><titel>Begroting/financieel reglement</titel></kop><lijst><li><li.nr>10.1.</li.nr><al>Het begrotingsjaar van de Commissie is het kalenderjaar. </al></li><li><li.nr>10.2.</li.nr><al>Het hoofd van het secretariaat zendt de delegaties de
            voorlopige begroting en de financi&#xEB;le vooruitzichten voor de twee
            komende jaren toe v&#xF3;&#xF3;r half januari.</al><al>De voorlopige begroting in Duitse mark (DM) moet zijn
            onderverdeeld in verschillende begrotingsposten naar gelang van de
            herkomst van de ontvangsten en de bestemming van de uitgaven. De
            uitgaven voor personeel en benodigdheden moeten afzonderlijk worden
            vermeld. Elke begrotingspost moet gemotiveerd zijn. De voorlopige
            begroting bevat de lijst van de bijdragen van de Verdragspartijen.
            De voorlopige begroting moet in evenwicht zijn. In het kader van de
            jaarlijkse plenaire vergadering stelt de Commissie de begroting voor
            het volgende jaar vast.</al></li><li><li.nr>10.3.</li.nr><al>Nadat de begroting ter plenaire vergadering is vastgesteld,
            deelt het hoofd van het secretariaat de Verdragspartijen de
            verdeling van de kosten overeenkomstig artikel 13, tweede lid, van
            het Verdrag mee.</al>
          <al>De respectieve door de Partijen verschuldigde bedragen moeten
            uiterlijk v&#xF3;&#xF3;r 15 februari van elk jaar zijn bijgeschreven op de
            rekening van de IRC. De kosten van overmaking van de bijdragen komen
            ten laste van de Verdragspartijen. Punt 10.7 dient in acht te worden genomen.</al>
          <al>Indien er voor de financi&#xEB;n van de Commissie financi&#xEB;le gevolgen
            zijn verbonden aan bijvoorbeeld met aanzienlijke vertraging door de
            delegaties verrichte betalingen, worden de ontbrekende bedragen ten
            laste van de betrokken delegaties gebracht, uiterlijk bij het
            verzoek om de bijdragen voor het volgende jaar. De Commissie kan
            besluiten van deze handelwijze af te zien.</al></li><li><li.nr>10.4.</li.nr><al>De gelden van de begroting dienen op spaarzame wijze te
            worden beheerd. De uitgaven dienen te worden ingeschreven ter
            debetzijde van het begrotingsjaar waarin zij worden geboekt. Het
            totale in de begroting vastgestelde bedrag mag niet worden
            overschreden. De verschillende in de begroting vastgestelde
            begrotingsposten mogen slechts met 20% worden overschreden; de
            benodigde gelden worden dan bespaard op andere posten. Het is
            evenwel niet toegestaan uitgaven voor materieel te dekken met voor
            het personeel bestemde begrotingsgelden.</al></li><li><li.nr>10.5.</li.nr><al>De voorzitter en het hoofd van het secretariaat beschikken
            over de financi&#xEB;le middelen van de Commissie overeenkomstig de
            vastgestelde begroting en het onderhavige huishoudelijk en
            financieel reglement. Het hoofd van het secretariaat ontvangt
            hiertoe volmacht van de Commissie, vertegenwoordigd door de voorzitter.</al></li><li><li.nr>10.6.</li.nr><al>Om de solvabiliteit van de Commissie aan het begin van het
            begrotingsjaar te waarborgen, kan de Commissie een reservefonds
            vormen van een bedrag dat niet hoger is dan 10% van de begroting.</al><al>Het reservefonds wordt gevormd uit aan het einde van een
            begrotingsjaar niet uitgegeven begrotingsgelden (niet verrichte
            betalingen) alsmede uit renten en andere ontvangsten (aanvullende
            ontvangsten) die de in de begroting voorziene inkomsten
            overschrijden. </al></li><li><li.nr>10.7.</li.nr><al>Na de jaarlijkse hernieuwde vorming van het reservefonds
            worden de Verdragspartijen ingelicht over de overschotten, zo
            mogelijk op hetzelfde tijdstip als over de jaarrekening en tijdig
            voor de in punt 10.3 genoemde datum; de overschotten worden naar
            evenredigheid op de volgende te betalen bijdrage in mindering gebracht.</al></li><li><li.nr>10.8.</li.nr><al>Indien in de loop van een begrotingsjaar blijkt dat
            omstandigheden, die ten tijde van het opstellen van de voorlopige
            begroting niet te voorzien waren, hebben geleid tot aanvullende of
            hogere uitgaven, dient een evenwichtige gewijzigde begroting te
            worden opgesteld die de bestaande begroting vervangt. Voor het
            dekken van de aanvullende uitgaven dient met voorrang een beroep te
            worden gedaan op het reservefonds. Met het opnieuw vormen van het
            reservefonds moet rekening worden gehouden bij het opstellen van de
            begroting voor het volgende jaar.</al></li><li><li.nr>10.9.</li.nr><al>De Commissie kan bijzondere begrotingen opstellen voor
            uitgaven met een bepaalde bestemming. In deze begrotingen wordt
            voorzien door middel van bijdragen van de Verdragspartijen, hetzij
            volgens een vastgestelde verdeelsleutel, hetzij door vrijwillige
            bijdragen, eventueel door sponsors.</al><al>De eventueel door de begrotingen gedragen renten of overschotten
            die bestaan na het voldoen van de financi&#xEB;le verplichtingen worden
            aan de Verdragspartijen terugbetaald, tenzij deze anders besluiten,
            naar evenredigheid van de bedragen die zij voor deze bijzondere
            begrotingen hebben voldaan.</al></li><li><li.nr>10.10.</li.nr><al>Het hoofd van het secretariaat moet worden geraadpleegd
            v&#xF3;&#xF3;r elk besluit dat financi&#xEB;le gevolgen heeft voor de begroting;
            deze procedure is eveneens van toepassing op belangrijke
            administratieve gevolgen voor het secretariaat.</al>
          <al>Indien het hoofd van het secretariaat kan motiveren dat de
            gevolgen van de beoogde maatregel niet gedekt worden door de
            financi&#xEB;le middelen waarover de Commissie beschikt, schort deze het
            besluit op zolang niet in de benodigde financi&#xEB;le middelen is voorzien.</al></li><li><li.nr>10.11.</li.nr><al>De Commissie benoemt twee accountants voor een ambtstermijn
            van drie jaar. De accountants verrichten de verificatie van de
            rekeningen en de controle van het beheer. Zij kunnen &#xE9;&#xE9;n maal worden herkozen.</al></li><li><li.nr>10.12.</li.nr><al>De accountants controleren de jaarrekeningen v&#xF3;&#xF3;r eind maart
            van het volgende jaar en brengen schriftelijk verslag uit aan de
            Commissie ten behoeve van de volgende plenaire vergadering. Op basis
            van dit verslag besluit de Commissie over de decharge van de
            voorzitter en van het hoofd van het secretariaat.</al></li><li><li.nr>10.13.</li.nr><al>De Verdragspartijen kunnen, op een tevoren vastgestelde
            datum, de registers en boekhoudkundige stukken en andere
            bewijsstukken raadplegen ter zetel van het secretariaat. </al></li></lijst></artikel>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <artikel status="goed"><kop><nr>11</nr><titel>Overige bepalingen</titel></kop><lijst><li><li.nr>11.1.</li.nr><al>De plenaire vergaderingen en de vergaderingen van de
            co&#xF6;rdinatiegroep, van de werk- en projectgroepen en van de kringen
            van deskundigen worden gehouden achter gesloten deuren.</al></li><li><li.nr>11.2.</li.nr><al>Noch de correspondentie noch de andere documenten worden
            openbaar gemaakt, tenzij de Commissie anders besluit.</al></li><li><li.nr>11.3.</li.nr><al>De vergaderingen van de co&#xF6;rdinatiegroep, van de werk- en
            projectgroepen en van de kringen van deskundigen worden in de regel
            gehouden ter zetel van het secretariaat.</al></li></lijst></artikel>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <artikel status="goed"><kop><nr>12</nr><titel>Inwerkingtreding</titel></kop><al>Dit huishoudelijk en financieel reglement treedt in werking op 8
            juli 1998, met voorlopige uitzondering van de punten 7.7 en 7.8.</al>
          <al>Artikel 9 treedt in werking op de datum waarop het Verdrag inzake
            de bescherming van de Rijn van 12.04.1999 zelf in werking treedt.</al></artikel>
      </wettekst>
    </verdragtekst>
  </verdrag></wetgeving>
  	