<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005684" dtdversie="2.0" id="10000051589" verdragnummer="008127" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise pour l'ex&#xE9;cution de l'article 4, paragraphe 2, de la Convention G&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la s&#xE9;curit&#xE9; sociale, sign&#xE9;e &#xE0; La Haye le 7 janvier 1950</alias-titel></alias-titels><intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek, ter uitvoering van artikel 4, tweede lid, van het Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid, ondertekend te 's-Gravenhage de 7e januari 1950</intitule>
  
  
  
<verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise pour l'ex&#xE9;cution de l'article 4, paragraphe 2, de la Convention G&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la s&#xE9;curit&#xE9; sociale, sign&#xE9;e &#xE0; La Haye le 7 janvier 1950</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise sont convenus des dispositions suivantes, en ex&#xE9;cution de l'article 4, paragraphe 2, de la Convention G&#xE9;n&#xE9;rale entre la France et les Pays-Bas sur la S&#xE9;curit&#xE9; Sociale, sign&#xE9;e &#xE0; La Haye le 7 janvier 1950:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans les postes diplomatiques ou consulaires n&#xE9;erlandais sur le territoire de la R&#xE9;publique Fran&#xE7;aise, qui poss&#xE8;dent la nationalit&#xE9; n&#xE9;erlandaise et qui ne sont pas fix&#xE9;s d&#xE9;finitivement en France, demeurent soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise de s&#xE9;curit&#xE9; sociale, m&#xEA;me si leur occupation sur le territoire de ce pays est susceptible de se prolonger au-del&#xE0; de six mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans les postes diplomatiques ou consulaires fran&#xE7;ais dans le Royaume des Pays-Bas, qui poss&#xE8;dent la nationalit&#xE9; fran&#xE7;aise et qui ne sont pas fix&#xE9;s d&#xE9;finitivement aux Pays-Bas, peuvent demeurer soumis &#xE0; la l&#xE9;gislation fran&#xE7;aise de s&#xE9;curit&#xE9; sociale, m&#xEA;me si leur occupation sur le territoire n&#xE9;erlandais est susceptible de se prolonger au-del&#xE0; de six mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le pr&#xE9;sent accord prend effet &#xE0; compter du premier avril 1954. Il est conclu pour une dur&#xE9;e d'une ann&#xE9;e. Il sera renouvel&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation qui devra &#xEA;tre notifi&#xE9;e trois mois avant l'expiration du terme.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>Fait &#xE0; Paris, le 1er Juin 1954 en deux exemplaires en langue fran&#xE7;aise, une traduction officielle en langue n&#xE9;erlandaise &#xE9;tant jointe au pr&#xE9;sent Accord.</al><al>(s.) W. van BOETZELAER</al><al> (s.) P. BACON</al><al>(s.) J. SERRES</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek, ter uitvoering van artikel 4, tweede lid, van het Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid, ondertekend te 's-Gravenhage de 7e Januari 1950</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek ter uitvoering van artikel 4, tweede lid, van het Algemeen Verdrag tussen Nederland en Frankrijk inzake de sociale zekerheid, ondertekend te 's-Gravenhage de 7e Januari 1950, zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Loonarbeiders of met dezen gelijkgestelden, die binnen het grondgebied van de Franse Republiek werkzaam zijn bij een Nederlandse diplomatieke of consulaire post, de Nederlandse nationaliteit bezitten en niet definitief in Frankrijk gevestigd zijn, blijven onderworpen aan de Nederlandse wetgeving, inzake sociale zekerheid, zelfs indien verwacht kan worden, dat hun werkzaamheid in dat land langer dan zes maanden zal duren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Loonarbeiders of met dezen gelijkgestelden, die binnen het grondgebied van het Koninkrijk der Nederlanden werkzaam zijn bij een Frame diplomatieke of consulaire post, de Franse nationaliteit bezitten en niet definitief in Nederland gevestigd zijn, kunnen aan de Franse wetgeving inzake sociale zekerheid onderworpen blijven, zelfs indien verwacht kan worden, dat hun werkzaamheid in Nederland langer dan zes maanden zal duren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Deze overeenkomst treedt in werking met ingang van 1 April 1954. Zij wordt gesloten voor de duur van een jaar. Zij wordt stilzwijgend van jaar tot jaar verlengd, behoudens ingeval van opzegging, waarvan drie maanden v&#xF3;&#xF3;r het verstrijken van de termijn kennis moet worden gegeven.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd, deze overeenkomst hebben ondertekend.</al><al>GEDAAN TE PARIJS, in tweevoud, de 1ste Juni 1954, in de Franse taal. Een offici&#xEB;le Nederlandse vertaling is aan deze overeenkomst toegevoegd.</al><al>(geparafeerd) P. B.</al><al>(geparafeerd) J. S.</al><al> (geparafeerd) W. v. B.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	