<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004706" dtdversie="2.0" id="10000041809" verdragnummer="011281" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie sur le r&#xE8;glement de certaines cr&#xE9;ances financi&#xE8;res n&#xE9;erlandaises</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Federale Volksrepubliek Zuidslavi&#xEB; inzake de regeling van bepaalde Nederlandse financi&#xEB;le vorderingen</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie sur le r&#xE8;glement de certaines cr&#xE9;ances financi&#xE8;res n&#xE9;erlandaises</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie, d&#xE9;sireux de r&#xE9;gler d&#xE9;finitivement les obligations des emprunts publics ext&#xE9;rieurs serbes et yougoslaves d'avant-guerre appartenant &#xE0; des porteurs n&#xE9;erlandais, tout en tenant compte de la capacit&#xE9; de paiement et de transfert de la Yougoslavie, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Le Gouvernement yougoslave versera &#xE0; titre de r&#xE8;glement global et forfaitaire des obligations recevables serbes et yougoslaves d'avant-guerre, dont la d&#xE9;nomination ainsi que la valeur nominale sont indiqu&#xE9;es &#xE0; l'article 2 ci-apr&#xE8;s, &#xE0; la Vereeniging voor den Effectenhandel &#xE0; Amsterdam, qui a &#xE9;t&#xE9; charg&#xE9;e par le Gouvernement des Pays-Bas de l'ex&#xE9;cution technique du pr&#xE9;sent Accord, la somme de florins 275.000,-.</al><al>La somme mentionn&#xE9;e &#xE0; l'alin&#xE9;a ci-dessus sera vers&#xE9;e en quatre annuit&#xE9;s, selon le tableau suivant:</al><table frame="topbot">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<tbody valign="top">
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>N&#xB0;
de l'annuit&#xE9;</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>Date</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Montant en florins</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>1</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juin 1960</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>2</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juin 1961</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>3</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juin 1962</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>4</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>30 juin 1963</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>65.000,-</al></entry>
</row>
</tbody>
</tgroup>
</table></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les versements pr&#xE9;vus &#xE0; l'article premier ci-dessus seront appliqu&#xE9;s au r&#xE8;glement des droits aff&#xE9;rents aux obligations des emprunts publics serbes et yougoslaves appartenant &#xE0; des personnes physiques ou morales de nationalit&#xE9; n&#xE9;erlandaise &#xE0; la date de la signature du pr&#xE9;sent Accord et que les porteurs auront d&#xE9;pos&#xE9;es conform&#xE9;ment aux articles 4 et 5 ci-apr&#xE8;s.</al><al>A titre provisoire, les montants nominaux des obligations sp&#xE9;cifi&#xE9;es ci-apr&#xE8;s circulant aux Pays-Bas ont &#xE9;t&#xE9; &#xE9;valu&#xE9;s &#xE0;</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="1.22*"/><colspec colname="col1" colnum="2" colwidth="1.00*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">1&#xE8;re categorie</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pour les emprunts:</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>serbe 4 pour cent 1895</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>serbe 5 pour cent 1902</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
serbe 4,5 pour cent 1906</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
serbe 4,5 pour cent 1909</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
serbe 5 pour cent 1913</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
serbe 4,5 pour cent Ouprava fondova 1910</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
serbe 4,5 pour cent Ouprava fondova 1911</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>
de la Soci&#xE9;t&#xE9; serbe de la Croix-Rouge 1907</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3 000 000 frs or germinal.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">2me categorie</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>Pouf les emprunts (obligations et certificats fractionnaires):</al></entry>

</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>yougoslave 7 pour cent 1931</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>yougoslave 5 pour cent Funding 1933/1937</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>1 300 000 frs or Poincar&#xE9;.</al></entry>

</row>
</tbody>
</tgroup>
</table></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La r&#xE9;partition de la somme mentionn&#xE9;e &#xE0; l'article premier entre les porteurs n&#xE9;erlandais int&#xE9;ress&#xE9;s n'engage en aucune fa&#xE7;on la responsabilit&#xE9; du Gouvernement yougoslave.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Dans le but de pouvoir proc&#xE9;der &#xE0; l'application des dispositions du pr&#xE9;sent Accord, la Vereeniging voor den Effectenhandel, charg&#xE9;e par le Gouvernement des Pays-Bas de son ex&#xE9;cution technique, fera d&#xE9;poser &#xE0; un ou plusieurs &#xE9;tablissements financiers &#xE0; d&#xE9;signer par elle toutes les obligations qui font l'objet du pr&#xE9;sent Accord. Ces titres seront group&#xE9;s et conserv&#xE9;s en d&#xE9;p&#xF4;t jusqu'&#xE0; la date de livraison pr&#xE9;vue &#xE0; l'article 8 ci-apr&#xE8;s.</al><al>En r&#xE8;gle g&#xE9;n&#xE9;rale, sauf exceptions reconnues valables, les obligations devront &#xEA;tre munies des coupons non couverts par des accords ant&#xE9;rieurs, ainsi que des talons et coupons &#xE0; prime aff&#xE9;rents &#xE0; ces obligations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>L'adh&#xE9;sion des porteurs au r&#xE8;glement forfaitaire &#xE9;tabli par cet Accord doit se faire avant l'expiration de la p&#xE9;riode de douze mois suivant l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord par la mise en d&#xE9;p&#xF4;t de leurs titres, comme pr&#xE9;vu &#xE0; l'article 4 ci-dessus, cette mise en d&#xE9;p&#xF4;t valant acceptation de toutes les dispositions du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>A l'expiration de la p&#xE9;riode pr&#xE9;vue &#xE0; l'article 5 ci-dessus, la Vereeniging voor den Effectenhandel fera remettre au Gouvernement yougoslave des bordereaux num&#xE9;riques des obligations qui auront &#xE9;t&#xE9; d&#xE9;pos&#xE9;es dans le courant de cette p&#xE9;riode. Ces bordereaux indiqueront en outre le nombre et le montant nominal total des obligations en cause selon les emprunts et les cat&#xE9;gories &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 2 du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Si, d'apr&#xE8;s les donn&#xE9;es vis&#xE9;es &#xE0; l'article 6, la valeur nominale des titres pr&#xE9;sent&#xE9;s pour adh&#xE9;sion n'atteint pas le montant correspondant indiqu&#xE9; &#xE0; l'article 2 ou d&#xE9;passe celui-ci, la somme forfaitaire fix&#xE9;e &#xE0; l'article premier ainsi que les annuit&#xE9;s encore &#xE0; &#xE9;choir seront r&#xE9;duites ou augment&#xE9;es &#xE0; due concurrence.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Dans les douze mois qui suivront le paiement int&#xE9;gral aux porteurs de la somme forfaitaire fix&#xE9;e par le pr&#xE9;sent Accord, la Vereeniging voor den Effectenhandel, par l'interm&#xE9;diaire du Gouvernement des Pays-Bas, fera remettre au Gouvernement yougoslave tous les titres r&#xE9;gl&#xE9;s aux termes de cet Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le Gouvernement des Pays-Bas s'engage &#xE0; ne plus soutenir de revendications de la part de porteurs qui n'accepteraient pas le r&#xE8;glement &#xE9;tabli par le pr&#xE9;sent Accord.</al><al>Le paiement de la somme forfaitaire fix&#xE9;e par le pr&#xE9;sent Accord aura en ce qui concerne les titres (nominal et int&#xE9;r&#xEA;ts compris) dont les porteurs auront accept&#xE9; le r&#xE8;glement pr&#xE9;vu par cet Accord, effet lib&#xE9;ratoire pour le Gouvernement yougoslave tant envers les porteurs qu'envers le Gouvernement des Pays-Bas.</al><al>Les porteurs d'obligations ayant accept&#xE9; le r&#xE8;glement pr&#xE9;vu par cet Accord ne pourront plus faire valoir envers le Gouvernement yougoslave, par quelque moyen que ce soit, aucun des droits aff&#xE9;rents &#xE0; ces titres.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Tous frais et commissions per&#xE7;us ou &#xE0; percevoir &#xE0; l'occasion de l'ex&#xE9;cution du pr&#xE9;sent Accord sont compris dans la somme forfaitaire fix&#xE9;e &#xE0; l'article premier ci-dessus.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Le Gouvernement des Pays-Bas et le Gouvernement yougoslave se fourniront r&#xE9;ciproquement tous les renseignements n&#xE9;cessaires &#xE0; l'ex&#xE9;cution du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; de commun accord entre les Gouvernements int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au Royaume tout entier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Le pr&#xE9;sent Accord sera ratifi&#xE9;.</al><al>L'&#xE9;change des instruments de ratification aura lieu &#xE0; B&#xE9;ograd aussit&#xF4;t que possible.</al><al>L'Accord entrera en vigueur le jour de cet &#xE9;change.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, en double exemplaire, en langue fran&#xE7;aise, le 9 f&#xE9;vrier 1961.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>
(s.) J. LUNS</al><al><nadruk type="cur"> Pour le Gouvernement de la
 R&#xE9;publique Populaire
F&#xE9;d&#xE9;rative de Yougoslavie</nadruk></al><al>(s.) DRA&#x160;KOVI&#x106;</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 9 f&#xE9;vrier 1961.</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie et le Royaume des Pays-Bas sur le r&#xE8;glement de certaines cr&#xE9;ances financi&#xE8;res n&#xE9;erlandaises, sign&#xE9; ce jour, j'ai l'honneur de confirmer &#xE0; Votre Excellence ce qui suit:</al><al>Les obligations libell&#xE9;es en dollars d&#xE9;tenues par les porteurs n&#xE9;erlandais seront r&#xE9;gl&#xE9;es conform&#xE9;ment &#xE0; l'accord provisoire intervenu avec le &#x201E;Foreign Bondholders Protective Council, Inc.&#x201D; New York, le 14 ao&#xFB;t 1959.</al><al>Les obligations libell&#xE9;es en L.stg. d&#xE9;tenues par les porteurs n&#xE9;erlandais seront r&#xE9;gl&#xE9;es conform&#xE9;ment &#xE0; l'accord intervenu le 17 novembre 1959 avec le &#x201E;Council of Foreign Bondholders&#x201D;.</al><al>Les obligations libell&#xE9;es en francs suisses d&#xE9;tenues par les porteurs n&#xE9;erlandais seront r&#xE9;gl&#xE9;es conform&#xE9;ment au Protocole intervenu le 20 novembre 1959 avec le Gouvernement suisse.</al><al>Les int&#xE9;r&#xEA;ts n&#xE9;erlandais incorpor&#xE9;s dans les dettes de la Yougoslavie, g&#xE9;r&#xE9;s par la Caisse Commune et le Fonds des obligataires de la Compagnie des Chemins de Fer Danube-Save-Adriatique, ne sont pas r&#xE9;gl&#xE9;s par l'Accord sign&#xE9; ce jour, &#xE9;tant entendu qu'ils le seront vis-&#xE0;-vis de l'ensemble des cr&#xE9;anciers int&#xE9;ress&#xE9;s par la voie d'accords &#xE0; conclure par la Yougoslavie avec les organisations respectives charg&#xE9;es de la d&#xE9;fense des int&#xE9;r&#xEA;ts de ces cr&#xE9;anciers.</al><al>Je prie Votre Excellence de bien vouloir m'accuser r&#xE9;ception de la pr&#xE9;sente lettre.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">
Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur">
Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">
du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur">
La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DES</al><al>AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Direction des Trait&#xE9;s</al><al>DVE/VB-22173</al><al>La Haye, le 9 f&#xE9;vrier 1961.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date de ce jour, r&#xE9;dig&#xE9;e en ces termes:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que la teneur de la lettre pr&#xE9;cit&#xE9;e rencontre l'agr&#xE9;ment du Gouvernement du Royaume des Pays-Bas.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur B. Dra&#x161;kovi&#x107;,</nadruk></al>
<al><nadruk type="cur">Ambassadeur extraordinaire et pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 9 f&#xE9;vrier 1961.</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie et le Royaume des Pays-Bas sur le r&#xE8;glement de certaines cr&#xE9;ances financi&#xE8;res n&#xE9;erlandaises, sign&#xE9; ce jour, j'ai l'honneur de confirmer &#xE0; Votre Excellence qu'ainsi qu'il en a &#xE9;t&#xE9; convenu entre les deux d&#xE9;l&#xE9;gations, les porteurs d&#xE9;sireux d'adh&#xE9;rer aux dispositions de cet Accord auront &#xE0; signer une d&#xE9;claration de propri&#xE9;t&#xE9; des titres en cause et une d&#xE9;claration de nationalit&#xE9; n&#xE9;erlandaise. La Vereeniging voor den Effectenhandel &#xE0; Amsterdam, charg&#xE9;e par le Gouvernement des Pays-Bas de l'ex&#xE9;cution technique de l'Accord susmentionn&#xE9;, obligera ses membres &#xE0; v&#xE9;rifier les d&#xE9;clarations de nationalit&#xE9; en les contresignant.</al><al>D'autre part, je confirme &#xE0; Votre Excellence que par les termes &#x201E;obligations recevables&#x201D; figurant &#xE0; l'alin&#xE9;a 1er de l'article 1er de l'Accord susdit, il faut entendre des titres qui ne rel&#xE8;vent pas de l'Accord franco-yougoslave du 2 ao&#xFB;t 1958, ni de l'Accord entre la Suisse et la Yougoslavie du 23 octobre 1959, ni, d'une fa&#xE7;on plus g&#xE9;n&#xE9;rale, de titres qui ont fait ant&#xE9;rieurement l'objet de rachat par le Gouvernement yougoslave.</al><al>Les autorit&#xE9;s yougoslaves se r&#xE9;servent le droit de faire opposition au paiement des titres d&#xE9;j&#xE0; r&#xE9;gl&#xE9;s en vertu d'accords ant&#xE9;rieurs.</al><al>Je prie Votre Excellence de bien vouloir m'accuser r&#xE9;ception de la pr&#xE9;sente lettre.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DES</al><al>AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Direction des Trait&#xE9;s</al><al>DVE/VB-22174</al><al>La Haye, le 9 f&#xE9;vrier 1961.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date de ce jour, r&#xE9;dig&#xE9;e en ces termes:</al><al><redactie type="extra">(zoals in Nr. III</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que la teneur de la lettre pr&#xE9;cit&#xE9;e rencontre l'agr&#xE9;ment du Gouvernement du Royaume des Pays-Bas.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur B. Dra&#x161;kovi&#x107;,</nadruk></al>
<al><nadruk type="cur">Ambassadeur extraordinaire et pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 9 f&#xE9;vrier 1961.</al><al>Monsieur le Ministre,</al><al>Comme suite &#xE0; l'Accord entre la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie et le Royaume des Pays-Bas sur le r&#xE8;glement de certaines cr&#xE9;ances financi&#xE8;res n&#xE9;erlandaises, sign&#xE9; ce jour, j'ai l'honneur de pr&#xE9;ciser &#xE0; Votre Excellence que mon Gouvernement, compte tenu de son caract&#xE8;re forfaitaire, consid&#xE8;re l'arrangement intervenu comme d&#xE9;finitif pour les Gouvernements respectifs et couvrant toute r&#xE9;clamation pr&#xE9;sente et future des propri&#xE9;taires de titres vis&#xE9;s par cet Accord.</al><al>Au cas, cependant, o&#xF9; le Gouvernement yougoslave accorderait avant le 30 juin 1963 &#xE0; d'autres porteurs &#xE9;trangers un traitement substantiellement plus favorable en ce qui concerne le r&#xE8;glement des emprunts de m&#xEA;me nature que ceux vis&#xE9;s par l'Accord sign&#xE9; ce jour, compte tenu des conditions g&#xE9;n&#xE9;rales de r&#xE8;glement accord&#xE9;es en faveur de ces porteurs &#xE9;trangers, mon Gouvernement est d'accord, d&#xE8;s la conclusion d'un tel accord, d'ouvrir sur la demande du Gouvernement des Pays-Bas, dans un d&#xE9;lai de douze mois, des pourparlers sur la possibilit&#xE9; d'octroyer aux porteurs n&#xE9;erlandais des conditions similaires, compte tenu de la capacit&#xE9; de paiement et de transfert de la Yougoslavie.</al><al>Je prie Votre Excellence de bien vouloir m'accuser r&#xE9;ception de la pr&#xE9;sente lettre.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>
<titel status="officieel"/>
</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DE</al><al> AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Direction des Trait&#xE9;s</al><al>DVE/VB-22175</al><al>La Haye, le 9 f&#xE9;vrier 1961</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date de ce jour, r&#xE9;dig&#xE9;e en ces termes:</al><al><redactie type="extra">(zoals in Nr. V)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que la teneur de la lettre pr&#xE9;cit&#xE9;e rencontre l'agr&#xE9;ment du Gouvernement du Royaume des Pays-Bas.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur B. Dra&#x161;kovi&#x107;,</nadruk></al><al><nadruk type="cur"> Ambassadeur extraordinaire et pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Federale Volksrepubliek Zuidslavi&#xEB; inzake de regeling van bepaalde Nederlandse financi&#xEB;le vorderingen</titel>

</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Federale Volksrepubliek Zuidslavi&#xEB;, verlangend een definitieve regeling te treffen voor de obligaties van de buitenlandse overheidsleningen van Servi&#xEB; en Zuidslavi&#xEB; van v&#xF3;&#xF3;r de oorlog die het eigendom zijn van Nederlandse houders, daarbij rekening houdende met de betalings- en transfercapaciteit van Zuidslavi&#xEB;, hebben omtrent de volgende bepalingen overeenstemming bereikt:</al></preambule></aanhef><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Zuidslavische Regering zal als globale en forfaitaire regeling van de erkende Servische en Zuidslavische obligaties van v&#xF3;&#xF3;r de oorlog, waarvan de benaming en de nominale waarde zijn aangegeven in artikel 2, aan de Vereeniging voor den Effectenhandel te Amsterdam, die door de Nederlandse Regering is belast met de technische uitvoering van deze Overeenkomst, het bedrag van 275.000 gulden betalen.</al><al>Het in de voorgaande alinea genoemde bedrag zal worden gestort in vier jaarlijkse aflossingen volgens onderstaande tabel:</al><table frame="topbot">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<tbody valign="top">
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>Nr. der aflossing</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>Datum</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Bedrag in guldens</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>1</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juni 1960</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>2</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juni 1961</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>3</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="0"><al>30 juni 1962</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>70.000,-</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>4</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>30 juni 1963</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>65.000,-</al></entry>
</row>
</tbody>
</tgroup>
</table></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De stortingen voorzien in artikel 1 zullen worden aangewend voor de regeling der rechten uit de obligaties van Servische en Zuidslavische overheidsleningen, die op de datum van ondertekening van deze Overeenkomst het eigendom zijn van natuurlijke personen en rechtspersonen van Nederlandse nationaliteit en die door de houders overeenkomstig het bepaalde in de artikelen 4 en 5 zijn gedeponeerd.</al><al>De nominale bedragen der aangegeven obligaties, die in Nederland in omloop zijn, worden voorlopig geschat op</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<colspec colname="col01" colnum="1" colwidth="1.31*"/><colspec colname="col1" colnum="2" colwidth="1.00*"/><tbody valign="top">
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">1e categorie</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Voor de leningen:</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 4 % 1895</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 5 % 1902</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 4,5 % 1906</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 4,5 % 1909</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 5 % 1913</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 4,5 % Ouprava fondova 1910</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Servi&#xEB; 4,5 % Ouprava fondova 1911</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>van het Servische Rode Kruis 1907</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>3 000 000 frs or germinal.</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al><nadruk type="cur">2e categorie</nadruk></al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>Voor de leningen (obligaties en deelcertificaten):</al></entry>

</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zuidslavi&#xEB; 7 % 1931</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zuidslavi&#xEB; 5 % Funding 1933/1937</al></entry>
</row>
<row valign="top">
<entry colsep="0" morerows="0" nameend="col1" namest="col01" rotate="0" rowsep="0"><al>1 300 000 frs or Poincar&#xE9;.</al></entry>

</row>
</tbody>
</tgroup>
</table></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De verdeling van het in artikel 1 genoemde bedrag tussen de betrokken Nederlandse houders brengt geen enkele verantwoordelijkheid mede voor de Zuidslavische Regering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Teneinde te kunnen overgaan tot de toepassing van de bepalingen van deze Overeenkomst zal de Vereeniging voor den Effectenhandel, door de Nederlandse Regering belast met de technische uitvoering daarvan, bij &#xE9;&#xE9;n of meer door die Vereeniging aan te wijzen financi&#xEB;le instellingen alle obligaties die onder deze Overeenkomst vallen, doen deponeren. Deze stukken zullen worden gegroepeerd en in bewaargeving blijven tot de datum van levering voorzien in artikel 8.</al><al>Als algemene regel, afgezien van als zodanig erkende uitzonderingen, zullen de obligaties moeten zijn voorzien van de niet door vroegere overeenkomsten geregelde coupons, evenals van de talons en premiebewijzen behorend bij deze obligaties.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De toetreding van de houders tot de bij deze Overeenkomst vastgestelde forfaitaire regeling dient te geschieden v&#xF3;&#xF3;r afloop van het tijdvak van twaalf maanden na de inwerkingtreding van deze Overeenkomst door het deponeren van hun stukken overeenkomstig het bepaalde in artikel 4, waarbij deze deponering geldt als aanvaarding van alle bepalingen van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Bij de afloop van het tijdvak voorzien in artikel 5 zal de Vereeniging voor den Effectenhandel aan de Zuidslavische Regering genummerde lijsten overhandigen van de obligaties die tijdens dit tijdvak zijn gedeponeerd. Deze lijsten zullen bovendien aangeven het aantal en het totale nominale bedrag van de desbetreffende obligaties volgens de leningen en de categorie&#xEB;n genoemd in artikel 2 van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Indien volgens de in artikel 6 bedoelde gegevens de nominale waarde van de voor toetreding aangemelde stukken het desbetreffende in artikel 2 aangegeven bedrag niet bereikt of dit overschrijdt, zullen het forfaitaire bedrag genoemd in artikel 1 alsmede de nog te betalen jaarlijkse aflossingen overeenkomstig worden verlaagd of verhoogd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Binnen twaalf maanden na de volledige betaling van het in deze Overeenkomst vastgestelde forfaitaire bedrag aan de houders, doet de Vereeniging voor den Effectenhandel alle volgens de voorwaarden van deze Overeenkomst geregelde stukken door tussenkomst van de Nederlandse Regering aan de Zuidslavische Regering toekomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De Nederlandse Regering verbindt zich, aanspraken van houders die de bij deze Overeenkomst vastgestelde regeling niet mochten aanvaarden, niet meer te ondersteunen.</al><al>De betaling van het in deze Overeenkomst genoemde forfaitaire bedrag zal wat betreft de stukken (hoofdsom en rente inbegrepen) waarvoor de houders de bij deze Overeenkomst vastgestelde regeling hebben aanvaard, bevrijdende werking hebben voor de Zuidslavische Regering, zowel tegenover de houders als tegenover de Nederlandse Regering.</al><al>De houders van obligaties die de in deze Overeenkomst vervatte regeling hebben aanvaard zullen tegenover de Zuidslavische Regering op generlei wijze enig uit deze stukken voortvloeiend recht geldend kunnen maken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Alle kosten en provisies geheven of nog te heffen bij de uitvoering van deze Overeenkomst zijn begrepen in het in artikel 1 vastgestelde forfaitaire bedrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De Nederlandse Regering en de Zuidslavische Regering zullen elkaar wederzijds alle nodige inlichtingen verschaffen voor de uitvoering van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Elk geschil betreffende de uitlegging of de toepassing van deze Overeenkomst zal in gemeenschappelijk overleg tussen de beide Regeringen worden geregeld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, zal de Overeenkomst op het gehele Koninkrijk van toepassing zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Deze Overeenkomst zal worden bekrachtigd.</al><al>De uitwisseling van de akten van bekrachtiging zal zo spoedig mogelijk plaatsvinden te Belgrado.</al><al>De Overeenkomst zal in werking treden op de dag van deze uitwisseling.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, 9 februari 1961, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) J. LUNS</al><al><nadruk type="cur"> Voor de Regering van de Federale Volksrepubliek Zuidslavi&#xEB;</nadruk></al><al>(w.g.) DRA&#x160;KOVI&#x106;</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>Met verwijzing naar de heden ondertekende Overeenkomst tussen de Federale Volksrepubliek Zuidslavi&#xEB; en het Koninkrijk der Nederlanden inzake de regeling van bepaalde Nederlandse financi&#xEB;le vorderingen, heb ik de eer U het volgende te bevestigen:</al><al>De in dollars luidende obligaties in bezit van Nederlandse houders zullen worden geregeld overeenkomstig de voorlopige Overeenkomst met de &#x201E;Foreign Bondholders Protective Council, Inc.&#x201D; New York van 14 augustus 1959.</al><al>De in ponden sterling luidende obligaties in bezit van Nederlandse houders zullen worden geregeld overeenkomstig de Overeenkomst met de &#x201E;Council of Foreign Bondholders&#x201D; van 17 november 1959.</al><al>De in Zwitserse francs luidende obligaties in bezit van Nederlandse houders zullen worden geregeld overeenkomstig het Protocol van 20 november 1959 met de Zwitserse Regering.</al><al>De Nederlandse belangen bij de schulden van Zuidslavi&#xEB;, die worden behartigd door de Caisse Commune en het Fonds van obligatiehouders van de Compagnie des Chemins de Fer Danube-Save-Adriatique, zijn niet geregeld door de heden ondertekende Overeenkomst, daar zij zullen worden geregeld ten aanzien van alle betrokken crediteuren door overeenkomsten die Zuidslavi&#xEB; zal sluiten met de desbetreffende organisaties welke belast zijn met de bescherming van de belangen dezer crediteuren.</al><al>Ik verzoek Uwer Excellentie mij de ontvangst van deze brief wel te willen bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> Mr. J. M. A. H. Luns</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
<titel status="officieel"/>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al>Directie Verdragen</al><tussenkop kopopmaak="cur">DVE/VB-22173</tussenkop><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellenties brief van heden, die luidt als volgt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen dat de inhoud van de bovenaangehaalde brief de instemming heeft van de Regering van het Koninkrijk der Nederlanden.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer B. Dra&#x161;kovi&#x107;,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van de Federale Volksrepubliek Zuidslavi&#xEB;</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>Met verwijzing naar de heden ondertekende Overeenkomst tussen de Federale Volksrepubliek Zuidslavi&#xEB; en het Koninkrijk der Nederlanden inzake de regeling van bepaalde Nederlandse financi&#xEB;le vorderingen, heb ik de eer U te bevestigen, dat, zoals werd overeengekomen tussen de beide delegaties, de houders die tot de bepalingen van deze Overeenkomst wensen toe te treden een verklaring van eigendom van de desbetreffende stukken en een verklaring van Nederlandse nationaliteit zullen dienen te tekenen. De Vereeniging voor den Effectenhandel, door de Nederlandse Regering belast met de technische uitvoering van de bovenbedoelde Overeenkomst, zal haar leden verplichten de nationaliteitsverklaringen te controleren en mede te ondertekenen.</al><al>Verder bevestig ik U dat onder de woorden &#x201E;erkende obligaties&#x201D; voorkomende in de eerste alinea van artikel 1 van bovenbedoelde Overeenkomst moeten worden verstaan de stukken, die niet vallen onder de Frans-Zuidslavische Overeenkomst van 2 augustus 1958, noch onder de Overeenkomst van 23 oktober 1959 tussen Zwitserland en Zuidslavi&#xEB;, noch, in meer algemene zin, in het verleden het voorwerp zijn geweest van terugkoop door de Zuidslavische Regering.</al><al>De Zuidslavische autoriteiten behouden zich het recht voor om verzet aan te tekenen tegen de betaling van stukken waarvoor reeds op grond van vroegere overeenkomsten regelingen zijn getroffen.</al><al>Ik verzoek Uwer Excellentie mij de ontvangst van deze brief wel te willen bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> Mr. J.M. A. H. Luns</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al>Directie Verdragen</al><al>DVE/VB-22174</al><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellenties brief van heden, die luidt als volgt:</al><al><redactie type="extra">(Zoals in Nr. III)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen dat de inhoud van de bovenaangehaalde brief de instemming heeft van de Regering van het Koninkrijk der Nederlanden.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer B. Dra&#x161;kovi&#x107;,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van de Federale Volksrepubliek Zuidslavi&#xEB;</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>In aansluiting op de heden ondertekende Overeenkomst tussen de Federale Volksrepubliek Zuidslavi&#xEB; en het Koninkrijk der Nederlanden inzake de regeling van bepaalde Nederlandse financi&#xEB;le vorderingen heb ik de eer U hierbij te bevestigen, dat mijn Regering, rekening houdende met het forfaitaire karakter van de getroffen regeling, deze regeling voor de beide Regeringen beschouwt als definitief en als te omvatten alle huidige en toekomstige aanspraken van de eigenaren van stukken waarop deze Overeenkomst betrekking heeft.</al><al>In het geval echter dat de Zuidslavische Regering v&#xF3;&#xF3;r 30 juni 1963 aan andere buitenlandse houders een behandeling zou geven, die wezenlijk gunstiger is wat betreft de regeling van leningen van gelijke aard als die waarop de heden ondertekende Overeenkomst betrekking heeft, rekening houdende met de algemene regelingsvoorwaarden welke ten gunste van deze buitenlandse houders worden toegestaan, is mijn Regering bereid na het sluiten van een zodanige overeenkomst op verzoek van de Nederlandse Regering binnen twaalf maanden onderhandelingen te openen over de mogelijkheid om aan de Nederlandse houders overeenkomstige voorwaarden toe te staan, rekening houdende met de betalings- en transfercapaciteit van Zuidslavi&#xEB;.</al><al>Ik verzoek Uwer Excellentie mij de ontvangst van deze brief wel te willen bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) DRA&#x160;KOVI&#x106;</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> Mr. J. M. A. H. Luns</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop><al>Directie Verdragen</al><al>DVE/VB-22175</al><al>'s-Gravenhage, 9 februari 1961.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellenties brief van heden, die luidt als volgt:</al><al><redactie type="extra">(zoals in Nr. V)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen dat de inhoud van de bovenaangehaalde brief de instemming heeft van de Regering van het Koninkrijk der Nederlanden.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer B. Dra&#x161;kovi&#x107;,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van de Federale Volksrepubliek Zuidslavi&#xEB;</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	