<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005218" dtdversie="2.0" id="10000046929" verdragnummer="007716" soort="verdrag">
  
  
  <alias-titels><alias-titel>ACCORD entre les Pays-Bas et l'Italie pour le r&#xE8;glement de certaines questions d&#xE9;coulant des clauses &#xE9;conomiques du Trait&#xE9; de Paix entre les Puissances Alli&#xE9;es et Associ&#xE9;es et l'Italie</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen Nederland en Itali&#xEB; tot regeling van bepaalde kwesties welke voortvloeien uit de economische bepalingen van het Vredesverdrag tussen de Geallieerde en Geassocieerde Mogendheden en Itali&#xEB;</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>

<titel status="officieel">ACCORD entre les Pays-Bas et l'Italie pour le r&#xE8;glement de certaines questions d&#xE9;coulant des clauses &#xE9;conomiques du Trait&#xE9; de Paix entre les Puissances Alli&#xE9;es et Associ&#xE9;es et l'Italie</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Italienne,</al><al>d&#xE9;sireux d'arriver &#xE0; un r&#xE8;glement d&#xE9;finitif et amical de certaines questions encore en suspens entre les deux Pays, d&#xE9;coulant des clauses &#xE9;conomiques du Trait&#xE9; de Paix entre les Puissances Alli&#xE9;es et Associ&#xE9;es et l'Italie, entr&#xE9; en vigueur, en ce qui concerne les Pays-Bas, le 17 f&#xE9;vrier 1949, d&#xE9;clarent:</al><al>le Gouvernement n&#xE9;erlandais, en vue des relations cordiales existant entre les Pays-Bas et l'Italie, d'&#xEA;tre pr&#xEA;t &#xE0; renoncer &#xE0; certains des droits qui lui ont &#xE9;t&#xE9; accord&#xE9;s par les articles 74 et 79 du Trait&#xE9; de Paix;</al><al>le Gouvernement italien, de vouloir assurer le plus t&#xF4;t possible, l'&#xE9;gard des Pays-Bas et des ressortissants n&#xE9;erlandais, l'ex&#xE9;cution des articles 75 et 78 ainsi que des annexes XIV, XV, XVI et XVII du Trait&#xE9; de Paix;</al></preambule><afkondiging><al>et de convenir des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Le Gouvernement italien s'engage &#xE0; examiner avant le 31 d&#xE9;cembre 1951 les demandes pr&#xE9;sent&#xE9;es par le Gouvernement n&#xE9;erlandais ou par des ressortissants n&#xE9;erlandais aux termes des articles 75, 76, par. 2, deuxi&#xE8;me phrase, et 78 du Trait&#xE9; de Paix et &#xE0; aviser le Gouvernement n&#xE9;erlandais, &#xE9;galement dans ce d&#xE9;lai, des demandes qui auront &#xE9;t&#xE9; accept&#xE9;es et de celles qui auront &#xE9;t&#xE9; partiellement ou enti&#xE8;rement rejet&#xE9;es par le Gouvernement italien; dans les derniers cas les autorit&#xE9;s italiennes porteront &#xE0; la connaissance des int&#xE9;ress&#xE9;s, par l'entremise de la L&#xE9;gation des Pays-Bas &#xE0; Rome, toutes les raisons sur lesquelles leur d&#xE9;cision aura &#xE9;t&#xE9; bas&#xE9;e.</al><al>Pour les demandes qui seront pr&#xE9;sent&#xE9;es aux termes de l'article 78 du Trait&#xE9; de Paix apr&#xE8;s la signature du pr&#xE9;sent Accord, le d&#xE9;lai vis&#xE9; au premier paragraphe du pr&#xE9;sent article expirera le 31 mai 1952, &#xE9;tant entendu que le Gouvernement italien n'est pas tenu &#xE0; examiner une demande qui serait pr&#xE9;sent&#xE9;e apr&#xE8;s le 31 ao&#xFB;t 1951.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Dans le cas o&#xF9; il s'agit d'une demande d'indemnit&#xE9; formul&#xE9;e aux termes des articles 76, paragraphe 2, ou 78 du Trait&#xE9; de Paix, les ressortissants n&#xE9;erlandais int&#xE9;ress&#xE9;s pourront s'adresser soit personnellement, soit par l'entremise d'un fond&#xE9; de pouvoir au bureau comp&#xE9;tent du Minist&#xE8;re du Tr&#xE9;sor italien pour appuyer leurs demandes d'indemnit&#xE9;, fournir les documents et autres pi&#xE8;ces justificatives &#xE0; l'appui de leurs requ&#xEA;tes et demander le r&#xE8;glement du montant des dommages qui leur sera reconnu.</al><al>Pour toute autre question le Gouvernement n&#xE9;erlandais s'adressera au Minist&#xE8;re des Affaires Etrang&#xE8;res italien.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le Gouvernement italien ne rejettera pas une demande dont &#xE0; l'art. 1 pour la seule raison qu'elle ne serait pas accompagn&#xE9;e d'une documentation suffisante, sans avoir donn&#xE9; &#xE0; l'int&#xE9;ress&#xE9;, par l'interm&#xE9;diaire de la L&#xE9;gation des Pays-Bas &#xE0; Rome, la possibilit&#xE9; de suppl&#xE9;menter la documentation dans un d&#xE9;lai de trois mois.</al><al>Les ressortissants n&#xE9;erlandais seront admis &#xE0; produire les pi&#xE8;ces documentaires relatives &#xE0; la preuve de l'existence des biens, du titre de propri&#xE9;t&#xE9; et du dommage subi, aux conditions que le Gouvernement italien r&#xE9;serve aux ressortissants de la Nation la plus favoris&#xE9;e.</al><al>Dans le cas de preuves, insuffisantes, les repr&#xE9;sentants des deux Gouvernements &#xE0; la Commission de Conciliation pourront adopter le principe du d&#xE9;dommagement forfaitaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Chaque d&#xE9;cision, vis&#xE9;e &#xE0; l'article 1, sera communiqu&#xE9;e par le Minist&#xE8;re du Tr&#xE9;sor italien au demandeur, directement ou par l'interm&#xE9;diaire de la L&#xE9;gation des Pays-Bas &#xE0; Rome.</al><al>Si le demandeur accepte ladite d&#xE9;cision, le Gouvernement italien s'engage &#xE0; donner suite imm&#xE9;diatement &#xE0; cette d&#xE9;cision et, quand il s'agit d'une indemnit&#xE9;, &#xE0; effectuer dans un d&#xE9;lai maximum de 60 jours le paiement du montant &#xE9;tabli. Le paiement sera fait en Italie &#xE0; la personne ou &#xE0; la Banque qui sera indiqu&#xE9;e par le demandeur. Dans le cas o&#xF9; aux termes de l'Annexe XVII B un ressortissant n&#xE9;erlandais aurait droit &#xE0; une compensation, le Gouvernement italien veillera &#xE0; ce que cette compensation lui soit vers&#xE9;e dans un d&#xE9;lai raisonnable apr&#xE8;s la r&#xE9;vision du jugement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Si le demandeur n'accepte pas une d&#xE9;cision du Gouvernement italien, le Gouvernement n&#xE9;erlandais peut porter le diff&#xE9;rend devant la Commission de Conciliation italo-n&#xE9;erlandaise pr&#xE9;vue &#xE0; l'art. 7 du pr&#xE9;sent Accord, dans les cas o&#xF9; la Commission est comp&#xE9;tente aux termes de l'art. 83 du Trait&#xE9; de Paix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le Gouvernement italien d&#xE9;clare qu'il ne refusera pas de donner suite &#xE0; une demande pour le motif qu'elle concerne des biens n&#xE9;erlandais en Italie qui n'ont pas &#xE9;t&#xE9; l'objet de mesures en tant que biens ennemis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les deux Gouvernements s'engagent &#xE0; constituer dans le d&#xE9;lai de deux mois apr&#xE8;s la signature du pr&#xE9;sent Accord une Commission de Conciliation aux termes de l'article 83 du Trait&#xE9; de Paix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les r&#xE9;clamations pr&#xE9;sent&#xE9;es par des ressortissants n&#xE9;erlandais aux termes du Trait&#xE9; de Paix qui ne rentreraient pas dans le cadre du pr&#xE9;sent Accord formeront l'objet de n&#xE9;gotiations ult&#xE9;rieures. Ces r&#xE9;clamations devront &#xEA;tre pr&#xE9;sent&#xE9;es, en tout cas, avant le 31 ao&#xFB;t 1951.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Sauf la disposition du paragraphe (d) du pr&#xE9;sent article, le Gouvernement n&#xE9;erlandais, pour autant qu'il ne l'ait d&#xE9;j&#xE0; fait, s'engage &#xE0; lib&#xE9;rer les biens, droits et int&#xE9;r&#xEA;ts italiens se trouvant aux Pays-Bas ou dans ses territoires d'outre-mer, de toute mesure prise &#xE0; l'&#xE9;gard de ces biens, droits et int&#xE9;r&#xEA;ts en tant qu'ennemis.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Pour autant que les biens, droits et int&#xE9;r&#xEA;ts italiens se trouvent squs l'administration effective de l'Etat n&#xE9;erlandais en vertu des mesures mentionn&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent, le Gouvernement n&#xE9;erlandais les restituera aux int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Les biens, droits et int&#xE9;r&#xEA;ts susdits seront restitu&#xE9;s dans l'&#xE9;tat o&#xF9; ils se trouvaient &#xE0; la date du 15 novembre 1950 sauf les mesures indispensables &#xE0; leur conservation, sans aucune charge autre que celle fix&#xE9;e par les d&#xE9;crets du Ministre de la Justice n&#xE9;erlandais (Bulletin Officiel du 18 septembre 1945, no. 70; du 17 octobre 1945, no. 91; du 2 mai 1947, no. 85, et du 17 juillet 1947, no. 136) et sans pr&#xE9;judice des droits acquis par des tiers &#xE0; l'&#xE9;gard de ces biens, droits et int&#xE9;r&#xEA;ts et des droits que les int&#xE9;ress&#xE9;s italiens pourraient faire valoir envers des tiers.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>la restitution au Gouvernement italien du -.million de florins d&#xE9;pos&#xE9; en application de l'&#xE9;change de Notes entre le Gouvernement italien et le Gouvernement n&#xE9;erlandais du 6 d&#xE9;cembre 1949 formera l'objet de n&#xE9;gotiations ult&#xE9;rieures.</al></lid><lid><lidnr status="officieel">(e)</lidnr><al>Le Gouvernement n&#xE9;erlandais adoptera sans d&#xE9;lai les mesures n&#xE9;cessaires en conformit&#xE9; des paragraphes a), b) et c) du pr&#xE9;sent article, pour permettre aux autorit&#xE9;s administratives de commencer la restitution effective des biens, droits et int&#xE9;r&#xEA;ts italiens dans les trois mois apr&#xE8;s la signature du pr&#xE9;sent accord et de la terminer en tout cas avant le 31 d&#xE9;cembre 1951.</al><al>Les requ&#xEA;tes de restitution seront pr&#xE9;sent&#xE9;es aux autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises par l'entremise de la L&#xE9;gation d'Italie &#xE0; La Haye.</al><al>Dans les cas o&#xF9;, les int&#xE9;ress&#xE9;s n'ayant pas r&#xE9;clam&#xE9; leurs droits, la restitution n'aura pu &#xEA;tre effectu&#xE9;e dans le d&#xE9;lai susmentionn&#xE9;, le Gouvernement n&#xE9;erlandais en informera le Gouvernement italien. La situation de ces biens sera r&#xE9;gl&#xE9;e d'un commun accord entre les deux Gouvernements.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais ne s'opposera pas au transfert des biens italiens lib&#xE9;r&#xE9;s aux termes du pr&#xE9;sent Accord, pour autant qu'il s'agisse de montants transf&#xE9;rables en vertu de l'Accord de paiement en vigueur entre les deux Pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les deux Gouvernements s'engagent &#xE0; r&#xE9;gler le transfert des cr&#xE9;ances vis&#xE9;es &#xE0; l'art. 81 du Trait&#xE9; de Paix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Sans pr&#xE9;judice des dispositions de l'Annexe XV du Trait&#xE9; de Paix, le Gouvernement italien et le Gouvernement n&#xE9;erlandais s'engagent &#xE0; conclure aussit&#xF4;t que possible un accord sp&#xE9;cial afin de r&#xE9;gler toute question concernant la propri&#xE9;t&#xE9; industrielle, litt&#xE9;raire et artistique, d&#xE9;coulant des mesures prises par suite de l'existence de l'&#xE9;tat de guerre. Ledit accord s'inspirera des principes g&#xE9;n&#xE9;ralement adopt&#xE9;s dans les conventions internationales sur la propri&#xE9;t&#xE9; industrielle, litt&#xE9;raire et artistique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Rome, en double exemplaire, le 15 juin 1951.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) W. VAN BYLANDT.</al><al> Pour le Gouvernement de la R&#xE9;publique Italienne:</al><al>(s.) SFORZA.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>

<titel status="officieel">OVEREENKOMST tussen Nederland en Itali&#xEB; tot regeling van bepaalde kwesties welke voortvloeien uit de economische bepalingen van het Vredesverdrag tussen de Geallieerde en Geassocieerde Mogendheden en Itali&#xEB;</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek,</al><al>In het verlangen tot een definitieve vriendschappelijke regeling te geraken van kwesties welke nog hangende zijn tussen de beide landen en voortvloeien uit de economische bepalingen van het Vredesverdrag tussen de Geallieerde en Geassocieerde Mogendheden en Itali&#xEB;, hetwelk, wat Nederland betreft, 17 Februari 1949 in werking is getreden, verklaren:</al><al>de Nederlandse Regering, dat zij, met het oog op de hartelijke betrekkingen welke bestaan tussen Nederland en Itali&#xEB;, bereid is afstand te doen van bepaalde rechten, welke haar zijn verleend bij de artikelen 74 en 79 van het Vredesverdrag;</al><al>de Italiaanse Regering, dat zij zo spoedig mogelijk, wat Nederland en de Nederlandse onderdanen betreft, zal zorgdragen voor de tenuitvoerlegging van de artikel 75 en 78 alsmede van de bijlagen XIV, XV, XVI en XVII van het Vredesverdrag;</al></preambule><afkondiging><al>en dat zij het volgende overeenkomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Italiaanse Regering verbindt zich, v&#xF3;&#xF3;r 31 December 1951 de vorderingen, welke zijn ingediend door de Nederlandse Regering of door Nederlandse onderdanen, ingevolge de artikelen 75, 76, lid 2, tweede zin, en 78 van het Vredesverdrag, te onderzoeken en de Nederlandse Regering, binnen dezelfde termijn, kennis te geven van de vorderingen welke zijn aanvaard, en van die, welke geheel of gedeeltelijk door de Italiaanse Regering zijn afgewezen; in de laatste gevallen brengen de Italiaanse autoriteiten, door tussenkomst van het Gezantschap der Nederlanden te Rome, alle redenen, waarop haar beslissing is gegrond, ter kennis van belanghebbenden.</al><al>Wat betreft de vorderingen, welke ingevolge art. 78 van het Vredesverdrag zullen worden ingediend na de ondertekening van deze Overeenkomst, zal de in het eerste lid van dit artikel bedoelde termijn op 31 Mei 1952 aflopen, met dien verstande, dat de Italiaanse Regering niet verplicht is, vorderingen te onderzoeken welke na 31 Augustus 1951 zijn ingediend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Wanneer het gaat om een schadevergoedingseis, ingediend ingevolge de artikelen 76, lid 2, of 78 van het Vredesverdrag, kunnen de belanghebbende Nederlandse onderdanen zich, hetzij persoonlijk, hetzij door tussenkomst van een gemachtigde, wenden tot het bevoegde bureau van het Italiaanse Ministerie van Financi&#xEB;n om hun schadevergoedingseisen te steunen, de documenten en andere bewijsstukken tot ondersteuning van hun verzoek over te leggen en de betaling te verzoeken van het bedrag van de schade, dat hun wordt toegekend.</al><al>Met betrekking tot alle andere kwesties zal de Nederlandse Regering zich wenden tot het Italiaanse Ministerie van Buitenlandse Zaken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De Italiaanse Regering zal geen vordering als bedoeld in artikel 1 afwijzen om de enkele reden, dat deze niet vergezeld is van voldoende bewijsstukken, zonder aan de belanghebbende, door tussenkomst van het Gezantschap der Nederlanden te Rome, de mogelijkheid te hebben gegeven het bewijsmateriaal aan te vullen binnen drie maanden.</al><al>Nederlandse onderdanen zullen gelegenheid hebben stukken over te leggen welke betrekking hebben op het bewijs van het bestaan van de eigendommen, van de eigendomstitel en van de geleden schade, onder de voorwaarden, welke de Italiaanse Regering voor de onderdanen van de meestbegunstigde natie voorbehoudt.</al><al>Ingeval van onvoldoende bewijs kunnen de vertegenwoordigers der beide Regeringen bij de Verzoeningscommissie het beginsel der schadevergoeding volgens een vooraf vastgesteld bedrag aannemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De beslissingen bedoeld in artikel 1 worden door het Italiaanse Ministerie van Financi&#xEB;n aan de eiser medegedeeld, hetzij rechtstreeks, hetzij door tussenkomst van het Gezantschap der Nederlanden te Rome.</al><al>Indien de eiser deze beslissing aanvaardt, verbindt de Italiaanse Regering zich deze beslissing terstond ten uitvoer te leggen en, wanneer het gaat om een schadevergoeding, binnen ten hoogste 60 dagen het vastgestelde bedrag te betalen. De betaling geschiedt in Itali&#xEB; aan de persoon of de Bank, die door de eiser wordt aangewezen. Wanneer ingevolge Bijlage XVII B een Nederlands onderdaan recht heeft op een vergoeding, zal de Italiaanse Regering zorg dragen, dat deze vergoeding hem wordt uitbetaald binnen een redelijke termijn na de herziening van het vonnis.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Indien de eiser een beslissing van de Italiaanse Regering niet aanvaardt, kan de Nederlandse Regering het geschil aanhangig maken bij de Italiaans-Nederlandse Verzoeningscommissie, bedoeld in artikel 7 van deze Overeenkomst, in de gevallen, waarin de Commissie krachtens artikel 83 van het Vredesverdrag bevoegd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Italiaanse Regering verklaart, dat zij niet zal weigeren gevolg te geven aan een eis op grond van het feit, dat deze betrekking heeft op Nederlandse eigendommen in Itali&#xEB;, welke niet als vijandelijk eigendom aan bepaalde maatregelen onderworpen zijn geweest.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De beide Regeringen verbinden zich binnen twee maanden na de ondertekening van deze Overeenkomst een Verzoeningscommissie in te stellen krachtens artikel 83 van het Vredesverdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Vorderingen, welke krachtens het Vredesverdrag door Nederlandse onderdanen worden ingediend en welke niet vallen binnen het kader van deze Overeenkomst, zullen het onderwerp vormen van latere onderhandelingen. Deze vorderingen moeten in elk geval v&#xF3;&#xF3;r 31 Augustus 1951 worden ingediend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Behoudens de bepaling van lid (d) van dit artikel verbindt de Nederlandse Regering zich, voor zover zij dit nog niet heeft gedaan, de Italiaanse eigendommen, rechten en belangen welke zich bevinden in Nederland of zijn Overzeese Rijksdelen, te onttrekken aan alle bepalingen, welke zijn genomen met betrekking tot deze eigendommen, rechten en belangen, voor zover dit vijandelijke eigendommen, rechten en belangen zijn.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Voor zover de Italiaanse eigendommen, rechten en belangen zich bevinden onder het daadwerkelijk beheer van de Staat der Nederlanden, krachtens de in het voorgaande lid genoemde bepalingen, zal de Nederlandse Regering deze aan de belanghebbenden teruggeven.</al></lid><lid><lidnr status="officieel">(c)</lidnr><al>Bovengenoemde eigendommen, rechten en belangen zullen worden teruggegeven in de staat/waarin zij zich op 15 November 1950 bevonden, behoudens de maatregelen welke nodig waren voor hun behoud, zonder andere kosten dan die, welke door de Nederlandse Minister van Justitie zijn vastgesteld (<nadruk type="cur">Staatsblad</nadruk> van 18 September 1945, no. 70; van 17 October 1945, no. 91; van 2 Mei 1947, no. 85 en van 17 Juli 1947, no. 136) en onverminderd de door derden op deze eigendommen, rechten en belangen verkregen rechten en de rechten welke Italiaanse belanghebbenden jegens derden zouden kunnen doen gelden.</al></lid><lid><lidnr status="officieel">(d)</lidnr><al>De teruggave aan de Italiaanse Regering van het millioen guldens, dat uit hoofde van de Notawisseling tussen de Italiaanse en de Nederlandse Regering van 6 December 1949 is gestort, zal het onderwerp vormen van latere onderhandelingen.</al></lid><lid><lidnr status="officieel">(e)</lidnr><al>De Nederlandse Regering zal onverwijld overeenkomstig de leden a), b) en c) van dit artikel de nodige maatregelen nemen ten einde de administratieve autoriteiten in staat te stellen een aanvang te maken met de daadwerkelijke teruggave van de Italiaanse eigendommen, rechten en belangen, binnen drie maanden na de ondertekening van deze Overeenkomst, en deze in elk geval te be&#xEB;indigen v&#xF3;&#xF3;r 31 December 1951.</al><al>Verzoeken om teruggave moeten bij de bevoegde Nederlandse autoriteiten worden ingediend door tussenkomst van het Italiaanse Gezantschap te 's-Gravenhage.</al><al>Indien de belanghebbenden hun rechten niet hebben opge&#xEB;ist en teruggave niet binnen de bovengenoemde termijn kan plaats hebben, zal de Nederlandse Regering hiervan mededeling doen aan de Italiaanse Regering. De toestand van deze eigendommen zal in gemeen overleg tussen beide Regeringen worden geregeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De Nederlandse Regering zal zich niet verzetten tegen de overdracht van Italiaanse eigendommen, welke zijn vrijgegeven krachtens deze Overeenkomst, voorzover er sprake is van bedragen, welke kunnen worden overgemaakt krachtens de Betalingsovereenkomst, welke tussen beide landen van kracht is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De beide Regeringen verbinden zich, de overmaking te regelen van de in artikel 81 van het Vredesverdrag bedoelde vorderingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Onverminderd de bepalingen van Bijlage XV van het Vredesverdrag verbinden de Italiaanse en de Nederlandse Regering zich, zo spoedig mogelijk een bijzonder accoord te sluiten ten einde alle kwesties te regelen, betrekking hebbend op de industri&#xEB;le, letterkundige en kunsteigendom, welke voortvloeien uit de maatregelen, welke zijn genomen als gevolg van de staat van oorlog. Genoemd accoord zal gegrond zijn op de beginselen, welke algemeen worden aangenomen in internationale overeenkomsten inzake industri&#xEB;le, letterkundige en kunsteigendom.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst zal in werking treden op de dag van ondertekening.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te Rome, in tweevoud, de 15de Juni 1951.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) W. VAN BYLANDT.</al><al> Voor de Regering van de Italiaanse Republiek:</al><al> (w.g.) SFORZA.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	