<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002530" dtdversie="2.0" id="10000020049" verdragnummer="001107" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; houdende een overeenkomst inzake wederkerigheid bij aanspraken op het Waarborgfonds Motorverkeer</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>No. 1587</al><al>Tunis, le 10 juin 1987</al><al>Monsieur le Ministre,</al><al>En me r&#xE9;f&#xE9;rant &#xE0; ma lettre du 25 f&#xE9;vrier 1986 &#xE0; votre pr&#xE9;d&#xE9;cesseur, j'ai l'honneur de vous rappeler qu'au cours de concertations officielles entre les services comp&#xE9;tents de nos deux pays, il a &#xE9;t&#xE9; convenu de conclure un accord de r&#xE9;ciprocit&#xE9; entre nos Gouvernements sur les recours aux Fonds de Garantie Automobile.</al><al>Aussi ai-je l'honneur de vous proposer au nom de mon Gouvernement les dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Sont seuls pris en consid&#xE9;ration les accidents caus&#xE9;s par des v&#xE9;hicules automobiles circulant sur le sol, y compris les cycles &#xE0; moteur, ainsi que par les remorques ou semi-remorques de ces v&#xE9;hicules &#xE0; l'exclusion des chemins de fer et des tramways.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants du Royaume des Pays-Bas qui ont leur r&#xE9;sidence habituelle dans le territoire du Royaume en Europe, b&#xE9;n&#xE9;ficient &#xE0; l'&#xE9;gard du Fonds de Garantie Automobile tunisien des m&#xEA;mes droits que les ressortissants tunisiens; les ressortissants tunisiens b&#xE9;n&#xE9;ficient &#xE0; l'&#xE9;gard du Fonds de Garantie n&#xE9;erlandais des m&#xEA;mes droits que les ressortissants n&#xE9;erlandais.</al></li><li><li.nr>3.</li.nr><al>Il ne sera mis aucun obstacle au libre transfert des indemnit&#xE9;s d&#xFB;es par le Fonds de Garantie tunisien &#xE0; des ressortissants n&#xE9;erlandais ne r&#xE9;sidant pas sur le territoire de la R&#xE9;publique Tunisienne, ni au libre transfert des indemnit&#xE9;s d&#xFB;es par le Fonds de Garantie n&#xE9;erlandais &#xE0; des ressortissants tunisiens ne r&#xE9;sidant pas sur le territoire du Royaume des Pays-Bas en Europe.</al></li><li><li.nr>4.</li.nr><al>Les dispositions figurant aux points 1, 2 et 3 ci-dessus s'appliqueront:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>du c&#xF4;t&#xE9; n&#xE9;erlandais, pour les accidents survenus aux ressortissants tunisiens sur le territoire du Royaume des Pays-Bas en Europe,</al></li><li><li.nr>b)</li.nr><al>du c&#xF4;t&#xE9; tunisien, pour les accidents corporels survenus aux ressortissants n&#xE9;erlandais sur le territoire de la R&#xE9;publique Tunisienne.</al></li></lijst></li></lijst><al>Si ces propositions rencontrent l'approbation du Gouvernement de la R&#xE9;publique Tunisienne, la pr&#xE9;sente lettre et celle par laquelle Votre Excellence voudra bien confirmer la r&#xE9;ponse affirmative de votre Gouvernement sur ce qui pr&#xE9;c&#xE8;de, constitueront un accord de r&#xE9;ciprocit&#xE9; entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne sur les recours au Fonds de Garantie Automobile entre les deux parties.</al><al>Le pr&#xE9;sent Accord prendra effet le premier jour du deuxi&#xE8;me mois suivant la date &#xE0; laquelle le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne se seront notifi&#xE9;s l'un &#xE0; l'autre que les conditions constitutionnellement requises &#xE0; cet effet auront &#xE9;t&#xE9; remplies.</al><al>Je vous prie d'agr&#xE9;er, Monsieur le Ministre, les assurances de ma tr&#xE8;s haute consid&#xE9;ration distingu&#xE9;e.</al><al>(s.) P. H. HOUBEN</al><al>Piet-Hein Houben</al><al>Ambassadeur des Pays-Bas</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur H&#xE9;di Mabrouk</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique Tunisienne</nadruk></al><al><nadruk type="cur">
&#xE0; Tunis</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop>REPUBLIQUE TUNISIENNE</tussenkop><tussenkop>MINISTERE DES AFFAIRES ETRANGERES</tussenkop><al>No. 502445 (A.E.)</al><al>Tunis, le 25 juin 1987</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date du 10 juin 1987 libell&#xE9;e dans les termes suivants:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Je suis en mesure de confirmer &#xE0; Votre Excellence l'accord de mon gouvernement sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma haute consid&#xE9;ration.</al><al>le Secr&#xE9;taire d'Etat</al><al>(s.) TAIEB SAHBANI</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Piet-Hein Houben</nadruk></al><al><nadruk type="cur">Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur">Tunis</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>No. 1587</al><al>Tunis, 10 juni 1987</al><al>Excellentie,</al><al>Met verwijzing naar mijn brief van 25 februari 1986 aan Uw ambtsvoorganger heb ik de eer U in herinnering te brengen dat tijdens offici&#xEB;le besprekingen die onlangs zijn gehouden tussen de bevoegde diensten van onze beide landen, is overeengekomen een wederkerigheidsovereenkomst te sluiten tussen onze Regeringen betreffende het beroep op de waarborgfondsen voor motorvoertuigen.</al><al>Ik heb dan ook de eer U namens mijn Regering de volgende bepalingen voor te stellen.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Alleen worden in aanmerking genomen de ongevallen die zijn veroorzaakt door motorvoertuigen die zich over land bewegen, met inbegrip van motorrijwielen en bromfietsen, alsmede de aanhangwagens of opleggers van deze voertuigen, doch met uitzondering van spoorwegmaterieel en trams.</al></li><li><li.nr>2.</li.nr><al>Staatsburgers van het Koninkrijk der Nederlanden die hun woonplaats hebben op het grondgebied van het Koninkrijk in Europa, genieten, ten aanzien van het Tunesische waarborgfonds voor motorvoertuigen, dezelfde rechten als Tunesische staatsburgers, terwijl Tunesische staatsburgers, ten aanzien van het Nederlandse waarborgfonds, dezelfde rechten genieten als Nederlandse staatsburgers.</al></li><li><li.nr>3.</li.nr><al>De vrije overmaking van vergoedingen die het Tunesische waarborgfonds verschuldigd is aan Nederlandse staatsburgers die niet op het grondgebied van de Republiek Tunesi&#xEB; wonen, wordt niet belemmerd, evenmin als de vrije overmaking van vergoedingen die het Nederlandse waarborgfonds verschuldigd is aan Tunesische staatsburgers die niet op het grondgebied van het Koninkrijk der Nederlanden in Europa wonen.</al></li><li><li.nr>4.</li.nr><al>Het bepaalde onder de punten 1, 2 en 3 hierboven geldt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wat Nederland betreft, voor ongevallen waarbij Tunesische staatsburgers het slachtoffer zijn geworden op het grondgebied van het Koninkrijk der Nederlanden in Europa;</al></li><li><li.nr>b)</li.nr><al>wat Tunesi&#xEB; betreft, voor ongevallen waarbij Nederlandse staatsburgers lichamelijk letsel hebben opgelopen op het grondgebied van de Republiek Tunesi&#xEB;.</al></li></lijst></li></lijst><al>Indien het voorgestelde de instemming heeft van de Regering van de Republiek Tunesi&#xEB;, vormen deze brief en Uwer Excellenties bevestigend antwoord namens Uw Regering, een wederkerigheidsovereenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; betreffende het beroep op het Waarborgfonds voor motorvoertuigen tussen de twee partijen.</al><al>Deze Overeenkomst wordt van kracht op de eerste dag van de tweede maand volgende op de datum waarop de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; elkaar hebben medegedeeld dat aan de daartoe constitutioneel vereiste voorwaarden is voldaan.</al><al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) P. H. HOUBEN</al><al>Piet-Hein Houben</al><al>Ambassadeur der Nederlanden</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de heer Hedi Mabrouk</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">van de Republiek Tunesi&#xEB;</nadruk> </al><al><nadruk type="cur">te Tunis</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>REPUBLIEK TUNESI&#xCB;</tussenkop><tussenkop>MINISTERIE VAN BUITENLANDSE ZAKEN</tussenkop><al>Tunis, 25 juni 1987</al><al>No. 502445 (AE)</al><al>Excellentie,</al><al>Hierbij heb ik de eer de ontvangst te bevestigen van Uw brief van 10 juni 1987, welke als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik kan Uwe Excellentie de instemming van mijn regering met het voorgaande bevestigen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>De Staatssecretaris </al><al>(w.g.) TAIEB SAHBANI</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de heer Piet-Hein Houben</nadruk></al><al><nadruk type="cur">Ambassadeur der Nederlanden</nadruk></al><al><nadruk type="cur">Tunis.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	