<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005806" dtdversie="2.0" id="10000052809" verdragnummer="008916" xml:lang="fr" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering inzake de sociale zekerheid van Poolse onderdanen die in Nederland en in Frankrijk werkzaam zijn geweest</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed" xml:lang="fr"><al>MINIST&#xC8;RE</al><al>DES</al><al> AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Paris, le 17 Ao&#xFB;t 1960.</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>L'Accord Compl&#xE9;mentaire &#xE0; la Convention G&#xE9;n&#xE9;rale entre la
France et les Pays-Bas du 7 Janvier 1950 a &#xE9;tendu aux travailleurs
salari&#xE9;s, ou assimil&#xE9;s aux salari&#xE9;s, de nationalit&#xE9; polonaise, qui sont
ou qui ont &#xE9;t&#xE9; occup&#xE9;s alternativement ou successivement en France
ou aux Pays-Bas, les dispositions de la Convention G&#xE9;n&#xE9;rale franco-n&#xE9;erlandaise
sur la S&#xE9;curit&#xE9; Sociale de m&#xEA;me date.</al><al>Compte tenu de l'article 2 de cet Accord Compl&#xE9;mentaire qui
pr&#xE9;cise que &#x201E;les conditions de r&#xE9;sidence auxquelles les dispositions de
la Convention pr&#xE9;cit&#xE9;e subordonnent l'octroi de certains avantages ne
visent que la r&#xE9;sidence en territoire fran&#xE7;ais ou n&#xE9;erlandais&#x201D;, les dispositions
de la Convention G&#xE9;n&#xE9;rale franco-n&#xE9;erlandaise sur la S&#xE9;curit&#xE9;
Sociale n'&#xE9;taient pas jusqu'ici applicables aux Polonais r&#xE9;sidant
en Pologne.</al><al>J'ai l'honneur de vous faire savoir que le Gouvernement Fran&#xE7;ais
est pr&#xEA;t, pour sa part, &#xE0; faire b&#xE9;n&#xE9;ficier les ressortissants polonais
r&#xE9;sidant en Pologne, qui sont ou qui ont &#xE9;t&#xE9; occup&#xE9;s alternativement
ou successivement en France ou aux Pays-Bas, de la Convention
G&#xE9;n&#xE9;rale franco-n&#xE9;erlandaise sur la S&#xE9;curit&#xE9; Sociale.</al><al>Je vous serais oblig&#xE9; de bien vouloir me faire savoir si le Gouvernement
N&#xE9;erlandais est dispos&#xE9;, de son c&#xF4;t&#xE9;, &#xE0; accorder les m&#xEA;mes
facilit&#xE9;s aux ressortissants polonais r&#xE9;sidant en Pologne.</al><al>Au cas o&#xF9; la r&#xE9;ponse du Gouvernement N&#xE9;erlandais serait affirmative,
j'ai l'honneur de vous proposer que le pr&#xE9;sent &#xE9;change de
lettres soit consid&#xE9;r&#xE9; comme constituant un accord de nos deux
Gouvernements &#xE0; cet &#xE9;gard.</al><al>Cet Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions constitutionnelles
en vigueur dans chacun des deux pays.</al><al>Il entrera en vigueur le premier jour du mois qui suivra l'&#xE9;change
des notifications constatant que, de part et d'autre, il a &#xE9;t&#xE9; satisfait
&#xE0; ces dispositions.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma
haute consid&#xE9;ration.</al><al>(s.) COUVE DE MURVILLE</al><al><nadruk type="cur">Jonkheer B. E. Quarles van Ufford</nadruk></al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i. des Pays-Bas</nadruk></al><al><nadruk type="cur">Ambassade des Pays-Bas</nadruk></al><al><nadruk type="cur">&#xE0; Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE</al><al>DES PAYS-BAS</al><al>Paris, le 17 Ao&#xFB;t 1960</al><al>Monsieur le Ministre,</al><al>Par lettre en date de ce jour, Votre Excellence a bien voulu me
communiquer ce qui suit:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que
le Gouvernement N&#xE9;erlandais donne son assentiment &#xE0; la communication
qui pr&#xE9;c&#xE8;de, et que, pour sa part, il est pr&#xEA;t &#xE0; accorder les
m&#xEA;mes facilit&#xE9;s aux ressortissants polonais r&#xE9;sidant en Pologne.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma tr&#xE8;s
haute consid&#xE9;ration.</al><al>Le Charg&#xE9; d'Affaires a.i. des Pays-Bas</al><al>(s.) B. E. QUARLES VAN UFFORD</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur M. Couve de Murville</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Paris</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>MINISTERIE</al><al>VAN BUITENLANDSE ZAKEN</al><al>Parijs, 17 augustus 1960.</al><al>Mijnheer de Zaakgelastigde,</al><al>
Het Aanvullend Akkoord met betrekking tot het Algemeen Verdrag
tussen Frankrijk en Nederland van 7 januari 1950 heeft de bepalingen
van het Frans-Nederlandse Algemene Verdrag inzake de sociale
zekerheid van dezelfde datum uitgebreid tot de loonarbeiders en de
met dezen gelijkgestelden van Poolse nationaliteit, die beurtelings of
achtereenvolgens in Frankrijk of in Nederland werkzaam zijn of
werkzaam geweest zijn.</al><al>In verband met artikel 2 van dat Akkoord, dat bepaalt: &#x201E;Voor
zover de bepalingen van het in artikel 1 bedoelde Verdrag het genot
van zekere voordelen afhankelijk stellen van voorwaarden betreffende
de woonplaats, hebben deze slechts betrekking op de woonplaats
binnen het gebied van Frankrijk of van Nederland.&#x201D;, waren de bepalingen
van het Frans-Nederlandse Algemene Verdrag inzake de
sociale zekerheid tot op heden niet van toepassing op de in Polen
verblijvende Polen.</al><al>Ik heb de eer U te doen weten, dat de Franse Regering harerzijds
bereid is de in Polen verblijvende Poolse onderdanen die beurtelings
of achtereenvolgens in Frankrijk of in Nederland werkzaam
zijn of werkzaam geweest zijn, de voordelen toe te kennen van het
Frans-Nederlandse Algemene Verdrag inzake de sociale zekerheid.</al><al>Ik zou het op prijs stellen indien U mij wel zou willen doen weten
of de Nederlandse Regering harerzijds genegen is dezelfde faciliteiten
aan de in Polen verblijvende Poolse onderdanen te verlenen.</al><al>Voor het geval dat het antwoord van de Nederlandse Regering
bevestigend zou zijn, heb ik de eer U voor te stellen, dat deze briefwisseling
wordt geacht een overeenkomst terzake tussen onze beide
Regeringen in te houden.</al><al>Deze overeenkomst zal overeenkomstig de in elk der beide landen
van kracht zijnde grondwettelijke bepalingen worden goedgekeurd.</al><al>Zij zal in werking treden de eerste dag van de maand welke volgt
op de wisseling der kennisgevingen waarin over en weer wordt vastgesteld,
dat aan die bepalingen is voldaan.</al><al>Gelief, Mijnheer de Zaakgelastigde, de verzekering van mijn bijzondere
hoogachting wel te willen aanvaarden.</al><al>(w.g.) COUVE DE MURVILLE</al><al><nadruk type="cur">Jonkheer B. E. Quarles van Ufford</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde der Nederlanden</nadruk></al><al><nadruk type="cur">Ambassade der Nederlanden</nadruk></al><al><nadruk type="cur">te Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE</al><al>DER NEDERLANDEN</al><al>Parijs, 17 augustus 1960</al><al>Mijnheer de Minister,</al><al>Bij brief d.d. heden heeft Uwe Excellentie mij het volgende willen
mededelen:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen, dat de
Nederlandse Regering haar goedkeuring hecht aan vorengaande
mededeling en dat zij harerzijds genegen is dezelfde faciliteiten aan de
in Polen verblijvende Poolse onderdanen te verlenen.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn zeer bijzondere
hoogachting wel te willen aanvaarden.</al><al>De Tijdelijk Zaakgelastigde der Nederlanden</al><al>(w.g.) B. E. QUARLES VAN UFFORD</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de Heer M. Couve de Murville</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">Parijs</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	