<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005273" dtdversie="2.0" id="10000047479" verdragnummer="003563" soort="verdrag">
  
  
  
  <intitule>Schikking van Madrid betreffende de internationale inschrijving van merken van 14 april 1891, zoals herzien te Brussel op 14 december 1900, te Washington op 2 juni 1911, te 's-Gravenhage op 6 november 1925, te Londen op 2 juni 1934, te Nice op 15 juni 1957 en te Stockholm op 14 juli 1967 en zoals gewijzigd te Gen&#xE8;ve op 28 september 1979</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement de Madrid concernant l'enregistrement international des marques du 14 avril 1891, evis&#xE9; &#xE0; Bruxelles le 14 d&#xE9;cembre 1900, &#xE0; Washington le 2 juin 1911, &#xE0; La Haye le 6 novembre 1925, &#xE0; Londres le 2 juin 1934, &#xE0; Nice le 15 juin 1957 et &#xE0; Stockholm le 14 juillet 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays auxquels s'applique le pr&#xE9;sent Arrangement sont constitu&#xE9;s &#xE0; l'&#xE9;tat d'Union particuli&#xE8;re pour l'enregistrement international des marques.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les ressortissants de chacun des pays contractants pourront s'assurer, dans tous les autres pays parties au pr&#xE9;sent Arrangement, la protection de leurs marques applicables aux produits ou services enregistr&#xE9;s dans le pays d'origine, moyennant le d&#xE9;p&#xF4;t desdites marques au Bureau international de la propri&#xE9;t&#xE9; intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;Le Bureau international&#x201D;) vis&#xE9; dans la Convention instituant l'Organisation Mondiale de la Propri&#xE9;t&#xE9; Intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9;e &#x201E;l'Organisation&#x201D;), fait par l'entremise de l'Administration dudit pays d'origine.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Sera consid&#xE9;r&#xE9; comme pays d'origine le pays de l'Union particuli&#xE8;re o&#xF9; le d&#xE9;posant a un &#xE9;tablissement industriel ou commercial effectif et s&#xE9;rieux; s'il n'a pas un tel &#xE9;tablissement dans un pays de l'Union particuli&#xE8;re, le pays de l'Union particuli&#xE8;re o&#xF9; il a son domicile; s'il n'a pas de domicile dans l'Union particuli&#xE8;re, le pays de sa nationalit&#xE9; s'il est ressortissant d'un pays de l'Union particuli&#xE8;re.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Sont assimil&#xE9;s aux ressortissants des pays contractants les ressortissants des pays n'ayant pas adh&#xE9;r&#xE9; au pr&#xE9;sent Arrangement qui, sur le territoire de l'Union particuli&#xE8;re constitu&#xE9;e par ce dernier, satisfont aux conditions &#xE9;tablies par l'article 3 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Toute demande d'enregistrement international devra &#xEA;tre pr&#xE9;sent&#xE9;e sur le formulaire prescrit par le R&#xE8;glement d'ex&#xE9;cution; l'Administration du pays d'origine de la marque certifiera que les indications qui figurent sur cette demande correspondent &#xE0; celles du registre national et mentionnera les dates et les num&#xE9;ros du d&#xE9;p&#xF4;t et de l'enregistrement de la marque au pays d'origine ainsi que la date de la demande d'enregistrement international.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le d&#xE9;posant devra indiquer les produits ou les services pour lesquels la protection de la marque est revendiqu&#xE9;e, ainsi que, si possible, la ou les classes correspondantes, d'apr&#xE8;s la classification &#xE9;tablie par l'Arrangement de Nice concernant la classification internationale des produits et services aux fins de l'enregistrement des marques. Si le d&#xE9;posant ne donne pas cette indication, le Bureau international classera les produits ou les services dans les classes correspondantes de ladite classification. Le classement indiqu&#xE9; par le d&#xE9;posant sera soumis au contr&#xF4;le du Bureau international, qui l'exercera en liaison avec l'Administration nationale. En cas de d&#xE9;saccord entre l'Administration nationale et le Bureau international, l'avis de ce dernier sera d&#xE9;terminant.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Si le d&#xE9;posant revendique la couleur &#xE0; titre d'&#xE9;l&#xE9;ment distinctif de sa marque, il sera tenu:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0; </li.nr><al>de le d&#xE9;clarer et d'accompagner son d&#xE9;p&#xF4;t d'une mention indiquant la couleur ou la combinaison de couleurs revendiqu&#xE9;e;</al></li><li><li.nr>2&#xB0; </li.nr><al>de joindre &#xE0; sa demande des exemplaires en couleur de ladite marque, qui seront annex&#xE9;s aux notifications faites par le Bureau international. Le nombre de ces exemplaires sera fix&#xE9; par le R&#xE8;glement d'ex&#xE9;cution.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Bureau international enregistrera imm&#xE9;diatement les marques d&#xE9;pos&#xE9;es conform&#xE9;ment &#xE0; l'article 1. L'enregistrement portera la date de la demande d'enregistrement international au pays d'origine pourvu que la demande ait &#xE9;t&#xE9; re&#xE7;ue par le Bureau international dans le d&#xE9;lai de deux mois &#xE0; compter de cette date. Si la demande n'a pas &#xE9;t&#xE9; re&#xE7;ue dans ce d&#xE9;lai, le Bureau international l'inscrira &#xE0; la date &#xE0; laquelle il l'a re&#xE7;ue. Le Bureau international notifiera cet enregistrement sans retard aux Administrations int&#xE9;ress&#xE9;es. Les marques enregistr&#xE9;es seront publi&#xE9;es dans une feuille p&#xE9;riodique &#xE9;dit&#xE9;e par le Bureau international, au moyen des indications contenues dans la demande d'enregistrement. En ce qui concerne les marques comportant un &#xE9;l&#xE9;ment figuratif ou un graphisme sp&#xE9;cial, le R&#xE8;glement d'ex&#xE9;cution d&#xE9;terminera si un clich&#xE9; doit &#xEA;tre fourni par le d&#xE9;posant.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>En vue de la publicit&#xE9; &#xE0; donner dans les pays contractants aux marques enregistr&#xE9;es, chaque Administration recevra du Bureau international un nombre d'exemplaires gratuits et un nombre d'exemplaires &#xE0; prix r&#xE9;duit de la susdite publication proportionnels au nombre d'unit&#xE9;s mentionn&#xE9;s &#xE0; l'article 16.4a) de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle dans les conditions fix&#xE9;es par le R&#xE8;glement d'ex&#xE9;cution. Cette publicit&#xE9; sera consid&#xE9;r&#xE9;e dans tous les pays contractants comme pleinement suffisante et aucune autre ne pourra &#xEA;tre exig&#xE9;e du d&#xE9;posant.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 3bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chaque pays contractant peut, en tout temps, notifier par &#xE9;crit au Directeur g&#xE9;n&#xE9;ral de l'Organisation (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;le Directeur g&#xE9;n&#xE9;ral&#x201D;) que la protection r&#xE9;sultant de l'enregistrement international ne s'&#xE9;tendra &#xE0; ce pays que si le titulaire de la marque le demande express&#xE9;ment.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Cette notification ne prendra effet que six mois apr&#xE8;s la date de la communication qui en sera faite par le Directeur g&#xE9;n&#xE9;ral aux autres pays contractants.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 3ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>La demande d'extension &#xE0; un pays ayant fait usage de la facult&#xE9; ouverte par l'article 3<nadruk type="cur">bis</nadruk> de la protection r&#xE9;sultant de l'enregistrement international devra faire l'objet d'une mention sp&#xE9;ciale dans la demande vis&#xE9;e &#xE0; l'article 3, alin&#xE9;a 1).</al></lid><lid><lidnr status="officieel">2)</lidnr><al>La demande d'extension territoriale formul&#xE9;e post&#xE9;rieurement &#xE0; l'enregistrement international devra &#xEA;tre pr&#xE9;sent&#xE9;e par l'entremise de l'Administration du pays d'origine sur un formulaire prescrit par le R&#xE8;glement d'ex&#xE9;cution. Elle sera imm&#xE9;diatement enregistr&#xE9;e par le Bureau international qui la notifiera sans retard &#xE0; la ou aux Administrations int&#xE9;ress&#xE9;es. Elle sera publi&#xE9;e dans la feuille p&#xE9;riodique &#xE9;dit&#xE9;e par le Bureau international. Cette extension territoriale produira ses effets &#xE0; partir de la date &#xE0; laquelle elle aura &#xE9;t&#xE9; inscrite sur le Registre international; elle cessera d'&#xEA;tre valable &#xE0; l'&#xE9;ch&#xE9;ance de l'enregistrement international de la marque &#xE0; laquelle elle se rapporte.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>A partir de l'enregistrement ainsi fait au Bureau international selon les dispositions des articles 3 et 3<nadruk type="cur">ter,</nadruk> la protection de la marque dans chacun des pays contractants int&#xE9;ress&#xE9;s sera la m&#xEA;me que si cette marque y avait &#xE9;t&#xE9; directement d&#xE9;pos&#xE9;e. Le classement des produits ou des services pr&#xE9;vu &#xE0; l'article 3 ne lie pas les pays contractants quant &#xE0; l'appr&#xE9;ciation de l'&#xE9;tendue de la protection de la marque.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toute marque qui a &#xE9;t&#xE9; l'objet d'un enregistrement international jouira du droit de priorit&#xE9; &#xE9;tabli par l'article 4 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle sans qu'il soit n&#xE9;cessaire d'accomplir les formalit&#xE9;s pr&#xE9;vues dans la lettre D de cet article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 4bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Lorsqu'une marque, d&#xE9;j&#xE0; d&#xE9;pos&#xE9;e dans un ou plusieurs des pays contractants, a &#xE9;t&#xE9; post&#xE9;rieurement enregistr&#xE9;e par le Bureau international au nom du m&#xEA;me titulaire ou de son ayant cause, l'enregistrement international sera consid&#xE9;r&#xE9; comme substitu&#xE9; aux enregistrements nationaux ant&#xE9;rieurs, sans pr&#xE9;judice des droits acquis par le fait de ces derniers.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>L'Administration nationale est, sur demande, tenue de prendre acte, dans ses registres, de l'enregistrement international.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Dans les pays o&#xF9; leur l&#xE9;gislation les y autorise, les Administrations auxquelles le Bureau international notifiera l'enregistrement d'une marque, ou la demande d'extension de protection formul&#xE9;e conform&#xE9;ment &#xE0; l'article 3<nadruk type="cur">ter,</nadruk> auront la facult&#xE9; de d&#xE9;clarer que la protection ne peut &#xEA;tre accord&#xE9;e &#xE0; cette marque sur leur territoire. Un tel refus ne pourra &#xEA;tre oppos&#xE9; que dans les conditions qui s'appliqueraient, en vertu de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle, &#xE0; une marque d&#xE9;pos&#xE9;e &#xE0; l'enregistrement national. Toutefois, la protection ne pourra &#xEA;tre refus&#xE9;e, m&#xEA;me partiellement, pour le seul motif que la l&#xE9;gislation nationale n'autoriserait l'enregistrement que dans un nombre limit&#xE9; de classes ou pour un nombre limit&#xE9; de produits ou de services.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les Administrations qui voudront exercer cette facult&#xE9; devront notifier leur refus avec indication de tous les motifs, au Bureau international, dans le d&#xE9;lai pr&#xE9;vu par leur loi nationale et, au plus tard, avant la fin d'une ann&#xE9;e compt&#xE9;e &#xE0; partir de l'enregistrement international de la marque ou de la demande d'extension de protection formul&#xE9;e conform&#xE9;ment &#xE0; l'article 3<nadruk type="cur">ter.</nadruk></al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le Bureau international transmettra sans retard &#xE0; l'Administration du pays d'origine et au titulaire de la marque ou &#xE0; son mandataire, si celui-ci a &#xE9;t&#xE9; indiqu&#xE9; au Bureau par ladite Administration, un des exemplaires de la d&#xE9;claration de refus ainsi notifi&#xE9;e. L'int&#xE9;ress&#xE9; aura les m&#xEA;mes moyens de recours que si la marque avait &#xE9;t&#xE9; par lui directement d&#xE9;pos&#xE9;e dans le pays o&#xF9; la protection est refus&#xE9;e.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Les motifs de refus d'une marque devront &#xEA;tre communiqu&#xE9;s par le Bureau international aux int&#xE9;ress&#xE9;s qui lui en feront la demande.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Les Administrations qui, dans le d&#xE9;lai maximum susindiqu&#xE9; d'un an, n'auront communiqu&#xE9; au sujet d'un enregistrement de marque ou d'une demande d'extension de protection aucune d&#xE9;cision de refus provisoire ou d&#xE9;finitif au Bureau international, perdront le b&#xE9;n&#xE9;fice de la facult&#xE9; pr&#xE9;vue &#xE0; l'alin&#xE9;a 1) du pr&#xE9;sent article concernant la marque en cause.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>L'invalidation d'une marque internationale ne pourra &#xEA;tre prononc&#xE9;e par les autorit&#xE9;s comp&#xE9;tentes sans que le titulaire de la marque ait &#xE9;t&#xE9; mis en mesure de faire valoir ses droits en temps utile. Elle sera notifi&#xE9;e au Bureau international.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 5bis</nr>
</kop><al>Les pi&#xE8;ces justificatives de la l&#xE9;gitimit&#xE9; d'usage de certains &#xE9;l&#xE9;ments contenus dans les marques, tels que armoiries, &#xE9;cussons, portraits, distinctions honorifiques, titres, noms commerciaux ou noms de personnes autres que celui du d&#xE9;posant, ou autres inscriptions analogues, qui pourraient &#xEA;tre r&#xE9;clam&#xE9;es par les Administrations des pays contractants, seront dispens&#xE9;es de toute l&#xE9;galisation, ainsi que de toute certification autre que celle de l'Administration du pays d'origine.</al></artikel><artikel status="goed"><kop>
<label>Article </label><nr status="officieel">5ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Le Bureau international d&#xE9;livrera &#xE0; toute personne qui en fera la demande, moyennant une taxe fix&#xE9;e par le R&#xE8;glement d'ex&#xE9;cution, une copie des mentions inscrites dans le Registre relativement &#xE0; une marque d&#xE9;termin&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Bureau international pourra aussi, contre r&#xE9;mun&#xE9;ration, se charger de faire des recherches d'ant&#xE9;riorit&#xE9; parmi les marques internationales.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les extraits du Registre international demand&#xE9;s en vue de leur production dans un des pays contractants seront dispens&#xE9;s de toute l&#xE9;galisation.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>L'enregistrement d'une marque au Bureau international est effectu&#xE9; pour vingt ans, avec possibilit&#xE9; de renouvellement dans les conditions fix&#xE9;es &#xE0; l'article 7.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>A l'expiration d'un d&#xE9;lai de cinq ans &#xE0; dater de l'enregistrement international, celui-ci devient ind&#xE9;pendant de la marque nationale pr&#xE9;alablement enregistr&#xE9;e au pays d'origine, sous r&#xE9;serve des dispositions suivantes.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La protection r&#xE9;sultant de l'enregistrement international, ayant ou non fait l'objet d'une transmission, ne pourra plus &#xEA;tre invoqu&#xE9;e en tout ou partie lorsque, dans les cinq ans de la date de l'enregistrement international, la marque nationale, pr&#xE9;alablement enregistr&#xE9;e au pays d'origine selon l'article 1<nadruk type="cur">er,</nadruk> ne jouira plus en tout ou partie de la protection l&#xE9;gale dans ce pays. Il en sera de m&#xEA;me lorsque cette protection l&#xE9;gale aura cess&#xE9; ult&#xE9;rieurement par suite d'une action introduite avant l'expiration du d&#xE9;lai de cinq ans.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>En cas de radiation volontaire ou d'office, l'Administration du pays d'origine demandera la radiation de la marque au Bureau international, lequel proc&#xE9;dera &#xE0; cette op&#xE9;ration. En cas d'action judiciaire, l'Administration susdite communiquera au Bureau international, d'office ou &#xE0; la requ&#xEA;te du demandeur, copie de l'acte d'introduction de l'instance ou de tout autre document justifiant cette introduction, ainsi que du jugement d&#xE9;finitif; le Bureau en fera mention au Registre international.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>L'enregistrement pourra toujours &#xEA;tre renouvel&#xE9; pour une p&#xE9;riode de vingt ans, &#xE0; compter de l'expiration de la p&#xE9;riode pr&#xE9;c&#xE9;dente, par le simple versement de l'&#xE9;molument de base et, le cas &#xE9;ch&#xE9;ant, des &#xE9;moluments suppl&#xE9;mentaires et des compl&#xE9;ments d'&#xE9;moluments pr&#xE9;vus par l'article 8, alin&#xE9;a 2).</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le renouvellement ne pourra comporter aucune modification par rapport au pr&#xE9;c&#xE9;dent enregistrement en son dernier &#xE9;tat.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le premier renouvellement effectu&#xE9; conform&#xE9;ment aux dispositions de l'Acte de Nice du 15 juin 1957 ou du pr&#xE9;sent Acte devra comporter l'indication des classes de la classification internationale auxquelles se rapporte l'enregistrement.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Six mois avant l'expiration du terme de protection, le Bureau international rappellera au titulaire de la marque et &#xE0; son mandataire, par l'envoi d'un avis officieux, la date exacte de cette expiration.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Moyennant le versement d'une surtaxe fix&#xE9;e par le R&#xE8;glement d'ex&#xE9;cution, un d&#xE9;lai de gr&#xE2;ce de six mois sera accord&#xE9; pour le renouvellement de l'enregistrement international.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>L'Administration du pays d'origine aura la facult&#xE9; de fixer &#xE0; son gr&#xE9; et de percevoir &#xE0; son profit une taxe nationale qu'elle r&#xE9;clamera du titulaire de la marque dont l'enregistrement international ou le renouvellement est demand&#xE9;.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>L'enregistrement d'une marque au Bureau international sera soumis au r&#xE8;glement pr&#xE9;alable d'un &#xE9;molument international qui comprendra:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>un &#xE9;molument de base;</al></li><li><li.nr>b)</li.nr><al>un &#xE9;molument suppl&#xE9;mentaire pour toute classe de la classification internationale en sus de la troisi&#xE8;me dans laquelle seront rang&#xE9;s les produits ou services auxquels s'applique la marque;</al></li><li><li.nr>c)</li.nr><al>un compl&#xE9;ment d'&#xE9;molument pour toute demande d'extension de protection conform&#xE9;ment &#xE0; l'article 3<nadruk type="cur">ter.</nadruk></al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Toutefois, l'&#xE9;molument suppl&#xE9;mentaire sp&#xE9;cifi&#xE9; &#xE0; l'alin&#xE9;a 2), lettre <nadruk type="cur">b</nadruk>), pourra &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai &#xE0; fixer par le R&#xE8;glement d'ex&#xE9;cution, si le nombre des classes de produits ou services a &#xE9;t&#xE9; fix&#xE9; ou contest&#xE9; par le Bureau international et sans qu'il soit port&#xE9; pr&#xE9;judice &#xE0; la date de l'enregistrement. Si, &#xE0; l'expiration du d&#xE9;lai susdit, l'&#xE9;molument suppl&#xE9;mentaire n'a pas &#xE9;t&#xE9; pay&#xE9; ou si la liste des produits ou services n'a pas &#xE9;t&#xE9; r&#xE9;duite par le d&#xE9;posant dans la mesure n&#xE9;cessaire, la demande d'enregistrement international sera consid&#xE9;r&#xE9;e comme abandonn&#xE9;e.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le produit annuel des diverses recettes de l'enregistrement international, &#xE0; l'exception de celles pr&#xE9;vues sous <nadruk type="cur">b</nadruk>) et <nadruk type="cur">c</nadruk>) de l'alin&#xE9;a 2), sera r&#xE9;parti par parts &#xE9;gales entre les pays parties au pr&#xE9;sent Acte par les soins du Bureau international, apr&#xE8;s d&#xE9;duction des frais et charges n&#xE9;cessit&#xE9;s par l'ex&#xE9;cution dudit Acte. Si, au moment de l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte, un pays ne l'a pas encore ratifi&#xE9; ou n'y a pas encore adh&#xE9;r&#xE9;, il aura droit, jusqu'&#xE0; la date d'effet de sa ratification ou de son adh&#xE9;sion, &#xE0; une r&#xE9;partition de l'exc&#xE9;dent de recettes calcul&#xE9; sur la base de l'Acte ant&#xE9;rieur qui lui est applicable.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Les sommes provenant des &#xE9;moluments suppl&#xE9;mentaires vis&#xE9;s &#xE0; l'alin&#xE9;a 2), lettre <nadruk type="cur">b</nadruk>), seront r&#xE9;parties &#xE0; l'expiration de chaque ann&#xE9;e entre les pays parties au pr&#xE9;sent Acte ou &#xE0; l'Acte de Nice du 15 juin 1957 proportionnellement au nombre de marques pour lesquelles la protection aura &#xE9;t&#xE9; demand&#xE9;e dans chacun d'eux durant l'ann&#xE9;e &#xE9;coul&#xE9;e, ce nombre &#xE9;tant affect&#xE9;, en ce qui concerne les pays &#xE0; examen pr&#xE9;alable, d'un coefficient qui sera d&#xE9;termin&#xE9; par le R&#xE8;glement d'ex&#xE9;cution. Si, au moment de l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte, un pays ne l'a pas encore ratifi&#xE9; ou n'y a pas encore adh&#xE9;r&#xE9;, il aura droit, jusqu'&#xE0; la date d'effet de sa ratification ou de son adh&#xE9;sion, &#xE0; une r&#xE9;partition des sommes calcul&#xE9;es sur la base de l'Acte de Nice.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Les sommes provenant des compl&#xE9;ments d'&#xE9;moluments vis&#xE9;s &#xE0; l'alin&#xE9;a 2), lettre <nadruk type="cur">c</nadruk>), seront r&#xE9;parties selon les r&#xE8;gles de l'alin&#xE9;a 5) entre les pays ayant fait usage de la facult&#xE9; pr&#xE9;vue &#xE0; l'article 3<nadruk type="cur">bis</nadruk>. Si, au moment de l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte, un pays ne l'a pas encore ratifi&#xE9; ou n'y a pas encore adh&#xE9;r&#xE9;, il aura droit, jusqu'&#xE0; la date d'effet de sa ratification ou de son adh&#xE9;sion, &#xE0; une r&#xE9;partition des sommes calcul&#xE9;es sur la base de l'Acte de Nice.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 8bis</nr>
</kop><al>Le titulaire de l'enregistrement international peut toujours renoncer &#xE0; la protection dans un ou plusieurs des pays contractants, au moyen d'une d&#xE9;claration remise &#xE0; l'Administration de son pays, pour &#xEA;tre communiqu&#xE9;e au Bureau international, qui la notifiera aux pays que cette renonciation concerne. Celle-ci n'est soumise &#xE0; aucune taxe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>L'Administration du pays du titulaire notifiera &#xE9;galement au Bureau international les annulations, radiations, renonciations, transmissions et autres changements apport&#xE9;s &#xE0; l'inscription de la marque dans le registre national, si ces changements affectent aussi l'enregistrement international.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Bureau inscrira ces changements dans le Registre international, les notifiera &#xE0; son tour aux Administrations des pays contractants et les publiera dans son journal.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>On proc&#xE9;dera de m&#xEA;me lorsque le titulaire de l'enregistrement international demandera &#xE0; r&#xE9;duire la liste des produits ou services auxquels il s'applique.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Ces op&#xE9;rations peuvent &#xEA;tre soumises &#xE0; une taxe qui sera fix&#xE9;e par le R&#xE8;glement d'ex&#xE9;cution.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>L'addition ult&#xE9;rieure d'un nouveau produit ou service &#xE0; la liste ne peut &#xEA;tre obtenue que par un nouveau d&#xE9;p&#xF4;t effectu&#xE9; conform&#xE9;ment aux prescriptions de l'article 3.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>A l'addition est assimil&#xE9;e la substitution d'un produit ou service &#xE0; un autre.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 9bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Lorsqu'une marque inscrite dans le Registre international sera transmise &#xE0; une personne &#xE9;tablie dans un pays contractant autre que le pays du titulaire de l'enregistrement international, la transmission sera notifi&#xE9;e au Bureau international par l'Administration de ce m&#xEA;me pays. Le Bureau international enregistrera la transmission, la notifiera aux autres Administrations et la publiera dans son journal. Si la transmission a &#xE9;t&#xE9; effectu&#xE9;e avant l'expiration du d&#xE9;lai de cinq ans &#xE0; compter de l'enregistrement international, le Bureau international demandera l'assentiment de l'Administration du pays du nouveau titulaire et publiera, si possible, la date et le num&#xE9;ro d'enregistrement de la marque dans le pays du nouveau titulaire.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Nulle transmission de marque inscrite dans le Registre international faite au profit d'une personne non admise &#xE0; d&#xE9;poser une marque internationale ne sera enregistr&#xE9;e.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Lorsqu'une transmission n'aura pu &#xEA;tre inscrite dans le Registre international, soit par suite du refus d'assentiment du pays du nouveau titulaire, soit parce qu'elle a &#xE9;t&#xE9; faite au profit d'une personne non admise &#xE0; demander un enregistrement international, l'Administration du pays de l'ancien titulaire aura le droit de demander au Bureau international de proc&#xE9;der &#xE0; la radiation de la marque sur son Registre.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 9ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Si la cession d'une marque internationale pour une partie seulement des produits ou services enregistr&#xE9;s est notifi&#xE9;e au Bureau international, celui-ci l'inscrira dans son Registre. Chacun des pays contractants aura la facult&#xE9; de ne pas admettre la validit&#xE9; de cette cession si les produits ou services compris dans la partie ainsi c&#xE9;d&#xE9;e sont similaires &#xE0; ceux pour lesquels la marque reste enregistr&#xE9;e au profit du c&#xE9;dant.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Bureau international inscrira &#xE9;galement une cession de la marque internationale pour un ou plusieurs des pays contractants seulement.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Si, dans les cas pr&#xE9;c&#xE9;dents, il intervient un changement du pays du titulaire, l'Administration &#xE0; laquelle ressortit le nouveau titulaire devra, si la marque internationale a &#xE9;t&#xE9; transmise avant l'expiration du d&#xE9;lai de cinq ans &#xE0; compter de l'enregistrement international, donner l'assentiment requis conform&#xE9;ment &#xE0; l'article 9<nadruk type="cur">bis.</nadruk></al></lid><lid><lidnr status="officieel">4)</lidnr><al>Les dispositions des alin&#xE9;as pr&#xE9;c&#xE9;dents ne sont applicables que sous la r&#xE9;serve de l'article 6<nadruk type="cur">quater</nadruk> de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">9quater</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Si plusieurs pays de l'Union particuli&#xE8;re conviennent de r&#xE9;aliser l'unification de leurs lois nationales en mati&#xE8;re de marques, ils pourront notifier au Directeur g&#xE9;n&#xE9;ral:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>qu'une Administration commune se substituera &#xE0; l'Administration nationale de chacun d'eux, et</al></li><li><li.nr>b)</li.nr><al>que l'ensemble de leurs territoires respectifs devra &#xEA;tre consid&#xE9;r&#xE9; comme un seul pays pour l'application de tout ou partie des dispositions qui pr&#xE9;c&#xE8;dent le pr&#xE9;sent article.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Cette notification ne prendra effet que six mois apr&#xE8;s la date de la communication qui en sera faite par le Directeur g&#xE9;n&#xE9;ral aux autres pays contractants.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re a une Assembl&#xE9;e compos&#xE9;e des pays qui ont ratifi&#xE9; le pr&#xE9;sent Acte ou y ont adh&#xE9;r&#xE9;.</al></li><li><li.nr>b)</li.nr><al>Le Gouvernement de chaque pays est repr&#xE9;sent&#xE9; par un d&#xE9;l&#xE9;gu&#xE9;, qui peut &#xEA;tre assist&#xE9; de suppl&#xE9;ants, de conseillers et d'experts.</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;penses de chaque d&#xE9;l&#xE9;gation sont support&#xE9;es par le Gouvernement qui l'a d&#xE9;sign&#xE9;e, &#xE0; l'exception des frais de voyage et des indemnit&#xE9;s de s&#xE9;jour pour un d&#xE9;l&#xE9;gu&#xE9; de chaque pays membre qui sont &#xE0; la charge de l'Union particuli&#xE8;re.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>traite de toutes les questions concernant le maintien et le d&#xE9;veloppement de l'Union particuli&#xE8;re et l'application du pr&#xE9;sent Arrangement;</al></li><li><li.nr>ii)</li.nr><al>donne au Bureau international des directives concernant la pr&#xE9;paration des conf&#xE9;rences de revision, compte &#xE9;tant d&#xFB;ment tenu des observations des pays de l'Union particuli&#xE8;re qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte ou n'y ont pas adh&#xE9;r&#xE9;;</al></li><li><li.nr>iii)</li.nr><al>modifie le R&#xE8;glement d'ex&#xE9;cution et fixe le montant des &#xE9;moluments mentionn&#xE9;s &#xE0; l'article 8.2) et des autres taxes relatives &#xE0; l'enregistrement international;</al></li><li><li.nr>iv)</li.nr><al>examine et approuve les rapports et les activit&#xE9;s du Directeur g&#xE9;n&#xE9;ral relatifs &#xE0; l'Union particuli&#xE8;re et lui donne toutes directives utiles concernant les questions de la comp&#xE9;tence de l'Union particuli&#xE8;re;</al></li><li><li.nr>v)</li.nr><al>arr&#xEA;te le programme, adopte le budget biennal de l'Union particuli&#xE8;re et approuve ses comptes de cl&#xF4;ture;</al></li><li><li.nr>vi)</li.nr><al>adopte le R&#xE8;glement financier de l'Union particuli&#xE8;re;</al></li><li><li.nr>vii)</li.nr><al>cr&#xE9;e les comit&#xE9;s d'experts et groupes de travail qu'elle juge utiles &#xE0; la r&#xE9;alisation des objectifs de l'Union particuli&#xE8;re;</al></li><li><li.nr>viii)</li.nr><al>d&#xE9;cide quels sont les pays non membres de l'Union particuli&#xE8;re et quelles sont les organisations intergouvernementales et internationales non gouvernementales qui peuvent &#xEA;tre admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs;</al></li><li><li.nr>ix)</li.nr><al>adopte les modifications des articles 10 &#xE0; 13;</al></li><li><li.nr>x)</li.nr><al>entreprend toute autre action appropri&#xE9;e en vue d'atteindre les objectifs de l'Union particuli&#xE8;re;</al></li><li><li.nr>xi)</li.nr><al>s'acquitte de toutes autres t&#xE2;ches qu'implique le pr&#xE9;sent Arrangement.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2) b)</lidnr><al>Sur les questions qui int&#xE9;ressent &#xE9;galement d'autres Unions administr&#xE9;es par l'Organisation, l'Assembl&#xE9;e statue connaissance prise de l'avis du Comit&#xE9; de coordination de l'Organisation.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chaque pays membre de l'Assembl&#xE9;e dispose d'une voix.</al></li><li><li.nr>b)</li.nr><al>La moiti&#xE9; des pays membres de l'Assembl&#xE9;e constitue le quorum.</al></li><li><li.nr>c)</li.nr><al>Nonobstant les dispositions du sous-alin&#xE9;a <nadruk type="cur">b</nadruk>), si, lors d'une session, le nombre des pays repr&#xE9;sent&#xE9;s est inf&#xE9;rieur &#xE0; la moiti&#xE9; mais &#xE9;gal ou sup&#xE9;rieur au tiers des pays membres de l'Assembl&#xE9;e, celle-ci peut prendre des d&#xE9;cisions; toutefois, les d&#xE9;cisions de l'Assembl&#xE9;e, &#xE0; l'exception de celles qui concernent sa proc&#xE9;dure, ne deviennent ex&#xE9;cutoires que lorsque les conditions &#xE9;nonc&#xE9;es ci-apr&#xE8;s sont remplies. Le Bureau international communique lesdites d&#xE9;cisions aux pays membres de l'Assembl&#xE9;e qui n'&#xE9;taient pas repr&#xE9;sent&#xE9;s, en les invitant &#xE0; exprimer par &#xE9;crit, dans un d&#xE9;lai de trois mois &#xE0; compter de la date de ladite communication, leur vote ou leur abstention. Si, &#xE0; l'expiration de ce d&#xE9;lai, le nombre des pays ayant ainsi exprim&#xE9; leur vote ou leur abstention est au moins &#xE9;gal au nombre de pays qui faisait d&#xE9;faut pour que le quorum f&#xFB;t atteint lors de la session, lesdites d&#xE9;cisions deviennent ex&#xE9;cutoires, pourvu qu'en m&#xEA;me temps la majorit&#xE9; n&#xE9;cessaire reste acquise.</al></li><li><li.nr>d)</li.nr><al>Sous r&#xE9;serve des dispositions de l'article 13.2), les d&#xE9;cisions de l'Assembl&#xE9;e sont prises &#xE0; la majorit&#xE9; des deux tiers des votes exprim&#xE9;s.</al></li><li><li.nr>e)</li.nr><al>L'abstention n'est pas consid&#xE9;r&#xE9;e comme un vote.</al></li><li><li.nr>f)</li.nr><al>Un d&#xE9;l&#xE9;gu&#xE9; ne peut repr&#xE9;senter qu'un seul pays et ne peut voter qu'au nom de celui-ci.</al></li><li><li.nr>g)</li.nr><al>Les pays de l'Union particuli&#xE8;re qui ne sont pas membres de l'Assembl&#xE9;e sont admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit une fois tous les deux ans en session ordinaire sur convocation du Directeur g&#xE9;n&#xE9;ral et, sauf cas exceptionnels, pendant la m&#xEA;me p&#xE9;riode et au m&#xEA;me lieu que l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de l'Organisation.</al></li><li><li.nr>b)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit en session extraordinaire sur convocation adress&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; la demande d'un quart des pays membres de l'Assembl&#xE9;e.</al></li><li><li.nr>c)</li.nr><al>L'ordre du jour de chaque session est pr&#xE9;par&#xE9; par le Directeur g&#xE9;n&#xE9;ral.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>L'Assembl&#xE9;e adopte son r&#xE8;glement int&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les t&#xE2;ches relatives &#xE0; l'enregistrement international ainsi que les autres t&#xE2;ches administratives incombant &#xE0; l'Union particuli&#xE8;re sont assur&#xE9;es par le Bureau international.</al></li><li><li.nr>b)</li.nr><al>En particulier, le Bureau international pr&#xE9;pare les r&#xE9;unions et assure le secr&#xE9;tariat de l'Assembl&#xE9;e et des comit&#xE9;s d'experts et groupes de travail qu'elle peut cr&#xE9;er.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral est le plus haut fonctionnaire de l'Union particuli&#xE8;re et la repr&#xE9;sente.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral et tout membre du personnel d&#xE9;sign&#xE9; par lui prennent part, sans droit de vote, &#xE0; toutes les r&#xE9;unions de l'Assembl&#xE9;e et de tout comit&#xE9; d'experts ou groupe de travail qu'elle peut cr&#xE9;er. Le Directeur g&#xE9;n&#xE9;ral ou un membre du personnel d&#xE9;sign&#xE9; par lui est d'office secr&#xE9;taire de ces organes.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Bureau international, selon les directives de l'Assembl&#xE9;e, pr&#xE9;pare les conf&#xE9;rences de revision des dispositions de l'Arrangement autres que les articles 10 &#xE0; 13.</al></li><li><li.nr>b)</li.nr><al>Le Bureau international peut consulter des organisations intergouvernementales et internationales non gouvernementales sur la pr&#xE9;paration des conf&#xE9;rences de revision.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral et les personnes d&#xE9;sign&#xE9;es par lui prennent part, sans droit de vote, aux d&#xE9;lib&#xE9;rations dans ces conf&#xE9;rences.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Bureau international ex&#xE9;cute toutes autres t&#xE2;ches qui lui sont attribu&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re a un budget.</al></li><li><li.nr>b)</li.nr><al>Le budget de l'Union particuli&#xE8;re comprend les recettes et les d&#xE9;penses propres &#xE0; l'Union particuli&#xE8;re, sa contribution au budget des d&#xE9;penses communes aux Unions, ainsi que, le cas &#xE9;ch&#xE9;ant, la somme mise &#xE0; la disposition du budget de la Conf&#xE9;rence de l'Organisation.</al></li><li><li.nr>c)</li.nr><al>Sont consid&#xE9;r&#xE9;es comme d&#xE9;penses communes aux Unions les d&#xE9;penses qui ne sont pas attribu&#xE9;es exclusivement a l'Union particuli&#xE8;re mais &#xE9;galement &#xE0; une ou plusieurs autres Unions administr&#xE9;es par l'Organisation. La part de l'Union particuli&#xE8;re dans ces d&#xE9;penses communes est proportionnelle &#xE0; l'int&#xE9;r&#xEA;t que ces d&#xE9;penses pr&#xE9;sentent pour elle.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le budget de l'Union particuli&#xE8;re est arr&#xEA;t&#xE9; compte tenu des exigences de coordination avec les budgets des autres Unions administr&#xE9;es par l'Organisation.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le budget de l'Union particuli&#xE8;re est financ&#xE9; par les ressources suivantes :</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>les &#xE9;moluments et autres taxes relatifs &#xE0; l'enregistrement international et les taxes et sommes dues pour les autres services rendus par le Bureau international au titre de l'Union particuli&#xE8;re;</al></li><li><li.nr>ii)</li.nr><al>le produit de la vente des publications du Bureau international concernant l'Union particuli&#xE8;re et les droits aff&#xE9;rents &#xE0; ces publications;</al></li><li><li.nr>iii)</li.nr><al>les dons, legs et subventions;</al></li><li><li.nr>iv)</li.nr><al>les loyers, int&#xE9;r&#xEA;ts et autres revenus divers.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le montant des &#xE9;moluments mentionn&#xE9;s &#xE0; l'article 8.2) et des autres taxes relatives &#xE0; l'enregistrement international est fix&#xE9; par l'Assembl&#xE9;e, sur proposition du Directeur g&#xE9;n&#xE9;ral.</al></li><li><li.nr>b)</li.nr><al>Ce montant est fix&#xE9; de mani&#xE8;re &#xE0; ce que les recettes de l'Union particuli&#xE8;re provenant des &#xE9;moluments, autres que les &#xE9;moluments suppl&#xE9;mentaires et les compl&#xE9;ments d'&#xE9;moluments vis&#xE9;s &#xE0; l'article 8.2 <nadruk type="cur">b</nadruk>) et <nadruk type="cur">c</nadruk>), des taxes et des autres sources de revenus permettent au moins de couvrir les d&#xE9;penses du Bureau international int&#xE9;ressant l'Union particuli&#xE8;re.</al></li><li><li.nr>c)</li.nr><al>Dans le cas o&#xF9; le budget n'est pas adopt&#xE9; avant le d&#xE9;but d'un nouvel exercice, le budget de l'ann&#xE9;e pr&#xE9;c&#xE9;dente est reconduit selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>Sous r&#xE9;serve des dispositions de l'alin&#xE9;a 4) <nadruk type="cur">a</nadruk>), le montant des taxes et sommes dues pour les autres services rendus par le Bureau international au titre de l'Union particuli&#xE8;re est fix&#xE9; par le Directeur g&#xE9;n&#xE9;ral, qui fait rapport &#xE0; l'Assembl&#xE9;e.</al></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re poss&#xE8;de un fonds de roulement constitu&#xE9; par un versement unique effectu&#xE9; par chaque pays de l'Union particuli&#xE8;re. Si le fonds devient insuffisant, l'Assembl&#xE9;e d&#xE9;cide de son augmentation.</al></li><li><li.nr>b)</li.nr><al>Le montant du versement initial de chaque pays au fonds pr&#xE9;cit&#xE9; ou de sa participation &#xE0; l'augmentation de celui-ci est proportionnel &#xE0; la contribution de ce pays, en tant que membre de l'Union de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle, au budget de ladite Union pour l'ann&#xE9;e au cours de laquelle le fonds est constitu&#xE9; ou l'augmentation d&#xE9;cid&#xE9;e.</al></li><li><li.nr>c)</li.nr><al>La proportion et les modalit&#xE9;s de versement sont arr&#xEA;t&#xE9;es par l'Assembl&#xE9;e, sur proposition du Directeur g&#xE9;n&#xE9;ral et apr&#xE8;s avis du Comit&#xE9; de coordination de l'Organisation.</al></li><li><li.nr>d)</li.nr><al>Aussi longtemps que l'Assembl&#xE9;e autorise que le fonds de r&#xE9;serve de l'Union particuli&#xE8;re soit utilis&#xE9; en tant que fonds de roulement, l'Assembl&#xE9;e peut suspendre l'application des dispositions des sous-alin&#xE9;as <nadruk type="cur">a</nadruk>), <nadruk type="cur">b</nadruk>) et <nadruk type="cur">c</nadruk>).</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Accord de si&#xE8;ge conclu avec le pays sur le territoire duquel l'Organisation a son si&#xE8;ge pr&#xE9;voit que, si le fonds de roulement est insuffisant, ce pays accorde des avances. Le montant de ces avances et les conditions dans lesquelles elles sont accord&#xE9;es font l'objet, dans chaque cas, d'accords s&#xE9;par&#xE9;s entre le pays en cause et l'Organisation.</al></li><li><li.nr>b)</li.nr><al>Le pays vis&#xE9; au sous-alin&#xE9;a <nadruk type="cur">a</nadruk>) et l'Organisation ont chacun le droit de d&#xE9;noncer l'engagement d'accorder des avances moyennant notification par &#xE9;crit. La d&#xE9;nonciation prend effet trois ans apr&#xE8;s la fin de l'ann&#xE9;e au cours de laquelle elle a &#xE9;t&#xE9; notifi&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>La v&#xE9;rification des comptes est assur&#xE9;e, selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier, par un ou plusieurs pays de l'Union particuli&#xE8;re ou par des contr&#xF4;leurs ext&#xE9;rieurs, qui sont, avec leur consentement, d&#xE9;sign&#xE9;s par l'Assembl&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Des propositions de modification des articles 10, 11, 12 et du pr&#xE9;sent article peuvent &#xEA;tre pr&#xE9;sent&#xE9;es par tout pays membre de l'Assembl&#xE9;e ou par le Directeur g&#xE9;n&#xE9;ral. Ces propositions sont communiqu&#xE9;es par ce dernier aux pays membres de l'Assembl&#xE9;e six mois au moins avant d'&#xEA;tre soumises &#xE0; l'examen de l'Assembl&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) est adopt&#xE9;e par l'Assembl&#xE9;e. L'adoption requiert les trois quarts des votes exprim&#xE9;s; toutefois, toute modification de l'article 10 et du pr&#xE9;sent alin&#xE9;a requiert les quatre cinqui&#xE8;mes des votes exprim&#xE9;s.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) entre en vigueur un mois apr&#xE8;s la r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral des notifications &#xE9;crites d'acceptation, effectu&#xE9;e en conformit&#xE9; avec leurs r&#xE8;gles constitutionnelles respectives, de la part des trois quarts des pays qui &#xE9;taient membres de l'Assembl&#xE9;e au moment o&#xF9; la modification a &#xE9;t&#xE9; adopt&#xE9;e. Toute modification desdits articles ainsi accept&#xE9;e lie tous les pays qui sont membres de l'Assembl&#xE9;e au moment o&#xF9; la modification entre en vigueur ou qui en deviennent membres &#xE0; une date ult&#xE9;rieure.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chacun des pays de l'Union particuli&#xE8;re qui a sign&#xE9; le pr&#xE9;sent Acte peut le ratifier et, s'il ne l'a pas sign&#xE9;, peut y adh&#xE9;rer.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Tout pays &#xE9;tranger &#xE0; l'Union particuli&#xE8;re, partie &#xE0; la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle, peut adh&#xE9;rer au pr&#xE9;sent Acte et devenir, de ce fait, membre de l'Union particuli&#xE8;re.</al></li><li><li.nr>b)</li.nr><al>D&#xE8;s que le Bureau international est inform&#xE9; qu'un tel pays a adh&#xE9;r&#xE9; au pr&#xE9;sent Acte, il adresse &#xE0; l'Administration de ce pays, conform&#xE9;ment &#xE0; l'article 3, une notification collective des marques qui, &#xE0; ce moment, jouissent de la protection internationale.</al></li><li><li.nr>c)</li.nr><al>Cette notification assure, par elle-m&#xEA;me, auxdites marques, le b&#xE9;n&#xE9;fice des pr&#xE9;c&#xE9;dentes dispositions sur le territoire dudit pays et fait courir le d&#xE9;lai d'un an pendant lequel l'Administration int&#xE9;ress&#xE9;e peut faire la d&#xE9;claration pr&#xE9;vue par l'article 5.</al></li><li><li.nr>d)</li.nr><al>Toutefois, un tel pays, en adh&#xE9;rant au pr&#xE9;sent Acte, peut d&#xE9;clarer que, sauf en ce qui concerne les marques internationales ayant d&#xE9;j&#xE0; fait ant&#xE9;rieurement dans ce pays l'objet d'un enregistrement national identique encore en vigueur et qui sont imm&#xE9;diatement reconnues sur la demande des int&#xE9;ress&#xE9;s, l'application de cet Acte est limit&#xE9;e aux marques qui sont enregistr&#xE9;es &#xE0; partir du jour o&#xF9; cette adh&#xE9;sion devient effective.</al></li><li><li.nr>e)</li.nr><al>Cette d&#xE9;claration dispense le Bureau international de faire la notification collective susindiqu&#xE9;e. Il se borne &#xE0; notifier les marques en faveur desquelles la demande d'&#xEA;tre mis au b&#xE9;n&#xE9;fice de l'exception au sous-alin&#xE9;a <nadruk type="cur">d</nadruk>) lui parvient, avec les pr&#xE9;cisions n&#xE9;cessaires, dans le d&#xE9;lai d'une ann&#xE9;e &#xE0; partir de l'accession du nouveau pays.</al></li><li><li.nr>f)</li.nr><al>Le Bureau international ne fait pas de notification collective &#xE0; de tels pays qui, en adh&#xE9;rant au pr&#xE9;sent Acte, d&#xE9;clarent user de la facult&#xE9; pr&#xE9;vue &#xE0; l'article 3<nadruk type="cur">bis.</nadruk> Ces pays peuvent en outre d&#xE9;clarer simultan&#xE9;ment que l'application de cet Acte est limit&#xE9;e aux marques qui sont enregistr&#xE9;es &#xE0; partir du jour o&#xF9; leur adh&#xE9;sion devient effective; cette limitation n'atteint toutefois pas les marques internationales ayant d&#xE9;j&#xE0; fait ant&#xE9;rieurement, dans ce pays, l'objet d'un enregistrement national identique et qui peuvent donner lieu &#xE0; des demandes d'extension de protection formul&#xE9;es et notifi&#xE9;es conform&#xE9;ment aux articles 3<nadruk type="cur">ter</nadruk> et 8.2) <nadruk type="cur">c</nadruk>).</al></li><li><li.nr>g)</li.nr><al>Les enregistrements de marques qui ont fait l'objet d'une des notifications pr&#xE9;vues par cet alin&#xE9;a sont consid&#xE9;r&#xE9;s comme substitu&#xE9;s aux enregistrements effectu&#xE9;s directement dans le nouveau pays contractant avant la date effective de son adh&#xE9;sion.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Les instruments de ratification et d'adh&#xE9;sion sont d&#xE9;pos&#xE9;s aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>A l'&#xE9;gard des cinq pays qui ont, les premiers, d&#xE9;pos&#xE9; leurs instruments de ratification ou d'adh&#xE9;sion, le pr&#xE9;sent Acte entre en vigueur trois mois apr&#xE8;s le d&#xE9;p&#xF4;t du cinqui&#xE8;me de ces instruments.</al></li><li><li.nr>b)</li.nr><al>A l'&#xE9;gard de tout autre pays, le pr&#xE9;sent Acte entre en vigueur trois mois apr&#xE8;s la date &#xE0; laquelle sa ratification ou son adh&#xE9;sion a &#xE9;t&#xE9; notifi&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument de ratification ou d'adh&#xE9;sion. Dans ce dernier cas, e pr&#xE9;sent Acte entre en vigueur, &#xE0; l'&#xE9;gard de ce pays, &#xE0; la date ainsi indiqu&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>La ratification ou l'adh&#xE9;sion emporte de plein droit accession &#xE0; toutes les clauses et admissions &#xE0; tous les avantages stipul&#xE9;s par le pr&#xE9;sent Acte.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte, un pays ne peut adh&#xE9;rer &#xE0; l'Acte de Nice du 15 juin 1957 que conjointement avec la ratification du pr&#xE9;sent Acte ou l'adh&#xE9;sion &#xE0; celui-ci. L'adh&#xE9;sion &#xE0; des Actes ant&#xE9;rieurs &#xE0; l'Acte de Nice n'est pas admise, m&#xEA;me conjointement avec la ratification du pr&#xE9;sent Acte ou l'adh&#xE9;sion &#xE0; celui-ci.</al></lid><lid><lidnr status="officieel">7)</lidnr><al>Les dispositions de l'article 24 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle s'appliquent au pr&#xE9;sent Arrangement.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Le pr&#xE9;sent Arrangement demeure en vigueur sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Tout pays peut d&#xE9;noncer le pr&#xE9;sent Acte par notification adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral. Cette d&#xE9;nonciation emporte aussi d&#xE9;nonciation de tous les Actes ant&#xE9;rieurs et ne produit son effet qu'&#xE0; l'&#xE9;gard du pays qui l'a faite, l'Arrangement restant en vigueur et ex&#xE9;cutoire &#xE0; l'&#xE9;gard des autres pays de l'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La d&#xE9;nonciation prend effet un an apr&#xE8;s le jour o&#xF9; le Directeur g&#xE9;n&#xE9;ral a re&#xE7;u la notification.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>La facult&#xE9; de d&#xE9;nonciation pr&#xE9;vue par le pr&#xE9;sent article ne peut &#xEA;tre exerc&#xE9;e par un pays avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date &#xE0; laquelle il est devenu membre de l'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Les marques internationales enregistr&#xE9;es avant la date &#xE0; laquelle la d&#xE9;nonciation devient effective, et non refus&#xE9;es dans l'ann&#xE9;e pr&#xE9;vue &#xE0; l'article 5, continuent, pendant la dur&#xE9;e de la protection internationale, &#xE0; b&#xE9;n&#xE9;ficier de la m&#xEA;me protection que si elles avaient &#xE9;t&#xE9; directement d&#xE9;pos&#xE9;es dans ce pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pr&#xE9;sent Acte remplace, dans les rapports entre les pays de l'Union particuli&#xE8;re au nom desquels il a &#xE9;t&#xE9; ratifi&#xE9; ou qui y ont adh&#xE9;r&#xE9;, &#xE0; partir du jour o&#xF9; il entre en vigueur &#xE0; leur &#xE9;gard, l'Arrangement de Madrid de 1891, dans ses textes ant&#xE9;rieurs au pr&#xE9;sent Acte.</al></li><li><li.nr>b)</li.nr><al>Toutefois, chaque pays de l'Union particuli&#xE8;re qui a ratifi&#xE9; le pr&#xE9;sent Acte ou qui y a adh&#xE9;r&#xE9;, reste soumis aux textes ant&#xE9;rieurs qu'il n'a pas ant&#xE9;rieurement d&#xE9;nonc&#xE9;s en vertu de l'article 12.4) de l'Acte de Nice du 15 juin 1957 dans ses rapports avec les pays qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte ou qui n'y ont pas adh&#xE9;r&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays &#xE9;trangers &#xE0; l'Union particuli&#xE8;re qui deviennent parties au pr&#xE9;sent Acte l'appliquent aux enregistrements internationaux effectu&#xE9;s au Bureau international par l'entremise de l'Administration nationale de tout pays de l'Union particuli&#xE8;re qui n'est pas partie au pr&#xE9;sent Acte pourvu que ces enregistrements satisfassent, quant auxdits pays, aux conditions prescrites par le pr&#xE9;sent Acte. Quant aux enregistrements internationaux effectu&#xE9;s au Bureau international par l'entremise des Administrations nationales desdits pays &#xE9;trangers &#xE0; l'Union particuli&#xE8;re qui deviennent parties au pr&#xE9;sent Acte, ceux-ci admettent que le pays vic&#xE9; ci-dessus exige l'accomplissement des conditions prescrites par l'Acte le plus r&#xE9;cent auquel il est partie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pr&#xE9;sent Acte est sign&#xE9; en un seul exemplaire en langue fran&#xE7;aise et d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Su&#xE8;de.</al></li><li><li.nr>b)</li.nr><al>Des textes officiels sont &#xE9;tablis par le Directeur g&#xE9;n&#xE9;ral, apr&#xE8;s consultation des Gouvernements int&#xE9;ress&#xE9;s, dans les autres langues que l'Assembl&#xE9;e pourra indiquer.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le pr&#xE9;sent Acte reste ouvert &#xE0; la signature, &#xE0; Stockholm, jusqu'au 13 janvier 1968.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral transmet deux copies, certifi&#xE9;es conformes par le Gouvernement de la Su&#xE8;de, du texte sign&#xE9; du pr&#xE9;sent Acte aux Gouvernements de tous les pays de l'Union particuli&#xE8;re et, sur demande, au Gouvernement de tout autre pays.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral fait enregistrer le pr&#xE9;sent Acte aupr&#xE8;s du Secr&#xE9;tariat de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral notifie aux Gouvernements de tous les pays de l'Union particuli&#xE8;re les signatures, les d&#xE9;p&#xF4;ts d'instruments de ratification ou d'adh&#xE9;sion et de d&#xE9;clarations comprises dans ces instruments, l'entr&#xE9;e en vigueur de toutes dispositions du pr&#xE9;sent Acte, les notifications de d&#xE9;nonciation et les notifications faites en application des articles 3<nadruk type="cur">bis,</nadruk> 9<nadruk type="cur">quater,</nadruk> 13, 14.7) et 15.2).</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Jusqu'&#xE0; l'entr&#xE9;e en fonction du premier Directeur g&#xE9;n&#xE9;ral, les r&#xE9;f&#xE9;rences, dans le pr&#xE9;sent Acte, au Bureau international de l'Organisation ou au Directeur g&#xE9;n&#xE9;ral sont consid&#xE9;r&#xE9;es comme se rapportant respectivement au Bureau de l'Union &#xE9;tablie par la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle ou &#xE0; son Directeur.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays de l'Union particuli&#xE8;re qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte ou n'y ont pas adh&#xE9;r&#xE9; peuvent, pendant cinq ans apr&#xE8;s l'entr&#xE9;e en vigueur de la Convention instituant l'Organisation, exercer, s'ils le d&#xE9;sirent, les droits pr&#xE9;vus par les articles 10 &#xE0; 13 du pr&#xE9;sent Acte, comme s'ils &#xE9;taient li&#xE9;s par ces articles. Tout pays qui d&#xE9;sire exercer lesdits droits d&#xE9;pose &#xE0; cette fin aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral une notification &#xE9;crite qui prend effet &#xE0; la date de sa r&#xE9;ception. De tels pays sont r&#xE9;put&#xE9;s &#xEA;tre membres de l'Assembl&#xE9;e jusqu'&#xE0; l'expiration de ladite p&#xE9;riode.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Acte.</al><al>FAIT &#xE0; Stockholm, le 14 juillet 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Schikking van Madrid betreffende de internationale inschrijving van merken van 14 april 1891, herzien te Brussel op 14 december 1900, te Washington op 2 juni 1911, te 's-Gravenhage op 6 november 1925, te Londen op 2 juni 1934, te Nice op 15 juni 1957 en te Stockholm op 14 juli 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De landen, voor welke deze Schikking geldt, vormen een bijzondere Unie voor de internationale inschrijving van merken.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De onderdanen van elk der overeenkomstsluitende landen zullen zich in alle andere landen, die bij deze Schikking partij zijn, de bescherming kunnen verzekeren van hun in het land van oorsprong ingeschreven merken voor waren of diensten, door middel van het depot van genoemde merken bij het Internationale Bureau voor de intellectuele eigendom (hierna te noemen &#x201E;het Internationale Bureau&#x201D;) bedoeld in het Verdrag tot oprichting van de Wereldorganisatie voor de Intellectuele Eigendom (hierna te noemen &#x201E;de Organisatie&#x201D;), gedaan door de tussenkomst van de Administratie van genoemd land van oorsprong.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Als land van oorsprong zal worden beschouwd het land van de bijzondere Unie, waar de inzender een daadwerkelijke en wezenlijke inrichting van nijverheid of handel heeft; indien hij een dergelijke inrichting niet heeft in een land van de bijzondere Unie, het land van de bijzondere Unie waar hij zijn woonplaats heeft; indien hij geen woonplaats heeft in de bijzondere Unie, het land van zijn nationaliteit ingeval hij onderdaan is van een land van de bijzondere Unie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Met de onderdanen van de overeenkomstsluitende landen worden gelijkgesteld de onderdanen der niet tot deze Schikking toegetreden landen, die, op het grondgebied van de door deze gevormde bijzondere Unie, voldoen aan de voorwaarden, vastgesteld bij artikel 3 van het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al> Iedere aanvrage voor internationale inschrijving zal moeten worden aangeboden op het formulier, voorgeschreven door het reglement van uitvoering; de Administratie van het land van oorsprong van het merk zal de verklaring afgeven, dat de aanduidingen, die op dat aanvraagformulier voorkomen, overeenstemmen met die van het nationale register en zal de data en de nummers van het depot en van de inschrijving van het merk in het land van oorsprong vermelden evenals de datum van de aanvragen voor internationale inschrijving.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De inzender zal opgave moeten doen van de waren of diensten, waarvoor bescherming van het merk wordt gevraagd, alsmede, indien dit mogelijk is, van de klasse of klassen waaronder zij vallen volgens de classificatie vastgesteld bij de Overeenkomst van Nice betreffende de internationale classificatie van de waren en diensten voor de inschrijving van merken. Indien de aanvrager deze opgave niet doet, zal het Internationale Bureau de produkten of diensten in de overeenkomstige klasse van genoemde classificatie indelen. De door de aanvrager opgegeven klasse-indeling zal onderworpen zijn aan het toezicht van het Internationale Bureau, dat dit zal uitoefenen in overleg met de nationale Administratie. Bij verschil van mening tussen de nationale Administratie en het Internationale Bureau zal de mening van het Bureau beslissend zijn.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Indien de inzender de kleur als onderscheidend kenmerk van zijn merk verlangt, zal hij gehouden zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>hiervan melding te maken en bij de inzending een verklaring te voegen, welke de verlangde kleur of combinatie van kleuren aanwijst;</al></li><li><li.nr>2.</li.nr><al>bij zijn aanvrage gekleurde exemplaren van bedoeld merk te voegen, welke zullen worden gehecht aan de kennisgevingen van inschrijving, uitgaande van het Internationale Bureau. Het aantal dezer exemplaren zal worden bepaald bij het reglement van uitvoering.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al>Het Internationale Bureau zal de overeenkomstig artikel 1 gedeponeerde merken onmiddellijk inschrijven. De inschrijving zal de datum dragen van de aanvrage voor internationale inschrijving in het land van oorsprong, mits de aanvrage door het Internationale Bureau ontvangen is binnen twee maanden te rekenen van die datum af. Indien de aanvrage niet binnen die termijn is ontvangen, zal het Internationale Bureau haar inschrijven op de datum van ontvangst. Het Internationale Bureau zal van die inschrijving zonder verwijl aan de betrokken Administraties kennis geven. De ingeschreven merken zullen worden openbaar gemaakt in een door het Internationale Bureau uitgegeven, regelmatig verschijnend blad, met gebruikmaking van de aanduidingen, vervat in de aanvrage om inschrijving. Wat betreft de merken, die een afbeelding of een speciale schrijfwijze bevatten, zal het reglement van uitvoering vaststellen of door de aanvrager een clich&#xE9; moet worden verstrekt.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Met het oog op de in de overeenkomstsluitende landen aan de ingeschreven merken te geven openbaarheid, zal elke Administratie van het Internationale Bureau een aantal kosteloze exemplaren en een aantal exemplaren tegen verminderde prijs van de bovengenoemde publikatie ontvangen, naar evenredigheid van het aantal eenheden vermeld in artikel 16, vierde lid, onder a, van het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom, onder de bij het reglement van uitvoering vastgestelde voorwaarden. Deze openbaarmaking zal in alle Overeenkomstsluitende landen als volkomen voldoende worden beschouwd en geen andere zal van de inzender kunnen worden gevorderd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">3bis</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elk overeenkomstsluitend land kan te allen tijde de Directeur-Generaal van de Organisatie (hierna te noemen &#x201E;de Directeur-Generaal&#x201D;) schriftelijk er van kennis geven, dat de uit de internationale inschrijving voortvloeiende bescherming zich slechts dan tot dat land zal uitstrekken, indien de houder van het merk zulks uitdrukkelijk verzoekt.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Deze kennisgeving zal eerst gevolg hebben zes maanden na dagtekening van de mededeling, die de Directeur-Generaal daarvan aan de andere overeenkomstsluitende landen doet.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">3ter</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Het verzoek om de bescherming, voortvloeiende uit de internationale inschrijving, uit te strekken tot een land dat gebruik heeft gemaakt van de in artikel 3bis toegekende bevoegdheid, zal afzonderlijk vermeld moeten worden in de aanvrage, bedoeld in artikel 3, eerste lid.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Een na de internationale inschrijving gedaan verzoek om de bescherming tot een bepaald land uit te strekken zal door tussenkomst van de Administratie van het land van oorsprong ingediend moeten worden op een door het reglement van uitvoering voorgeschreven formulier. Het zal onmiddellijk ingeschreven worden door het Internationale Bureau, dat er onverwijld kennis van zal geven aan de betrokken Administratie of Administraties. Het zal openbaar worden gemaakt in het door het Internationale Bureau uitgegeven, regelmatig verschijnend blad. De uitstrekking der bescherming tot dat land zal eerst gevolg hebben vanaf de datum waarop zij zal zijn ingeschreven in het internationale register; zij houdt op te gelden, wanneer de internationale inschrijving van het merk, waarop zij betrekking heeft, vervalt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al> Vanaf het tijdstip der aldus overeenkomstig de bepalingen van de artikelen 3 en 3ter gedane inschrijving zal de bescherming van het merk in elk der betrokken overeenkomstsluitende landen dezelfde zijn, als ware dit merk daar rechtstreeks gedeponeerd. De in artikel 3 bedoelde klasse-indeling van de waren en diensten bindt de overeenkomstsluitende landen niet, wat betreft de beoordeling van de omvang der bescherming van het merk.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al> Elk merk, dat het voorwerp is geweest van een internationale inschrijving, zal het recht van voorrang genieten, bij artikel 4 van het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom vastgesteld, zonder dat het nodig is de formaliteiten voorgeschreven onder letter D van dat artikel te vervullen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">4bis</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Wanneer een merk, reeds gedeponeerd in een of meer der overeenkomstsluitende landen, daarna is ingeschreven door het Internationale Bureau ten name van dezelfde persoon of van diens rechtverkrijgende, zal de internationale inschrijving beschouwd worden als in de plaats te zijn getreden van de vroegere nationale inschrijvingen, zonder afbreuk te doen aan de rechten, door laatstvermelde inschrijvingen verkregen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De nationale Administratie is, op aanvrage, gehouden in haar registers van de internationale inschrijving aantekening te houden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>In de landen, waar de wetgeving hen daartoe machtigt, zullen de Administraties, aan welke het Internationale Bureau van de inschrijving van een merk of van het overeenkomstig artikel 3ter gedaan verzoek de bescherming tot deze landen uit te strekken zal kennis geven, de bevoegdheid hebben te verklaren dat de bescherming op hun grondgebied niet aan dat merk kan worden verleend. Een dergelijke weigering zal alleen geoorloofd zijn op grond van omstandigheden, die, krachtens het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom, van kracht zouden zijn ten aanzien van een ter nationale inschrijving ingezonden merk. De bescherming zal echter niet kunnen worden geweigerd, zelfs niet gedeeltelijk, enkel en alleen omdat de nationale wetgeving de inschrijving slechts in een beperkt aantal klassen of voor een beperkt aantal waren of diensten zou toelaten.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Administraties, die van deze bevoegdheid gebruik zullen wensen te maken, zullen van hun weigering, onder opgave van alle redenen, mededeling moeten doen aan het Internationale Bureau binnen de termijn, door de wet van hun land bepaald, en uiterlijk v&#xF3;&#xF3;r het einde van een jaar, te rekenen vanaf de internationale inschrijving van het merk of het overeenkomstig artikel 3ter gedane verzoek de bescherming tot hun land uit te strekken.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Het Internationale Bureau zal zonder verwijl aan de Administratie van het land van oorsprong en aan de rechthebbende op het merk of aan zijn gemachtigde, indien deze door genoemde Administratie aan het Bureau is opgegeven, een der exemplaren doen toekomen van de aldus te zijner kennis gebrachte verklaring van weigering. De belanghebbende zal dezelfde middelen van beroep hebben, als ware het merk door hem rechtstreeks gedeponeerd in het land, waar de bescherming wordt geweigerd.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De redenen van de weigering van een merk zullen door het Internationale Bureau moeten worden medegedeeld aan de belanghebbenden, die zulks hebben verzocht.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>De Administraties, die binnen de hierboven aangeduide termijn van ten hoogste &#xE9;&#xE9;n jaar met betrekking tot een merkinschrijving of een verzoek de bescherming tot hun land uit te strekken generlei beslissing ter kennis van het Internationale Bureau hebben gebracht, houdende voorlopige of definitieve weigering, zullen ten aanzien van het betrokken merk het recht verliezen als bedoeld in het eerste lid van dit artikel.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>De ongeldigverklaring van een internationaal merk zal door de bevoegde autoriteiten niet kunnen worden uitgesproken, zonder dat de rechthebbende op dat merk is aangemaand zijn rechten tijdig te doen gelden. Zij zal aan het Internationale Bureau worden medegedeeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">5bis</nr>
</kop><al>De bewijsstukken van de wettigheid van het gebruik van zekere in de merken opgenomen bestanddelen als wapens, wapenschilden, portretten, eervolle onderscheidingen, titels, handelsnamen of namen van personen anders dan die van de aanvrager, of andere overeenkomstige vermeldingen, welke door de Administraties der overeenkomstsluitende landen mochten worden gevorderd, zullen vrijgesteld zijn van elke legalisatie, alsmede van elke andere waarmerking dan die van de Administratie van het land van oorsprong.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">5ter</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Het Internationale Bureau zal aan een ieder, die daartoe aanvraag doet, tegen een in het reglement van uitvoering vastgestelde taks, een afschrift afgeven van de aantekeningen, in het register ingeschreven met betrekking tot een bepaald merk.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Het Internationale Bureau zal zich ook tegen vergoeding kunnen belasten met een nieuwheidsonderzoek onder de internationale merken.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De uittreksels uit het internationale register, die met het oog op hun overlegging in een der overeenkomstsluitende landen zijn aangevraagd, zullen van iedere legalisatie vrijgesteld zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De inschrijving van een merk bij het Internationale Bureau geschiedt voor twintig jaar met mogelijkheid tot vernieuwing onder de in artikel 7 gestelde voorwaarden.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Na afloop van een termijn van vijf jaren te rekenen vanaf het tijdstip der internationale inschrijving, wordt deze inschrijving onafhankelijk van het tevoren in het land van oorsprong ingeschreven nationale merk, met inachtneming van de volgende bepalingen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De bescherming, die voortvloeit uit de, al of niet overgedragen, internationale inschrijving, zal niet meer geheel of gedeeltelijk kunnen worden ingeroepen, wanneer in de vijf jaren, die sinds de datum van de internationale inschrijving zijn verlopen, het nationale merk, dat reeds tevoren is ingeschreven in het land van oorsprong in de zin van artikel 1, in dat land niet meer geheel of gedeeltelijk wettelijke bescherming geniet. Hetzelfde geldt, wanneer die wettelijke bescherming later zal zijn ge&#xEB;indigd ten gevolge van een v&#xF3;&#xF3;r het verstrijken van de termijn van vijf jaren ingestelde rechtsvordering.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Ingeval van de vrijwillige of ambtshalve doorhaling zal de Administratie van het land van oorsprong aan het Internationale Bureau verzoeken het merk door te halen, welk Bureau tot deze verrichting zal overgaan. Ingeval een rechtsvordering wordt ingesteld, zal de hiervoren genoemde Administratie aan het Internationale Bureau - hetzij ambtshalve, hetzij op verzoek van de eiser - een kopie van de akte van rechtsingang of van enig ander document waaruit de rechtsingang blijkt, evenals van de definitieve uitspraak doen toekomen; het Bureau zal er melding van maken in het internationale register.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De inschrijving zal altijd kunnen worden vernieuwd voor een termijn van twintig jaren, te rekenen van het tijdstip, waarop de voorafgaande termijn afloopt, door het enkele storten van het basisemolument en in voorkomende gevallen van extra emolumenten en aanvullingsemolumenten, als bedoeld in artikel 8, tweede lid.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De vernieuwing zal generlei wijziging mogen medebrengen van de voorgaande inschrijving zoals deze op het moment v&#xF3;&#xF3;r de wijziging luidde.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De eerste vernieuwing overeenkomstig het bepaalde in de Overeenkomst van Nice van 15 juni 1957 of in deze Akte zal de klassen van de internationale classificatie, waarop de inschrijving betrekking heeft, moeten aangeven.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Zes maanden v&#xF3;&#xF3;r de afloop van de termijn van bescherming zal het Internationale Bureau de rechthebbende op het merk en zijn gemachtigde door het zenden van een officieus bericht de juiste datum, waarop de termijn afloopt, in herinnering brengen.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Door storting van een door het reglement van uitvoering vastgestelde extra taks, zal voor de vernieuwing van de internationale inschrijving een termijn van uitstel van zes maanden kunnen worden verleend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Administratie van het land van oorsprong zal de bevoegdheid hebben om naar goedvinden een nationale taks vast te stellen en te haren voordele te innen, welke zij zal vorderen van de rechthebbende op het merk, waarvan de internationale inschrijving of de vernieuwing wordt gevraagd.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De inschrijving van een merk bij het Internationale Bureau zal zijn onderworpen aan de voorafgaande betaling van een internationaal emolument, dat zal omvatten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>een basisemolument;</al></li><li><li.nr>b)</li.nr><al>een extra emolument voor de vierde en elke volgende klasse der internationale classificatie, waarin de waren of diensten, waarop het merk betrekking heeft, zijn ingedeeld;</al></li><li><li.nr>c)</li.nr><al>een aanvullingsemolument voor ieder verzoek tot uitbreiding van de bescherming overeenkomstig artikel 3ter.</al></li></lijst></lid><lid><lidnr status="officieel">(3)</lidnr><al>Het extra emolument, genoemd in het tweede lid, onder b, zal evenwel kunnen worden betaald binnen een door het reglement van uitvoering vast te stellen termijn, indien het aantal klassen van waren of diensten is vastgesteld of betwist door het Internationale Bureau, en zonder dat zulks ten nadele strekt van het tijdstip van inschrijving. Indien op het tijdstip van afloop van bovengenoemde termijn het extra emolument niet is betaald, of indien de lijst der waren of diensten door de inzender niet is beperkt naar gelang dit noodzakelijk is, zal de aanvrage voor internationale inschrijving als vervallen worden beschouwd.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De jaarlijkse opbrengst der verschillende ontvangsten voor de internationale inschrijving, met uitzondering van de onder b) en c) van het tweede lid genoemde, zal door de zorgen van het Internationale Bureau in gelijke delen verdeeld worden tussen de landen, die partij zijn bij deze Akte, na aftrek van de kosten en lasten nodig ter uitvoering van deze Akte. Indien op het ogenblik van het in werking treden van deze Akte een land deze nog niet heeft bekrachtigd of nog niet daartoe is toegetreden, heeft het, tot aan het tijdstip van het in werking treden van zijn bekrachtiging of toetreding, recht op een uitkering van het overschot der ontvangsten berekend op de grondslag van de voorafgaande Akte die op dit land van toepassing is.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Het totaalbedrag van de in het tweede lid, onder b, bedoelde extra emolumenten zal aan het einde van elk jaar verdeeld worden onder de landen die partij zijn bij deze Akte of bij de Overeenkomst van Nice van 15 juni 1957, en wel naar evenredigheid van het aantal merken, waarvoor in elk dier landen gedurende het afgelopen jaar bescherming zal zijn gevraagd, terwijl dat aantal, wat betreft de landen met vooronderzoek een door het reglement van uitvoering te bepalen co&#xEB;ffici&#xEB;nt krijgt. Indien op het tijdstip van het in werking treden van deze Akte een land deze nog niet heeft bekrachtigd of nog niet daartoe is toegetreden, heeft het, tot aan het tijdstip van het in werking treden van zijn bekrachtiging of toetreding, recht op een uitkering van het bedrag berekend op de grondslag van de Overeenkomst van Nice.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Het totaalbedrag van de in het tweede lid, onder c, bedoelde aanvullingsemolumenten zal, met inachtneming van het bepaalde in het vijfde lid, worden verdeeld tussen de landen, die gebruik hebben gemaakt van hun bevoegdheid, bedoeld in artikel 3bis. Indien op het tijdstip van het in werking treden van deze Akte een land deze nog niet heeft bekrachtigd of daartoe nog niet is toegetreden, heeft het tot aan het tijdstip van het in werking treden van zijn bekrachtiging of toetreding recht op een uitkering van het bedrag berekend op de grondslag van de Overeenkomst van Nice.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">8bis</nr>
</kop><al>De rechthebbende op de internationale inschrijving kan steeds afstand doen van de bescherming in een of meer der overeenkomstsluitende landen, door middel van een verklaring, afgegeven aan de Administratie van zijn land, ter mededeling aan het Internationale Bureau, dat hiervan kennis zal geven aan de landen, waarop deze afstand betrekking heeft. Deze afstand is niet aan enige taks onderworpen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Administratie van het land van de rechthebbende zal aan het Internationale Bureau eveneens kennis geven van elke nietigverklaring, doorhaling, afstand, overdracht en van andere wijzigingen, aangebracht in de inschrijving van het merk in het nationale register, indien deze wijzigingen ook voor de internationale inschrijving van belang zijn.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Het Bureau zal deze wijzigingen in het internationale register inschrijven, er op zijn beurt kennis van geven aan de Administraties der overeenkomstsluitende landen en ze in zijn blad openbaar maken.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Op dezelfde wijze zal worden gehandeld, wanneer de rechthebbende op de internationale inschrijving mocht vragen de lijst der waren of diensten, waarvoor deze inschrijving geldt, te beperken.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Voor deze verrichtingen kan een taks worden geheven, die door het reglement van uitvoering zal worden vastgesteld.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>De latere toevoeging aan de lijst van een nieuwe waar of dienst is niet mogelijk dan door een nieuw depot, verricht overeenkomstig de voorschriften van artikel 3.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Met de toevoeging wordt gelijkgesteld de vervanging van een waar of dienst door andere.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">9bis</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Indien een in het internationale register ingeschreven merk mocht worden overgedragen aan een persoon, gevestigd in een ander der overeenkomstsluitende landen dan het land van de rechthebbende op de internationale inschrijving, zal de overdracht door de Administratie van datzelfde land ter kennis van het Internationale Bureau worden gebracht. Het Internationale Bureau zal de overdracht inschrijven, haar aan de andere Administraties mededelen en haar in zijn blad bekendmaken. Indien de overdracht is geschied v&#xF3;&#xF3;r afloop van een termijn van vijf jaren te rekenen van de internationale inschrijving af, zal het Internationale Bureau de toestemming vragen van de Administratie van het land van de nieuwe rechthebbende en zal, zo mogelijk, de datum waarop en het nummer waaronder inschrijving van het merk in het land van de nieuwe rechthebbende heeft plaatsgehad, bekendmaken.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Overdracht van een in het internationale register ingeschreven merk ten behoeve van een persoon, die niet bevoegd is tot het doen inschrijven van een internationaal merk, zal niet worden ingeschreven.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Indien een overdracht niet in het internationale register kon worden ingeschreven, hetzij als gevolg van de weigering van toestemming van het land van de nieuwe rechthebbende, hetzij omdat zij geschiedde ten behoeve van iemand, die niet bevoegd is een internationale inschrijving te vragen, zal de Administratie van het land van de vroegere rechthebbende het recht hebben aan het Internationale Bureau te verzoeken tot doorhaling van het merk in zijn register over te gaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">9ter</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Indien de overdracht van een internationaal merk voor slechts een gedeelte der ingeschreven waren of diensten ter kennis van het Internationale Bureau is gebracht, zal dit die overdracht in zijn register inschrijven. Elk der overeenkomstsluitende landen zal de bevoegdheid hebben de geldigheid van deze overdracht niet te erkennen, indien de waren of diensten, in het aldus overgedragen gedeelte begrepen, van dezelfde soort zijn als die, waarvoor het merk ten behoeve van hem, die het merk heeft overgedragen, blijft ingeschreven.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Het Internationale Bureau zal eveneens inschrijven een overdracht van het internationale merk voor slechts &#xE9;&#xE9;n of meer der overeenkomstsluitende landen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Indien, in de bovengenoemde gevallen, zich een verandering in het land van de rechthebbende voordoet, zal de Administratie waartoe de nieuwe rechthebbende behoort, haar toestemming, overeenkomstig artikel 9bis vereist, moeten geven, indien het internationale merk is overgedragen v&#xF3;&#xF3;r het einde van een termijn van vijf jaren te rekenen van de internationale inschrijving af.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De bepalingen van de vorige leden zijn slechts van toepassing met inachtneming van artikel 6quater van het Internationale Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">9quater</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Indien verschillende landen van de bijzondere Unie overeenkomen de eenmaking hunner nationale wetten op de merken te verwezenlijken, kunnen zij de Directeur-Generaal er van in kennis stellen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>dat een gemeenschappelijke Administratie de plaats zal innemen van de nationale Administratie van elk van hen en</al></li><li><li.nr>b)</li.nr><al>dat, voor de toepassing van alle of een gedeelte van de bepalingen voorafgaand aan dit artikel, het geheel van hun onderscheiden grondgebieden moet worden beschouwd als &#xE9;&#xE9;n enkel land.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Deze mededeling zal eerst gevolg hebben zes maanden na het tijdstip van de kennisgeving hiervan door de Directeur-Generaal aan de andere overeenkomstsluitende landen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a)</li.nr><al>De bijzondere Unie kent een Algemene Vergadering, samengesteld uit de landen, die deze Akte hebben bekrachtigd of daartoe zijn toegetreden.</al></li><li><li.nr>b)</li.nr><al>De Regering van elk land is vertegenwoordigd door een afgevaardigde, die zich kan doen bijstaan door plaatsvervangers, adviseurs en deskundigen.</al></li><li><li.nr>c)</li.nr><al>De door elke delegatie gemaakte kosten worden gedragen door de Regering die haar heeft aangewezen, met uitzondering van de reis- en verblijfkosten voor &#xE9;&#xE9;n afgevaardigde van elk aangesloten land, die ten laste van de bijzondere Unie komen.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a) </li.nr><al>De Algemene Vergadering:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>neemt alle vraagstukken in behandeling betreffende de instandhouding en de ontwikkeling van de bijzondere Unie en de toepassing van deze Schikking;</al></li><li><li.nr>ii)</li.nr><al>verstrekt aan het Internationale Bureau richtlijnen betreffende de voorbereiding der herzieningsconferenties, hierbij deugdelijk rekening houdende met de opmerkingen van de landen van de bijzondere Unie, die deze Akte niet hebben bekrachtigd of daartoe niet zijn toegetreden;</al></li><li><li.nr>iii)</li.nr><al>wijzigt het reglement van uitvoering en stelt het bedrag vast van de emolumenten, genoemd in het tweede lid van artikel 8, en van de andere taksen die verband houden met de internationale inschrijving;</al></li><li><li.nr>iv)</li.nr><al>bestudeert en hecht haar goedkeuring aan de rapporten en werkzaamheden van de Directeur-Generaal met betrekking tot de bijzondere Unie en verstrekt hem alle van belang zijnde richtlijnen met betrekking tot de vraagstukken ter zake van de competentie van de bijzondere Unie;</al></li><li><li.nr>v)</li.nr><al>stelt het programma en de tweejaarlijkse begroting van de bijzondere Unie vast en keurt haar jaarrekeningen goed;</al></li><li><li.nr>vi)</li.nr><al>stelt het financi&#xEB;le reglement van de bijzondere Unie vast;</al></li><li><li.nr>vii)</li.nr><al>roept de commissies van deskundigen en de werkgroepen in het leven, die zij van belang acht voor de verwezenlijking van de doelstellingen van de bijzondere Unie;</al></li><li><li.nr>viii)</li.nr><al>beslist welke landen, geen leden der bijzondere Unie zijnde en welke intergouvernementele en niet-gouvernementele internationale organisaties als waarnemers tot haar vergaderingen kunnen worden toegelaten;</al></li><li><li.nr>ix)</li.nr><al>neemt de wijzigingen aan van de artikelen 10 tot en met 13;</al></li><li><li.nr>x)</li.nr><al>verricht iedere handeling, die dienstig is ter verwezenlijking van de doelstellingen van de bijzondere Unie;</al></li><li><li.nr>xi)</li.nr><al>verricht alle overige taken, die in deze Schikking besloten liggen.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">(2) b)</lidnr><al>Aangaande de vraagstukken die eveneens andere door de Organisatie beheerde Unies raken, doet de Algemene Vergadering uitspraak na het advies van de Co&#xF6;rdinatiecommissie van de Organisatie te hebben ingewonnen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Elk land dat lid is van de Algemene Vergadering brengt &#xE9;&#xE9;n stem uit.</al></li><li><li.nr>b)</li.nr><al>Het quorum wordt gevormd door de helft van de landen die lid zijn van de Algemene Vergadering.</al></li><li><li.nr>c)</li.nr><al>Niettegenstaande het bepaalde onder b) kunnen, indien gedurende een zitting het aantal vertegenwoordigde landen kleiner is dan de helft, maar gelijk aan of groter dan het derde deel van het aantal van de landen die lid zijn van de Algemene Vergadering, door die Vergadering besluiten worden genomen; evenwel worden de besluiten van de Algemene Vergadering, met uitzondering van die welke haar eigen procedure betreffen, rechtens eerst uitvoerbaar nadat aan de hierna vermelde voorwaarden is voldaan. Het Internationale Bureau brengt de hier bedoelde besluiten ter kennis van de landen die lid zijn van de Algemene Vergadering die niet vertegenwoordigd waren en verzoekt hun binnen een termijn van drie maanden, te rekenen van de datum van de bedoelde kennisgeving, schriftelijk hun stem uit te brengen of hun onthouding kenbaar te maken. Indien na afloop van deze termijn het aantal landen dat op deze wijze zijn stem heeft uitgebracht of zijn onthouding heeft kenbaar gemaakt, ten minste gelijk is aan het aantal landen, dat aan het quorum der vergadering ontbrak, zullen bedoelde besluiten rechtens uitvoerbaar worden, mits tezelfdertijd de vereiste meerderheid is bereikt.</al></li><li><li.nr>d)</li.nr><al>Behoudens het bepaalde in artikel 13, tweede lid, worden de besluiten van de Algemene Vergadering genomen met een meerderheid van twee derde van de uitgebrachte stemmen.</al></li><li><li.nr>e)</li.nr><al>Onthouding geldt niet als stem.</al></li><li><li.nr>f)</li.nr><al>Een afgevaardigde kan slechts &#xE9;&#xE9;n enkel land vertegenwoordigen en kan slechts uit naam van dit land zijn stem uitbrengen.</al></li><li><li.nr>g)</li.nr><al>De landen van de bijzondere Unie die geen lid zijn van de Algemene Vergadering, kunnen haar bijeenkomsten bijwonen als waarnemers.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a) </li.nr><al>De Algemene Vergadering komt eenmaal in de twee jaar in gewone zitting bijeen op uitnodiging van de Directeur-Generaal en, uitzonderlijke omstandigheden daargelaten, gedurende dezelfde periode en te zelfder plaatse als de Algemene Vergadering van de Organisatie.</al></li><li><li.nr>b)</li.nr><al>De Algemene Vergadering komt in buitengewone zitting bijeen op uitnodiging van de Directeur-Generaal ingevolge een verzoek van een vierde van de landen die lid zijn van de Algemene Vergadering.</al></li><li><li.nr>c)</li.nr><al>Voor elke zitting wordt de agenda opgesteld door de Directeur-Generaal.</al></li></lijst></lid><lid><lidnr status="officieel">(5)</lidnr><al> De Algemene Vergadering stelt haar reglement van orde vast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a)</li.nr><al>De taken met betrekking tot de internationale inschrijving alsmede de andere aan de bijzondere Unie toevallende administratieve taken worden verricht door het Internationale Bureau.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau bereidt in het bijzonder de bijeenkomsten voor en voorziet in het secretariaat van de Algemene Vergadering en van de door haar in te stellen commissies van deskundigen en werkgroepen.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal is de hoogste functionaris van de bijzondere Unie en tevens haar vertegenwoordiger.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Directeur-Generaal en ieder door hem aangewezen lid van het personeel nemen zonder stemrecht deel aan alle bijeenkomsten van de Algemene Vergadering en van de door haar in te stellen commissies van deskundigen en werkgroepen. De Directeur-Generaal of een door hem aangewezen lid van het personeel is ambtshalve secretaris van die organen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Het Internationale Bureau bereidt volgens de aanwijzingen van de Algemene Vergadering de conferenties voor ter herziening van de bepalingen van de Schikking, met uitzondering van de artikelen 10 tot en met 13.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau kan bij de voorbereiding van de herzieningsconferenties het advies inwinnen van intergouvernementele en niet-gouvernementele internationale organisaties.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal en de door hem aangewezen personen nemen zonder stemrecht deel aan de beraadslagingen tijdens deze herzieningsconferenties.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al> Het Internationale Bureau voert alle overige aan hem opgedragen taken uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a) </li.nr><al>De bijzondere Unie heeft een begroting.</al></li><li><li.nr>b)</li.nr><al>De begroting van de bijzondere Unie omvat de eigen inkomsten en uitgaven van de bijzondere Unie, haar bijdrage aan de begroting van de gemeenschappelijke uitgaven der Unies, alsook, indien zulks zich voordoet, het bedrag dat ter beschikking is gesteld van de begroting van de Conferentie der Organisatie.</al></li><li><li.nr>c)</li.nr><al>Als gemeenschappelijke uitgaven der Unies worden beschouwd de uitgaven die niet uitsluitend ten laste van de bijzondere Unie komen maar tevens van een of meer andere Unies, welke worden beheerd door de Organisatie. Het aandeel van de bijzondere Unie in deze gemeenschappelijke uitgaven is evenredig aan het belang, dat deze uitgaven voor haar vertegenwoordigen.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>De begroting van de bijzondere Unie wordt vastgesteld met inachtneming van de vereisten tot co&#xF6;rdinatie met de begrotingen van de andere door de Organisatie beheerde Unies.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De begroting van de bijzondere Unie wordt gefinancierd uit de volgende bronnen van inkomsten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>de emolumenten en andere taksen betreffende de internationale inschrijving en de taksen en gelden verschuldigd voor de andere diensten verleend door het Internationale Bureau namens de bijzondere Unie;</al></li><li><li.nr>ii)</li.nr><al>de opbrengst van de verkoop van de publikaties van het Internationale Bureau betreffende de bijzondere Unie en de rechten welke op deze publikaties betrekkinig hebben;</al></li><li><li.nr>iii)</li.nr><al>giften, legaten en subsidies;</al></li><li><li.nr>iv)</li.nr><al>huuropbrengsten, renten en overige inkomsten.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a) </li.nr><al>Het bedrag van de emolumenten genoemd in artikel 8, tweede lid, en van de andere taksen betreffende de internationale inschrijving wordt vastgesteld door de Algemene Vergadering op voorstel van de Directeur-Generaal.</al></li><li><li.nr>b)</li.nr><al>Dit bedrag wordt zo vastgesteld dat de ontvangsten van de bijzondere Unie uit de emolumenten - met uitzondering van de extra emolumenten en de aanvullingsemolumenten bedoeld in artikel 8, tweede lid, onder b) en c) - de taksen en de andere bronnen van inkomsten het mogelijk maken ten minste de uitgaven van het Internationale Bureau voor de bijzondere Unie te dekken.</al></li><li><li.nr>c)</li.nr><al>Ingeval een begroting niet is vastgesteld v&#xF3;&#xF3;r de aanvang van het nieuwe begrotingsjaar, wordt de begroting van het voorafgaande jaar aangehouden volgens de werkwijze voorzien in het financieel reglement.</al></li></lijst></lid><lid><lidnr status="officieel">(5)</lidnr><al> Onder voorbehoud van het bepaalde in het vierde lid onder a) wordt het bedrag der taksen en der gelden verschuldigd voor de andere door het Internationale Bureau namens de bijzondere Unie verleende diensten vastgesteld door de Directeur-Generaal, die daarover verslag uitbrengt aan de Algemene Vergadering.</al></lid><lid><lidnr status="officieel">(6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a)</li.nr><al>De bijzondere Unie bezit een operationeel fonds, gevormd door een eenmalige storting van elk der landen van de bijzondere Unie. Indien het fonds ontoereikend wordt, beslist de Algemene Vergadering over bijstorting.</al></li><li><li.nr>b)</li.nr><al>Het bedrag der eerste storting door ieder land aan het hiervoor vermelde fonds of dat van zijn deelneming aan de bijstorting is evenredig aan de bijdrage van dat land, als lid van de Unie van Parijs tot bescherming van de industri&#xEB;le eigendom, aan de begroting van die Unie voor het jaar waarin het fonds is gesticht of tot bijstorting is besloten.</al></li><li><li.nr>c)</li.nr><al>Het aandeel en de wijze van storting worden vastgesteld door de Algemene Vergadering op voorstel van de Directeur-Generaal en na advies van de Co&#xF6;rdinatiecommissie van de Organisatie.</al></li><li><li.nr>d)</li.nr><al>Zolang de Algemene Vergadering toestaat dat het reservefonds van de bijzondere Unie als operationeel fonds wordt gebruikt kan de Algemene Vergadering de toepassing van het bepaalde onder a), b) en c) opschorten.</al></li></lijst></lid><lid><lidnr status="officieel">(7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> a) </li.nr><al>De Overeenkomst betreffende de zetelvestiging, gesloten met het land op welks grondgebied de Organisatie haar zetel heeft, bepaalt dat, indien het operationeel fonds niet toereikend is, dat land voorschotten verstrekt. Het bedrag van deze voorschotten en de voorwaarden waarop zij worden verstrekt, vormen telkenmale het onderwerp van afzonderlijke overeenkomsten tussen het betrokken land en de Organisatie.</al></li><li><li.nr>b)</li.nr><al>Het land bedoeld onder a) en de Organisatie hebben elk het recht de Overeenkomst tot het verstrekken van voorschotten schriftelijk op te zeggen. De opzegging wordt van kracht drie jaar na afloop van het jaar waarin daarvan is kennis gegeven.</al></li></lijst></lid><lid><lidnr status="officieel">(8)</lidnr><al> Het nazien der rekeningen wordt verricht, op de wijze voorzien in het financi&#xEB;le reglement, door &#xE9;&#xE9;n of meer landen van de bijzondere Unie of door onafhankelijke controleurs, die met hun instemming zijn aangewezen door de Algemene Vergadering.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Voorstellen tot wijziging van de artikelen 10, 11 en 12 en van dit artikel kunnen worden ingediend door ieder land dat lid is van de Algemene Vergadering of door de Directeur-Generaal. Deze voorstellen worden door laatstgenoemde ten minste zes maanden v&#xF3;&#xF3;r zij aan de behandeling door de Algemene Vergadering worden onderworpen, medegedeeld aan de landen die lid zijn van de Algemene Vergadering.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden door de Algemene Vergadering vastgesteld. Voor deze vaststelling is drie vierde van de uitgebrachte stemmen vereist. Voor een wijziging van artikel 10 en van dit lid is evenwel vier vijfde van de uitgebrachte stemmen vereist.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden van kracht een maand na de ontvangst door de Directeur-Generaal van de schriftelijke verklaringen van aanvaarding, verricht overeenkomstig hun onderscheiden constitutionele procedures, door drie vierde van de landen, die lid waren van de Algemene Vergadering op het tijdstip waarop de herziening werd aanvaard. Een aldus aanvaarde herziening van de genoemde artikelen bindt alle landen die lid zijn van de Algemene Vergadering op het tijdstip waarop de wijziging van kracht wordt of die op een latere datum lid worden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elk land van de bijzondere Unie dat deze Akte heeft ondertekend kan haar bekrachtigen en, zo het deze niet heeft ondertekend, daartoe toetreden.</al></lid><lid><lidnr status="officieel">(2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Landen, die geen lid zijn van de bijzondere Unie, doch partij zijn bij het Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom, kunnen tot deze Akte toetreden en daardoor lid worden van de bijzondere Unie.</al></li><li><li.nr>b)</li.nr><al>Zodra aan het Internationale Bureau zal zijn bericht, dat een zodanig land tot deze Schikking is toegetreden, zal het aan de Administratie van dat land, overeenkomstig artikel 3, een collectieve opgave verstrekken van de merken, welke op dat ogenblik internationale bescherming genieten.</al></li><li><li.nr>c)</li.nr><al>Deze kennisgeving is op zichzelf voldoende om aan genoemde merken het genot der voorafgaande bepalingen op het grondgebied van het toegetreden land te verzekeren en zij doet de termijn van een jaar aanvangen, gedurende welke de betrokken Administratie de in artikel 5 bedoelde verklaring kan afleggen.</al></li><li><li.nr>d)</li.nr><al>Een zodanig land kan echter bij zijn toetreding tot deze Schikking verklaren, dat, behalve voor zover betreft de internationale merken, welke reeds eerder in dat land het voorwerp hebben uitgemaakt van een overeenkomstige nationale inschrijving, die nog van kracht is, en welke merken op verzoek van de belanghebbende onmiddellijk erkend worden, de toepassing van deze Akte beperkt blijft tot die merken, die worden ingeschreven vanaf de dag, waarop die toetreding van kracht wordt.</al></li><li><li.nr>e)</li.nr><al>Deze verklaring ontheft het Internationale Bureau van de verplichting de hierboven bedoelde collectieve opgave te verstrekken. Het beperkt zich er toe kennis te geven van de merken, ten behoeve waarvan het, onder vermelding van nauwkeurige gegevens, binnen de termijn van een jaar van de toetreding van het nieuwe land af, een verzoek ontvangt om deze merken in het genot te stellen van de uitzondering, bedoeld onder d).</al></li><li><li.nr>f)</li.nr><al>Het Internationale Bureau verstrekt geen collectieve opgave aan de landen, die bij hun toetreding tot deze Akte verklaren gebruik te maken van de in artikel 3bis bedoelde bevoegdheid. Deze landen kunnen bovendien tegelijkertijd verklaren, dat de toepassing van deze Akte beperkt is tot de merken, die worden ingeschreven vanaf de dag, waarop deze toetreding van kracht wordt; deze beperking geldt evenwel niet ten aanzien van de internationale merken, die reeds eerder in dat land het voorwerp van een overeenkomstige nationale inschrijving hebben uitgemaakt en die grond kunnen vormen voor overeenkomstig de artikelen 3ter en 8, tweede lid, onder c, verrichte en doorgegeven verzoeken om uitbreiding van de bescherming,</al></li><li><li.nr>g)</li.nr><al>De inschrijvingen van merken, die het voorwerp hebben uitgemaakt van een der in dit lid bedoelde opgaven, worden geacht in de plaats te zijn getreden van de inschrijvingen, rechtstreeks geschied in het nieuwe overeenkomstsluitende land v&#xF3;&#xF3;r de datum, waarop zijn toetreding van kracht werd.</al></li></lijst></lid><lid><lidnr status="officieel">(3)</lidnr><al>De akten van bekrachtiging en van toetreding worden nedergelegd bij de Directeur-Generaal.	</al></lid><lid><lidnr status="officieel">(4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Voor de eerste vijf landen die hun akten van bekrachtiging of van toetreding hebben nedergelegd, treedt deze Akte in werking drie maanden na de datum waarop de vijfde akte van bekrachtiging of van toetreding is nedergelegd.</al></li><li><li.nr>b)</li.nr><al>Voor ieder ander land treedt deze Akte in werking drie maanden na de datum waarop zijn bekrachtiging of zijn toetreding door de Directeur-Generaal is bekendgemaakt, tenzij in de akte van bekrachtiging of van toetreding een latere datum is vermeld. In dit laatste geval treedt voor het betrokken land deze Akte in werking op de aldus aangegeven datum.</al></li></lijst></lid><lid><lidnr status="officieel">(5)</lidnr><al> Bekrachtiging of toetreding houdt van rechtswege in toetreding tot alle bepalingen en toelating tot alle voordelen in deze Akte vastgelegd.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Na de inwerkingtreding van deze Akte kan een land slechts toetreden tot de Akte van Nice van 15 juni 1957 wanneer het tegelijkertijd deze Akte bekrachtigt of daartoe toetreedt. Toetreding tot Akten voorafgaand aan de Akte van Nice is niet toegestaan, zelfs niet tegelijkertijd met bekrachtiging van of toetreding tot de onderhavige Akte.</al></lid><lid><lidnr status="officieel">(7)</lidnr><al>De bepalingen van artikel 24 van het Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom zijn van toepassing op deze Schikking.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Deze Schikking blijft voor onbepaalde tijd van kracht.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Elk land kan deze Akte opzeggen door kennisgeving aan de Directeur-Generaal. Deze opzegging houdt tevens in opzegging van alle voorafgaande Akten en zij werkt slechts ten opzichte van het land dat heeft opgezegd; de Schikking blijft van kracht en uitvoerbaar ten opzichte van de andere landen van de bijzondere Unie.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De opzegging wordt van kracht een jaar na de datum waarop de Directeur-Generaal de kennisgeving heeft ontvangen.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De bevoegdheid tot opzegging, bedoeld in dit artikel, kan door een land slechts worden uitgeoefend na afloop van een termijn van vijf jaren te rekenen van de datum waarop dat land lid is geworden van de bijzondere Unie.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>De internationale merken, ingeschreven v&#xF3;&#xF3;r de datum, waarop de opzegging van kracht wordt, en niet geweigerd binnen het jaar, bedoeld in artikel 5, blijven voor de duur der internationale bescherming in het genot van dezelfde bescherming, als waren zij rechtstreeks in dat land gedeponeerd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>In de betrekkingen tussen de landen van de bijzondere Unie die de onderhavige Akte hebben bekrachtigd of daartoe zijn toegetreden, treedt deze Akte, met ingang van de dag waarop zij te hunnen aanzien in werking treedt, in de plaats van de Schikking van Madrid van 1891 zoals deze luidde v&#xF3;&#xF3;r deze Akte.</al></li><li><li.nr>b)</li.nr><al>Ieder land van de bijzondere Unie dat deze Akte heeft bekrachtigd of daartoe is toegetreden is evenwel in zijn betrekkingen met de landen die deze Akte niet hebben bekrachtigd of daartoe niet zijn toegetreden, gebonden door de voorafgaande teksten die het niet voordien heeft opgezegd krachtens artikel 12, vierde lid, van de Akte van Nice van 15 juni 1957.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Landen die geen lid zijn van de bijzondere Unie en partij worden bij deze Akte, passen deze toe op de internationale inschrijvingen bij het Internationale Bureau door tussenkomst van de nationale Administratie van ieder land van de bijzondere Unie dat geen partij is bij deze Akte, mits deze inschrijvingen, wat genoemde landen betreft, voldoen aan de voorwaarden voorgeschreven in deze Akte. Wat betreft de internationale inschrijvingen, verricht bij het Internationale Bureau door tussenkomst van de nationale Administraties van genoemde landen die geen lid zijn van de bijzondere Unie en die partij worden bij de onderhavige Akte, stemmen deze landen er mede in, dat het hierboven genoemde land eist dat wordt voldaan aan de voorwaarden voorgeschreven bij de meest recente Akte waarbij het partij is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Deze Akte wordt ondertekend in een enkel exemplaar in de Franse taal en nedergelegd bij de Regering van Zweden.</al></li><li><li.nr>b)</li.nr><al>Offici&#xEB;le teksten worden vastgesteld door de Directeur-Generaal, na raadpleging van de betrokken Regeringen, in andere door de Algemene Vergadering aan te wijzen talen.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Deze Akte staat open voor ondertekening te Stockholm tot 13 januari 1968.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De Directeur-Generaal verstrekt twee door de Regering van Zweden voor eensluidend gewaarmerkte afschriften van de ondertekende tekst van deze Akte aan de Regeringen van alle landen van de bijzondere Unie en, op verzoek, aan de Regeringen van andere landen.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De Directeur-Generaal doet deze Akte registreren bij het Secretariaat van de Organisatie der Verenigde Naties.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>De Directeur-Generaal brengt de ondertekeningen, de nederleggingen van akten van bekrachtiging of toetreding en de in deze akten vervatte verklaringen, de inwerkingtreding van alle bepalingen van deze Akte, de kennisgevingen van opzegging en de kennisgevingen verricht door toepassing van de artikelen 3bis, 9quater, 13, 14, zevende lid, en 15, tweede lid, ter kennis van de Regeringen van alle landen van de bijzondere Unie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Tot het tijdstip van ambtsaanvaarding van de eerste Directeur-Generaal worden de verwijzingen in deze Akte naar het Internationale Bureau van de Organisatie of naar de Directeur-Generaal geacht betrekking te hebben op het Bureau van de Unie, ingesteld bij het Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom, respectievelijk op zijn Directeur.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De landen van de bijzondere Unie die deze Akte niet hebben ondertekend of niet daartoe zijn toegetreden, kunnen, indien zij dat wensen, gedurende vijf jaren na de inwerkingtreding van het Verdrag bij hetwelk de Organisatie is opgericht, de rechten uitoefenen, bedoeld in de artikelen 10 tot en met 13 van deze Akte, als waren zij door deze artikelen gebonden. Elk land dat genoemde rechten wenst uit te oefenen richt tot dit doel aan de Directeur-Generaal een schriftelijke kennisgeving, waarvan de rechtsgevolgen ingaan op de datum van ontvangst. Deze landen worden geacht lid te zijn van de Algemene Vergadering tot de afloop van de genoemde periode.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd, deze Akte hebben ondertekend.</al><al>GEDAAN te Stockholm, de 14e juli 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	