<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003850" dtdversie="2.0" id="10000033249" verdragnummer="001026" soort="verdrag">
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal relatif au transport a&#xE9;rien</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal inzake het luchtvervoer</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal relatif au transport a&#xE9;rien</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal d&#xE9;nomm&#xE9;s ci-apr&#xE8;s Parties contractantes;</al><lijst><li><li.nr>-</li.nr><al>D&#xE9;sireux de favoriser le d&#xE9;veloppement des transports a&#xE9;riens entre et au-del&#xE0; de leurs territoires et de poursuivre, dans la plus large mesure possible, la coop&#xE9;ration internationale dans ce domaine;</al></li><li><li.nr>-</li.nr><al>D&#xE9;sireux d'appliquer &#xE0; ces transports les principes et les dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944;</al></li></lijst></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><label>TITRE</label><nr status="officieel"> I</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel"> 1er</nr></kop><al>Les Parties contractantes s'accordent l'une &#xE0; l'autre les droits sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord en vue de l'&#xE9;tablissement des relations a&#xE9;riennes civiles internationales &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe &#xE9;tablie en application du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel"> 2</nr></kop><al>Pour l'application du pr&#xE9;sent Accord et de son Annexe,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;)</li.nr><al>- Le terme ,,territoire&#x201D; s'entend pour chaque Partie contractante, les r&#xE9;gions terrestres et les eaux territoriales y adjacentes sur lesquelles ladite Partie contractante exerce sa souverainet&#xE9;.</al><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne sera applicable qu'au territoire en Europe.</al></li><li><li.nr>2&#xB0;)</li.nr><al>- L'expression &#x201E;Autorit&#xE9;s a&#xE9;ronautiques&#x201D; signifie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>en ce qui concerne la R&#xE9;publique du S&#xE9;n&#xE9;gal, le Ministre charg&#xE9; de l'A&#xE9;ronautique Civile</al></li><li><li.nr>-</li.nr><al>en ce qui concerne le Royaume des Pays-Bas, le Ministre charg&#xE9; de l'A&#xE9;ronautique Civile</al></li><li><li.nr>-</li.nr><al>ou dans les deux cas, toute personne ou tout organisme habilit&#xE9; &#xE0; assumer de telles fonctions.</al></li></lijst></li><li><li.nr>3&#xB0;)</li.nr><al>- L'expression &#x201E;entreprise d&#xE9;sign&#xE9;e&#x201D; signifie l'entreprise de transports a&#xE9;riens que l'une des Parties contractantes aura nomm&#xE9;ment d&#xE9;sign&#xE9;e comme &#xE9;tant l'instrument choisi par elle pour exploiter les services a&#xE9;riens sp&#xE9;cifi&#xE9;s dans le pr&#xE9;sent Accord, et qui aura &#xE9;t&#xE9; agr&#xE9;&#xE9;e par l'autre Partie contractante, selon les dispositions dudit Accord.</al></li><li><li.nr>4&#xB0;)</li.nr><al>- Le terme &#x201E;tarif&#x201D; d&#xE9;signe les prix du transport des passagers, des bagages et des marchandises et les conditions dans lesquelles ils s'appliquent, ainsi que les prix et conditions relatifs aux services d'agences et autres services auxiliaires, &#xE0; l'exception toutefois des r&#xE9;mun&#xE9;rations et conditions relatives aux transports du courrier.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Les lois et r&#xE8;glements de chaque Partie contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire, s'appliqueront aux a&#xE9;ronefs de l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Les passagers, les &#xE9;quipages et les exp&#xE9;diteurs de marchandises et envois postaux seront tenus de se conformer, soit personnellement, soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom et pour leur compte, aux lois et r&#xE8;glements r&#xE9;gissant, sur le territoire de chaque Partie contractante, l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages, marchandises et envois postaux, tels que ceux qui s'appliquent &#xE0; l'entr&#xE9;e, aux formalit&#xE9;s de cong&#xE9;, &#xE0; l'immigration, aux douanes, aux mesures d&#xE9;coulant des r&#xE8;glements sanitaires et au r&#xE9;gime des devises.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'une des Parties contractantes, et non p&#xE9;rim&#xE9;s, seront reconnus valables par l'autre Partie contractante, aux fins d'exploitation des routes a&#xE9;riennes sp&#xE9;cifi&#xE9;es &#xE0; l'Annexe ci-jointe. Chaque Partie contractante se r&#xE9;serve, cependant, le droit de ne pas reconna&#xEE;tre valables, pour la circulation au-dessus de son propre territoire, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par l'autre Partie contractante.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al>- Les a&#xE9;ronefs utilis&#xE9;s en trafic international par l'entreprise d&#xE9;sign&#xE9;e d'une Partie contractante ainsi que leurs &#xE9;quipements normaux (y compris leurs pi&#xE8;ces de rechange), leurs r&#xE9;serves de carburants et lubrifiants, leurs provisions de bord (y compris les denr&#xE9;es alimentaires, les boissons et tabacs) seront, &#xE0; l'entr&#xE9;e sur le territoire de l'autre Partie contractante, exon&#xE9;r&#xE9;s de tous droits de douane, frais d'inspection et d'autres droits ou taxes similaires, &#xE0; condition que ces &#xE9;quipements et approvisionnements demeurent &#xE0; bord des a&#xE9;ronefs jusqu'&#xE0; leur r&#xE9;exportation.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al>- Seront &#xE9;galement exon&#xE9;r&#xE9;s de ces m&#xEA;mes droits ou taxes &#xE0; l'exception des redevances ou taxes repr&#xE9;sentatives de services rendus:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les provisions de bord de toute origine prises sur le territoire d'une Partie contractante dans les limites fix&#xE9;es par les Autorit&#xE9;s de ladite Partie contractante et embarqu&#xE9;es sur les a&#xE9;ronefs assurant un service international de l'autre Partie contractante;</al></li><li><li.nr>b)</li.nr><al>les pi&#xE8;ces de rechange import&#xE9;es sur le territoire de l'une des Parties contractantes pour l'entretien ou la r&#xE9;paration des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale de l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante;</al></li><li><li.nr>c)</li.nr><al>les carburants et lubrifiants destin&#xE9;s &#xE0; ravitaillement des a&#xE9;ronefs exploit&#xE9;s en trafic international par l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante m&#xEA;me lorsque ces approvisionnements doivent &#xEA;tre utilis&#xE9;s sur la partie du trajet effectu&#xE9;e au-dessus du territoire de la Partie contractante sur lequel ils ont &#xE9;t&#xE9; embarqu&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al>- Les &#xE9;quipements de bord, ainsi que les mat&#xE9;riels et approvisionnements se trouvant &#xE0; bord des a&#xE9;ronefs de l'entreprise d&#xE9;sign&#xE9;e d'une Partie contractante ne pourront &#xEA;tre d&#xE9;charg&#xE9;s sur le territoire de l'autre Partie contractante qu'avec le consentement des autorit&#xE9;s douani&#xE8;res de ce territoire. En ce cas, ils pourront &#xEA;tre plac&#xE9;s sous la surveillance desdites autorit&#xE9;s jusqu'&#xE0; ce qu'ils soient r&#xE9;export&#xE9;s ou qu'ils aient fait l'objet d'une d&#xE9;claration de douane.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><label>TITRE</label><nr status="officieel"> II</nr><titel status="officieel">Services agr&#xE9;&#xE9;s</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les Parties contractantes s'accordent r&#xE9;ciproquement le droit de faire exploiter par l'entreprise d&#xE9;sign&#xE9;e de chacune d'elles, les services a&#xE9;riens sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord et &#xE0; son Annexe. Lesdits services seront dor&#xE9;navant d&#xE9;sign&#xE9;s par l'expression &#x201E;services agr&#xE9;&#xE9;s&#x201D;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Chaque Partie contractante aura le droit de d&#xE9;signer par &#xE9;crit &#xE0; l'autre Partie contractante une entreprise de transports a&#xE9;riens pour l'exploitation des services agr&#xE9;&#xE9;s sur les routes indiqu&#xE9;es &#xE0; l'Annexe du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - D&#xE8;s r&#xE9;ception de cette d&#xE9;signation, l'autre Partie contractante devra, sous r&#xE9;serve des dispositions du paragraphe 3 du pr&#xE9;sent Article et de celles de l'Article 9 du pr&#xE9;sent Accord, accorder sans d&#xE9;lai, &#xE0; l'entreprise ainsi d&#xE9;sign&#xE9;e, les autorisations d'exploitation appropri&#xE9;es.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Les Autorit&#xE9;s a&#xE9;ronautiques de l'une des Parties contractantes pourront exiger que l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie contractante fasse la preuve qu'elle est &#xE0; m&#xEA;me de satisfaire aux conditions prescrites, dans le domaine de l'exploitation des services a&#xE9;riens internationaux, par les lois et r&#xE8;glements normalement et raisonnablement appliqu&#xE9;s par lesdites Autorit&#xE9;s, conform&#xE9;ment aux dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>En application des Articles 77 et 79 de la Convention relative &#xE0; l'Aviation Civile Internationale visant la cr&#xE9;ation, par deux ou plusieurs Etats, d'organisations d'exploitation en commun ou d'organismes internationaux d'exploitation, le Gouvernement du Royaume des Pays-Bas accepte que le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal, conform&#xE9;ment aux Articles 2 et 4 et aux pi&#xE8;ces annexes du Trait&#xE9; relatif aux Transports a&#xE9;riens sign&#xE9; &#xE0; Yaound&#xE9; le 28 mars 1961, auquel la R&#xE9;publique du S&#xE9;n&#xE9;gal a adh&#xE9;r&#xE9;, se r&#xE9;serve le droit de d&#xE9;signer la Soci&#xE9;t&#xE9; AIR-AFRIQUE comme instrument choisi par lui pour l'exploitation des services agr&#xE9;&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><lid><lidnr>1&#xB0;)</lidnr><al> - Chaque Partie contractante aura le droit de ne pas accorder les autorisations d'exploitation pr&#xE9;vues au paragraphe 2 de l'Article 7 lorsque ladite Partie contractante n'est pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci.</al></lid><lid><lidnr>2&#xB0;)</lidnr><al> - Chaque Partie contractante aura le droit de r&#xE9;voquer une autorisation d'exploitation, de limiter ou de suspendre l'exercice par l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante, des droits sp&#xE9;cifi&#xE9;s &#xE0; l'Article 6 du pr&#xE9;sent Accord lorsque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>elle ne sera pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie contractante qui a d&#xE9;sign&#xE9; l'entreprise, ou &#xE0; des ressortissants de celle-ci, ou que</al></li><li><li.nr>b)</li.nr><al>cette entreprise ne se sera pas conform&#xE9;e aux lois et r&#xE8;glements de la Partie contractante qui a accord&#xE9; ces droits, ou que</al></li><li><li.nr>c)</li.nr><al>cette entreprise n'exploitera pas dans les conditions prescrites par le pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr>3&#xB0;)</lidnr><al> - A moins que la limitation, la suspension ou la r&#xE9;vocation ne soit n&#xE9;cessaire pour &#xE9;viter de nouvelles infractions particuli&#xE8;rement graves auxdits lois et r&#xE8;glements, un tel droit ne pourra &#xEA;tre exerc&#xE9; qu'apr&#xE8;s consultation pr&#xE9;vue &#xE0; l'Article 17, avec l'autre Partie contractante. En cas d'&#xE9;chec de cette consultation, il sera recouru &#xE0; l'arbitrage conform&#xE9;ment &#xE0; l'Article 18.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - L'exploitation des services agr&#xE9;&#xE9;s entre les territoires des Parties contractantes constitue, pour elles, un droit fondamental et primordial.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Les deux Parties contractantes sont d'accord pour faire appliquer le principe de l'&#xE9;galit&#xE9; et de la r&#xE9;ciprocit&#xE9; dans tous les domaines relatifs &#xE0; l'exercice des droits r&#xE9;sultant du pr&#xE9;sent Accord.</al><al>Les entreprises d&#xE9;sign&#xE9;es des deux Parties contractantes seront assur&#xE9;es d'un traitement juste et &#xE9;quitable; elles devront b&#xE9;n&#xE9;ficier de possibilit&#xE9;s et de droits &#xE9;gaux et respecter le principe d'une r&#xE9;partition &#xE9;gale de la capacit&#xE9; &#xE0; offrir pour l'exploitation des services agr&#xE9;&#xE9;s.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Elles devront prendre en consid&#xE9;ration sur les parcours communs leurs int&#xE9;r&#xEA;ts mutuels afin de ne pas affecter ind&#xFB;ment leurs services respectifs.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>L'entreprise d&#xE9;sign&#xE9;e par chaque Partie contractante jouira lorsqu'elle exploitera un service agr&#xE9;&#xE9; des droits suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>- survoler sans y atterrir, le territoire de l'autre Partie contractante;</al></li><li><li.nr>b)</li.nr><al>- faire des escales sur ledit territoire pour des fins non commerciales;</al></li><li><li.nr>c)</li.nr><al>- faire des escales sur ledit territoire afin d'y d&#xE9;barquer et d'y embarquer en trafic international des passagers, du courrier et des marchandises.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Sur chacune des routes figurant &#xE0; l'Annexe du pr&#xE9;sent Accord les services agr&#xE9;&#xE9;s auront pour objectif primordial la mise en oeuvre &#xE0; un coefficient d'utilisation tenu pour raisonnable, d'une capacit&#xE9; adapt&#xE9;e aux besoins normaux et raisonnablement pr&#xE9;visibles du trafic a&#xE9;rien international en provenance ou &#xE0; destination du territoire de la Partie contractante qui aura d&#xE9;sign&#xE9; l'entreprise exploitant lesdits services.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - L'entreprise d&#xE9;sign&#xE9;e de chaque Partie contractante pourra satisfaire, dans la limite de la capacit&#xE9; globale pr&#xE9;vue au 1&#xB0; alin&#xE9;a du pr&#xE9;sent Article, aux besoins du trafic entre les territoires des Etats tiers situ&#xE9;s sur les routes sp&#xE9;cifi&#xE9;es &#xE0; l'Annexe ci-jointe et le territoire de l'autre Partie contractante, compte-tenu des services locaux et r&#xE9;gionaux.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Pour r&#xE9;pondre aux exigences d'un trafic impr&#xE9;vu ou momentan&#xE9; sur ces m&#xEA;mes routes, les entreprises d&#xE9;sign&#xE9;es devront d&#xE9;cider entre elles de mesures appropri&#xE9;es pour satisfaire &#xE0; cette augmentation temporaire du trafic. Elles en rendront compte imm&#xE9;diatement aux Autorit&#xE9;s a&#xE9;ronautiques de leurs pays respectifs qui pourront se consulter si elles le jugent utile.</al></lid><lid><lidnr status="officieel">4&#xB0;)</lidnr><al> - Au cas o&#xF9; l'entreprise d&#xE9;sign&#xE9;e de l'une des Parties contractantes ne d&#xE9;sirerait pas utiliser sur une ou plusieurs routes soit une fraction, soit la totalit&#xE9; de la capacit&#xE9; de transport qu'elle devrait offrir compte-tenu de ses droits, elle s'entendra avec l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante en vue de transf&#xE9;rer &#xE0; celle-ci, pour un temps d&#xE9;termin&#xE9;, la totalit&#xE9; ou une fraction de la capacit&#xE9; de transport en cause.</al><al>L'entreprise d&#xE9;sign&#xE9;e qui aura transf&#xE9;r&#xE9; tout ou partie de ses droits pourra les reprendre au terme de ladite p&#xE9;riode.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Les entreprises d&#xE9;sign&#xE9;es soumettront pour approbation, aux Autorit&#xE9;s a&#xE9;ronautiques des deux Parties contractantes, soixante (60) jours au plus tard, avant le d&#xE9;but de l'exploitation des services agr&#xE9;&#xE9;s, leur programme d'exploitation, ce d&#xE9;lai pouvant &#xEA;tre r&#xE9;duit dans le cas de changements ult&#xE9;rieurs, sous r&#xE9;serve de l'accord desdites Autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Les Autorit&#xE9;s a&#xE9;ronautiques de l'une des Parties contractantes fourniront, sur demande, aux Autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie contractante, toutes donn&#xE9;es statistiques r&#xE9;guli&#xE8;res ou autres de transport a&#xE9;rien, pouvant &#xEA;tre &#xE9;quitablement exig&#xE9;es pour contr&#xF4;ler la capacit&#xE9; de transport offerte par l'entreprise d&#xE9;sign&#xE9;e de la premi&#xE8;re Partie contractante. Ces statistiques contiendront toutes les donn&#xE9;es n&#xE9;cessaires pour d&#xE9;terminer le volume ainsi que l'origine et la destination du trafic sur les services agr&#xE9;&#xE9;s.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Les tarifs &#xE0; appliquer par les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es de l'une des Parties contractantes pour le transport &#xE0; destination ou en provenance du territoire de l'autre Partie contractante sont &#xE9;tablis &#xE0; des taux raisonnables, compte d&#xFB;ment tenu de tous les &#xE9;l&#xE9;ments d'appr&#xE9;ciation, notamment du co&#xFB;t d'exploitation, d'un b&#xE9;n&#xE9;fice raisonnable, ainsi que des tarifs appliqu&#xE9;s par les autres entreprises de transports a&#xE9;riens.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Les tarifs mentionn&#xE9;s au paragraphe 1 du pr&#xE9;sent Article sont, si possible, convenus entre les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es des deux Parties contractantes, apr&#xE8;s consultation des autres entreprises exploitant tout ou partie de la route; les entreprises doivent autant que possible, r&#xE9;aliser cet accord en recourant &#xE0; la proc&#xE9;dure de l'Association du transport a&#xE9;rien international pour l'&#xE9;laboration des tarifs.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Les tarifs ainsi convenus sont soumis &#xE0; l'approbation des Autorit&#xE9;s a&#xE9;ronautiques des deux Parties contractantes, au moins soixante (60) jours avant la date pr&#xE9;vue pour leur entr&#xE9;e en vigueur. Dans des cas sp&#xE9;ciaux, ce d&#xE9;lai peut &#xEA;tre r&#xE9;duit, sous r&#xE9;serve de l'accord desdites Autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">4&#xB0;)</lidnr><al> - Cette approbation peut &#xEA;tre donn&#xE9;e express&#xE9;ment. Si ni l'une ni l'autre des Autorit&#xE9;s a&#xE9;ronautiques n'a exprim&#xE9; son d&#xE9;saccord dans un d&#xE9;lai de trente (30) jours &#xE0; partir de la date o&#xF9; la soumission aura &#xE9;t&#xE9; effectu&#xE9;e conform&#xE9;ment au paragraphe 3 du pr&#xE9;sent Article, lesdits tarifs sont consid&#xE9;r&#xE9;s comme approuv&#xE9;s. Dans le cas d'un d&#xE9;lai de soumission r&#xE9;duit de la mani&#xE8;re pr&#xE9;vue au paragraphe 3, les Autorit&#xE9;s a&#xE9;ronautiques peuvent convenir d'un d&#xE9;lai inf&#xE9;rieur &#xE0; trente (30) jours pour la notification d'un &#xE9;ventuel d&#xE9;saccord.</al></lid><lid><lidnr status="officieel">5&#xB0;)</lidnr><al> - Lorsqu'un tarif ne peut &#xEA;tre &#xE9;tabli conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent Article, ou lorsqu'une Autorit&#xE9; a&#xE9;ronautique, dans les d&#xE9;lais mentionn&#xE9;s au paragraphe 4 du pr&#xE9;sent Article, fait conna&#xEE;tre &#xE0; l'autre Autorit&#xE9; a&#xE9;ronautique son d&#xE9;saccord &#xE0; l'&#xE9;gard de tout tarif convenu conform&#xE9;ment aux dispositions du paragraphe 2, les Autorit&#xE9;s a&#xE9;ronautiques des deux Parties contractantes doivent apr&#xE8;s avoir consult&#xE9; les Autorit&#xE9;s a&#xE9;ronautiques de tout autre Etat dont elles estiment utile de prendre l'avis, s'efforcer de d&#xE9;terminer le tarif au moyen d'un accord entre elles.</al></lid><lid><lidnr status="officieel">6&#xB0;)</lidnr><al> - Si les Autorit&#xE9;s a&#xE9;ronautiques ne peuvent se mettre d'accord sur un tarif qui leur est soumis conform&#xE9;ment au paragraphe 3 du pr&#xE9;sent Article, ou sur la d&#xE9;termination d'un tarif aux termes du paragraphe 5 du pr&#xE9;sent Article, le diff&#xE9;rend est r&#xE9;gl&#xE9; d'apr&#xE8;s les dispositions pr&#xE9;vues dans le pr&#xE9;sent Accord pour le r&#xE8;glement des diff&#xE9;rends.</al></lid><lid><lidnr status="officieel">7&#xB0;)</lidnr><al> - Tout tarif &#xE9;tabli conform&#xE9;ment aux dispositions du pr&#xE9;sent Article demeure en vigueur jusqu'&#xE0; l'&#xE9;tablissement d'un nouveau tarif.</al></lid><lid><lidnr status="officieel">8&#xB0;)</lidnr><al> - Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es ne pourront appliquer d'autres tarifs que ceux qui ont &#xE9;t&#xE9; convenus et approuv&#xE9;s.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Chaque Partie contractante accorde &#xE0; l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie contractante, le droit de transf&#xE9;rer librement les exc&#xE9;dents de recettes sur les d&#xE9;penses r&#xE9;alis&#xE9;es sur son territoire en raison des transports de passagers, bagages, envois postaux et marchandises.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Ce transfert s'effectuera sur la base des cours de change commerciaux pr&#xE9;valant pour les paiements courants.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Dans la mesure o&#xF9; le service des paiements entre les Parties contractantes est r&#xE9;gl&#xE9; par un Accord sp&#xE9;cial, celui-ci sera applicable.</al></lid><lid><lidnr status="officieel">4&#xB0;)</lidnr><al> - Les exc&#xE9;dents de recettes sur les d&#xE9;penses vis&#xE9;s au paragraphe 1er du pr&#xE9;sent Article, r&#xE9;alis&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e par l'une des Parties contractantes seront exon&#xE9;r&#xE9;s d'imp&#xF4;t sur le revenu et/ou d'imp&#xF4;t sur les Soci&#xE9;t&#xE9;s par l'autre Partie contractante.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><al>Les deux Parties contractantes conviennent de se consulter chaque fois que de besoin afin de coordonner leurs services a&#xE9;riens respectifs.</al></artikel></hoofdstuk><hoofdstuk><kop><label>TITRE</label><nr status="officieel"> III</nr><titel status="officieel">Consultation - Arbitrage - D&#xE9;nonciation</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Chaque Partie contractante pourra &#xE0; tout moment demander des consultations entre les Autorit&#xE9;s a&#xE9;ronautiques des deux Parties contractantes pour l'interpr&#xE9;tation, l'application ou les modifications du pr&#xE9;sent Accord et/ou de son Annexe.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Ces consultations qui pourront se faire sous forme de discussions ou par &#xE9;crit commenceront au plus tard dans les soixante (60) jours &#xE0; compter du jour de r&#xE9;ception de la demande.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> -Toute modification du pr&#xE9;sent Accord qui serait d&#xE9;cid&#xE9;e lors des consultations pr&#xE9;vues au paragraphe 1er ci-dessus sera convenue par &#xE9;crit entre les Parties contractantes et prendra effet, &#xE0; la date o&#xF9; les deux gouvernements se seront mutuellement notifi&#xE9;s l'accomplissement des formalit&#xE9;s pr&#xE9;vues par leurs l&#xE9;gislations int&#xE9;rieures respectives.</al></lid><lid><lidnr status="officieel">4&#xB0;)</lidnr><al> - Toute modification de l'Annexe au pr&#xE9;sent Accord, d&#xE9;cid&#xE9;e lors des consultations pr&#xE9;vues au paragraphe 1er ci-dessus, sera convenue par &#xE9;crit entre les Autorit&#xE9;s a&#xE9;ronautiques et prendra effet imm&#xE9;diatement.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><lid><lidnr status="officieel">1&#xB0;)</lidnr><al> - Au cas o&#xF9; un diff&#xE9;rend, relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord, n'aurait pu &#xEA;tre r&#xE9;gl&#xE9; conform&#xE9;ment aux dispositions de l'Article 17, soit entre les Autorit&#xE9;s a&#xE9;ronautiques, soit entre les Gouvernements des Parties contractantes, il sera soumis, sur demande d'une des Parties contractantes, &#xE0; un Tribunal arbitral.</al></lid><lid><lidnr status="officieel">2&#xB0;)</lidnr><al> - Ce Tribunal arbitral sera compos&#xE9; de trois membres. Chacune des deux Parties contractantes d&#xE9;signera un arbitre; ces deux arbitres se mettront d'accord sur la d&#xE9;signation d'un ressortissant d'un Etat tiers comme Pr&#xE9;sident.</al><al>Si dans un d&#xE9;lai de deux mois &#xE0; dater du jour o&#xF9; l'une des deux Parties contractantes a propos&#xE9; le r&#xE8;glement arbitral du litige, les deux arbitres n'ont pas &#xE9;t&#xE9; d&#xE9;sign&#xE9;s, ou si, dans le cours du mois suivant, les arbitres ne se sont pas mis d'accord sur la d&#xE9;signation du Pr&#xE9;sident, chaque Partie contractante pourra demander au Pr&#xE9;sident du Conseil de l'Organisation de l'Aviation Civile Internationale de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">3&#xB0;)</lidnr><al> - Le Tribunal arbitral d&#xE9;cide &#xE0; la majorit&#xE9; des voix, s'il ne parvient pas &#xE0; r&#xE9;gler le diff&#xE9;rend &#xE0; l'amiable. Pour autant que les Parties contractantes ne conviennent rien de contraire, il &#xE9;tablit luim&#xEA;me ses principes de proc&#xE9;dure et d&#xE9;termine son si&#xE8;ge.</al></lid><lid><lidnr status="officieel">4&#xB0;)</lidnr><al> - Les Parties contractantes s'engagent &#xE0; se conformer aux mesures provisoires qui pourront &#xEA;tre &#xE9;dict&#xE9;es au cours de l'instance ainsi qu'&#xE0; la d&#xE9;cision arbitrale, cette derni&#xE8;re &#xE9;tant dans tous les cas consid&#xE9;r&#xE9;e comme d&#xE9;finitive.</al></lid><lid><lidnr status="officieel">5&#xB0;)</lidnr><al> - Si l'une des Parties contractantes ne se conforme pas aux d&#xE9;cisions des arbitres, l'autre Partie contractante pourra, aussi longtemps que durera ce manquement, limiter, suspendre ou r&#xE9;voquer les droits ou privil&#xE8;ges qu'elle avait accord&#xE9;s en vertu du pr&#xE9;sent Accord &#xE0; la Partie contractante en d&#xE9;faut.</al></lid><lid><lidnr status="officieel">6&#xB0;)</lidnr><al> - Chaque Partie contractante supportera la r&#xE9;mun&#xE9;ration de l'activit&#xE9; de son arbitre et la moiti&#xE9; de la r&#xE9;mun&#xE9;ration du Pr&#xE9;sident d&#xE9;sign&#xE9;.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">19</nr></kop><al>Chaque Partie contractante pourra, &#xE0; tout moment, notifier &#xE0; l'autre Partie contractante son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent Accord. Une telle notification sera communiqu&#xE9;e simultan&#xE9;ment &#xE0; l'Organisation de l'Aviation Civile Internationale. La d&#xE9;nonciation prendra effet douze (12) mois apr&#xE8;s la date de r&#xE9;ception par l'autre Partie contractante, &#xE0; moins que cette notification ne soit retir&#xE9;e d'un commun accord avant la fin de cette p&#xE9;riode. Au cas o&#xF9; la Partie contractante qui recevrait une telle notification n'en accuserait pas r&#xE9;ception, ladite notification serait tenue pour re&#xE7;ue quinze (15) jours apr&#xE8;s sa r&#xE9;ception au Si&#xE8;ge de l'Organisation de l'Aviation Civile Internationale.</al></artikel></hoofdstuk><hoofdstuk><kop><label>TITRE</label><nr status="officieel"> IV</nr><titel status="officieel">Dispositions finales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><al>Chacune des Parties contractantes notifiera &#xE0; l'autre l'accomplissement des proc&#xE9;dures constitutionnelles requises pour la mise en vigueur du pr&#xE9;sent Accord qui prendra effet &#xE0; la date de la derni&#xE8;re notification.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">21</nr></kop><al>Le pr&#xE9;sent Accord et son Annexe ainsi que toutes modifications ult&#xE9;rieures seront communiqu&#xE9;s &#xE0; l'Organisation de l'Aviation Civile Internationale pour y &#xEA;tre enregistr&#xE9;s.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Dakar, le 27 juillet 1977 en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) E. E. S. DE JONGH</al><al>Emeric Eitel Sydney de Jongh</al><al>Ambassadeur du Royaume des Pays-Bas</al><al><nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal</nadruk></al><al> (s.) M. DIOP</al><al> Mamadou Diop</al><al> Ministre des Travaux publics, de l'Urbanisme et des Transports</al><al/></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Annexe</label></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;)</li.nr><tussenkop kopopmaak="cur"><nadruk type="vet">- TABLEAU DES ROUTES</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al><nadruk type="cur">Route s&#xE9;n&#xE9;galaise</nadruk></al><al>Un point au S&#xE9;n&#xE9;gal - Madrid ou Rome - un point en R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne - un point aux Pays-Bas - Copenhague - Oslo - Stockholm - Londres ou New-York et vice-versa.</al></li><li><li.nr>b)</li.nr><al><nadruk type="cur">Route n&#xE9;erlandaise</nadruk></al><al>Un point aux Pays-Bas - un point en R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne ou Zurich - un point au S&#xE9;n&#xE9;gal - Conakry ou Freetown - Rio de Janeiro ou Sao Paolo - Buenos Aires - Montevid&#xE9;o - Santiago du Chili et vice versa.</al></li></lijst></li><li><li.nr>2&#xB0;)</li.nr><al>- Tout point des routes &#xE9;num&#xE9;r&#xE9;es ci-dessus pourra au gr&#xE9; des entreprises d&#xE9;sign&#xE9;es, ne pas &#xEA;tre desservi sur tout ou partie de leurs services.</al></li><li><li.nr>3&#xB0;)</li.nr><al>- Les entreprises d&#xE9;sign&#xE9;es des Parties contractantes pourront desservir respectivement sur les routes ci-dessus un ou plusieurs points autres que ceux inscrits au tableau des routes.</al></li></lijst><al>Cependant aucun droit de trafic commercial ne pourra &#xEA;tre exerc&#xE9; par l'une de ces entreprises entre ce ou ces points et le territoire de Fautre Partie contractante, &#xE0; moins que ces droits n'aient &#xE9;t&#xE9; sp&#xE9;cialement conc&#xE9;d&#xE9;s par celle-ci.</al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel"> I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L'AMBASSADEUR DU R</tussenkop><tussenkop kopopmaak="cur">OYAUME DES PAYS-BAS </tussenkop><al>Dakar, le 27 juillet 1977.</al><al>Excellence,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique du S&#xE9;n&#xE9;gal relatif au Transport a&#xE9;rien sign&#xE9; ce jour &#xE0; Dakar, le 27 juillet 1977, j'ai l'honneur de vous proposer que cet Accord soit appliqu&#xE9; provisoirement &#xE0; partir d'aujourd'hui, en attendant l'accomplissement des formalit&#xE9;s constitutionnelles requises pour sa mise en vigueur.</al><al>Je vous serais oblig&#xE9; de bien vouloir me faire conna&#xEE;tre l'accord de votre Gouvernement sur cette proposition.</al><al>Je saisis l'occasion pour renouveler &#xE0; votre Excellence les assurances de ma haute consid&#xE9;ration.</al><al>(s.) E. E. S. DE JONGH</al><al>Emeric Eitel Sydney de Jongh</al><al><nadruk type="cur">Son Excellence, Monsieur Mamadou Diop,</nadruk></al><al><nadruk type="cur"> Ministre des Travaux publics, de l&#x2019;Urbanisme</nadruk></al><al><nadruk type="cur"> et des Transports de la R&#xE9;publique</nadruk></al><al><nadruk type="cur"> du S&#xE9;n&#xE9;gal.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE MINISTRE </tussenkop><tussenkop kopopmaak="cur">DES TRAVAUX PUBLICS, DE L'URBANISME</tussenkop><tussenkop kopopmaak="cur"> ET DES TRANSPORTS DE LA R&#xC9;PUBLIQUE </tussenkop><tussenkop kopopmaak="cur">DU S&#xC9;N&#xC9;GAL. </tussenkop><al>Dakar, le 27 juillet 1977.</al><al>Excellence,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre dat&#xE9;e de ce jour dont la teneur suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Je vous fais conna&#xEE;tre que le Gouvernement du S&#xE9;n&#xE9;gal accepte cette proposition.</al><al>Je vous prie d'agr&#xE9;er, Excellence, les assurances de ma haute consid&#xE9;ration.</al><al>(s.) M. DIOP</al><al>Mamadou Diop</al><al><nadruk type="cur">Son Excellence, Monsieur Emeric Eitel Sydney de Jongh</nadruk></al><al><nadruk type="cur"> Ambassadeur du Royaume des Pays-Bas</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal inzake het luchtvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal, hierna te noemen de Overeenkomstsluitende Partijen;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>verlangende de ontwikkeling van het luchtvervoer tussen en via hun grondgebieden te bevorderen en zoveel mogelijk te streven naar internationale samenwerking op dit gebied;</al></li><li><li.nr>-</li.nr><al>verlangende met betrekking tot dit vervoer de beginselen en bepalingen toe te passen van het Verdrag inzake de Internationale Burgerluchtvaart, voor ondertekening opengesteld te Chicago op 7 december 1944;</al></li></lijst></preambule><afkondiging><al>zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">I</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Overeenkomstsluitende Partijen verlenen elkaar de in deze Overeenkomst omschreven rechten met het oog op de vestiging van de internationale burgerlijke luchtverbindingen, vermeld in de hierbij gevoegde Bijlage die is opgesteld in toepassing van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor de toepassing van deze Overeenkomst en de daarbij behorende Bijlage,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>wordt door iedere Overeenkomstsluitende Partij onder &#x201E;grondgebied&#x201D; verstaan het land en de daaraan grenzende territoriale wateren die onder de soevereiniteit van die Partij staan.</al></li></lijst><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts van toepassing op het grondgebied in Europa;</al></li><li><li.nr>2.</li.nr><al>- betekent de uitdrukking &#x201E;Luchtvaartautoriteiten&#x201D;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>wat betreft de Republiek Senegal, de Minister belast met de burgerluchtvaart;</al></li><li><li.nr>-</li.nr><al>wat betreft het Koninkrijk der Nederlanden, de Minister belast met de burgerluchtvaart;</al></li><li><li.nr>-</li.nr><al>of in beide gevallen iedere persoon of instelling die bevoegd is dergelijke functies uit te oefenen;</al></li></lijst></li><li><li.nr>3.</li.nr><al>- betekent de uitdrukking &#x201E;aangewezen maatschappij&#x201D; de luchtvaartmaatschappij die &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen met name heeft aangewezen als de door haar gekozen organisatie voor het exploiteren van de luchtdiensten omschreven in deze Overeenkomst en die door de andere Overeenkomstsluitende Partij overeenkomstig de bepalingen van deze Overeenkomst is aanvaard;</al></li><li><li.nr>4.</li.nr><al>- betekent het woord &#x201E;tarief&#x201D; de prijzen van het vervoer van passagiers, bagage en goederen en de voorwaarden waarop zij worden toegepast, alsmede de prijzen en de voorwaarden voor bemiddeling en andere bijkomende diensten, evenwel met uitzondering van de vergoedingen en de voorwaarden betreffende het vervoer van post.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- De wetten en voorschriften van elke Overeenkomstsluitende Partij betrekking hebbende op de binnenkomst in en het vertrek uit haar grondgebied van de luchtvaartuigen, gebruikt in de internationale luchtvaart of betrekking hebbende op de exploitatie van en het vliegen met deze luchtvaartuigen gedurende hun verblijf binnen de grenzen van haar grondgebied, zijn van toepassing op de luchtvaartuigen van de aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- De passagiers, de bemanningsleden en de verladers van goederen en postzendingen dienen, hetzij persoonlijk hetzij door tussenkomst van een derde handelende in hun naam en voor hun rekening, zich te houden aan de wetten en voorschriften die op het grondgebied van elke Overeenkomstsluitende Partij het binnenkomen, het verblijf en het vertrek regelen van de passagiers, bemanningsleden, goederen en postzendingen, zoals bijvoorbeeld die welke betrekking hebben op het binnenkomen, de uitreisformaliteiten, de immigratie, de douane, de uit de gezondheidsvoorschriften voortvloeiende maatregelen en het deviezenstelsel.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De bewijzen van luchtwaardigheid en de bewijzen van bevoegdheid uitgereikt of geldig verklaard door een der Overeenkomstsluitende Partijen en welke niet zijn verlopen, worden door de andere Overeenkomstsluitende Partij als geldig erkend wat betreft de exploitatie van de luchtroutes vermeld in de hierbij behorende Bijlage. Niettemin behoudt elke Overeenkomstsluitende Partij zich het recht voor om, wat betreft het vliegen boven haar eigen grondgebied, de aan haar eigen onderdanen door de andere Overeenkomstsluitende Partij verleende bewijzen van bevoegdheid niet als geldig te erkennen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- De luchtvaartuigen die in internationaal verkeer door de aangewezen maatschappij van een Overeenkomstsluitende Partij worden gebruikt, alsmede hun normale uitrusting (met inbegrip van reserveonderdelen), hun reserves aan motorbrandstoffen en smeermiddelen en hun boordvoorraden (met inbegrip van proviand, dranken en tabak) zijn bij binnenkomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld van alle douanerechten, inspectiekosten en andere soortgelijke rechten of heffingen, op voorwaarde dat deze uitrustingsstukken en voorraden aan boord blijven van de luchtvaartuigen totdat zij weer worden uitgevoerd.</al></lid>	<lid><lidnr>2</lidnr><al>- Van dezelfde rechten of heffingen zijn eveneens vrijgesteld,
met uitzondering van rechten of heffingen voor bewezen diensten:</al><lijst><li><li.nr>a)</li.nr><al>alle soorten boordproviand, opgenomen op het grondgebied van
een Overeenkomstsluitende Partij binnen de grenzen als vastgesteld
door de autoriteiten van die Overeenkomstsluitende Partij en aan
boord genomen van luchtvaartuigen die een internationale dienst van
de andere Overeenkomstsluitende Partij verzorgen;</al></li><li><li.nr>b)</li.nr><al>reserveonderdelen ingevoerd op het grondgebied van een der
Overeenkomstsluitende Partijen voor het onderhoud of het herstellen
van de luchtvaartuigen gebruikt in het internationale luchtverkeer
van de aangewezen maatschappij van de andere Overeenkomstsluitende
Partij;</al></li><li><li.nr>c)</li.nr><al>de motorbrandstoffen en smeermiddelen bestemd voor de
bevoorrading van de door de aangewezen maatschappij van de
andere Overeenkomstsluitende Partij in het internationale luchtverkeer
gebruikte luchtvaartuigen, zelfs indien deze voorraden moeten
worden gebruikt op het trajectgedeelte uitgevoerd boven het grondgebied
van de Overeenkomstsluitende Partij waarop deze voorraden
aan boord zijn genomen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>- De boorduitrusting, evenals de materialen en voorraden die zich aan boord van de luchtvaartuigen van de aangewezen maatschappij van een Overeenkomstsluitende Partij bevinden, mogen op het grondgebied van de andere Overeenkomstsluitende Partij niet worden uitgeladen dan met toestemming van de douaneautoriteiten van dat grondgebied. In dit geval kunnen zij onder toezicht van de genoemde autoriteiten worden geplaatst totdat ze weer worden uitgevoerd of totdat daarvan aangifte bij de douane is gedaan.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">II</nr><titel status="officieel">Overeengekomen diensten</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Overeenkomstsluitende Partijen verlenen elkaar het recht om door de aangewezen maatschappij van ieder van hen de luchtdiensten te doen exploiteren welke zijn omschreven in deze Overeenkomst en de hierbij behorende Bijlage. Deze diensten zullen verder worden aangeduid met de uitdrukking &#x201E;overeengekomen diensten&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al>- Elke Overeenkomstsluitende Partij heeft het recht een luchtvaartmaatschappij aan te wijzen voor de exploitatie van de overeengekomen diensten op de in de Bijlage van deze Overeenkomst aangegeven routes en doet hiervan schriftelijk mededeling aan de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- Na ontvangst van deze aanwijzing, dient de andere Overeenkomstsluitende Partij, behoudens de bepalingen van het derde lid van dit artikel en die van artikel 9 van deze Overeenkomst, onverwijld aan de aldus aangewezen maatschappij de passende exploitatievergunningen te verlenen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>-De luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen kunnen verlangen dat de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij het bewijs levert, dat zij in staat is te voldoen aan de voorwaarden welke op het gebied van de exploitatie van de internationale nachtdiensten worden voorgeschreven door de wetten en voorschriften die gewoonlijk en redelijkerwijze, overeenkomstig de bepalingen van het Verdrag inzake de Internationale Burgerluchtvaart, door de genoemde autoriteiten worden toegepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>In toepassing van de artikelen 77 en 79 van het Verdrag inzake de Internationale Burgerluchtvaart, die voorzien in het instellen door twee of meer Staten van gemeenschappelijke exploitatieorganisaties of van internationale exploitatieorganen, aanvaardt de Regering van het Koninkrijk der Nederlanden dat de Regering van de Republiek Senegal, overeenkomstig de artikelen 2en 4 en de bijlagen bij het Verdrag inzake Luchtvervoer, dat op 28 maart 1961 te Yaound&#xE9; is ondertekend en waartoe de Republiek Senegal is toegetreden, zich het recht voorbehoudt de maatschappij AIR-AFRIQUE aan te wijzen als de door haar gekozen organisatie voor het exploiteren van de overeengekomen diensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- Elke Overeenkomstsluitende Partij heeft het recht de exploitatievergunningen bedoeld in het tweede lid van artikel 7 niet te verlenen, indien bedoelde Overeenkomstsluitende Partij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij welke de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- Elke Overeenkomstsluitende Partij heeft het recht de exploitatievergunning in te trekken of de uitoefening door de aangewezen maatschappij van de andere Overeenkomstsluitende Partij van de rechten omschreven in artikel 6 van deze Overeenkomst te beperken of te schorsen indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>zij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij, of indien</al></li><li><li.nr>b)</li.nr><al>deze maatschappij zich niet heeft gehouden aan de wetten en voorschriften van de Overeenkomstsluitende Partij die deze rechten heeft verleend, of indien</al></li><li><li.nr>c)</li.nr><al>deze maatschappij de exploitatie niet uitvoert overeenkomstig de voorwaarden gesteld in deze Overeenkomst.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>- Tenzij de beperking, de schorsing of de intrekking noodzakelijk is om nieuwe bijzonder ernstige inbreuken op de bedoelde wetten en voorschriften te voorkomen, kan een zodanig recht niet worden uitgeoefend dan na overleg met de andere Overeenkomstsluitende Partij, zoals voorzien in artikel 17. Ingeval dit overleg faalt, wordt overgegaan tot een scheidsrechterlijke uitspraak overeenkomstig artikel 18.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1</lidnr><al>- De exploitatie van de overeengekomen diensten tussen de grondgebieden van de Overeenkomstsluitende Partijen vormt voor hen een fundamenteel en primair recht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- Beide Overeenkomstsluitende Partijen zijn het eens om het beginsel van gelijkheid en wederkerigheid van toepassing te doen zijn op alle terreinen die betrekking hebben op de uitoefening van de rechten voortvloeiende uit deze Overeenkomst.</al><al>De aangewezen maatschappijen van beide Overeenkomstsluitende Partijen zullen verzekerd zijn van een billijke en rechtvaardige behandeling; zij dienen gelijke mogelijkheden en gelijke rechten te genieten en het beginsel van een gelijke verdeling van de aan te bieden vervoerscapaciteit voor de exploitatie van de overeengekomen diensten te eerbiedigen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Zij dienen op de gemeenschappelijke trajecten rekening te houden met hun wederzijdse belangen ten einde hun onderscheiden diensten niet onredelijk te treffen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De door iedere Overeenkomstsluitende Partij aangewezen maatschappij geniet bij het exploiteren van een overeengekomen dienst de volgende rechten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>- zij mag over het grondgebied van de andere Overeenkomstsluitende Partij vliegen zonder te landen;</al></li><li><li.nr>b)</li.nr><al>- zij mag op dat grondgebied tussenlandingen maken voor andere dan commerci&#xEB;le doeleinden;</al></li><li><li.nr>c)</li.nr><al>- zij mag op dat grondgebied tussenlandingen maken voor het afzetten en opnemen van passagiers, vracht en post in internationaal verkeer.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- Op elk van de routes voorkomende in de Bijlage bij deze Overeenkomst hebben de overeengekomen diensten als primair doel, bij een redelijk te achten beladingsgraad, te voorzien in een vervoerscapaciteit welke aangepast is aan de normale en redelijkerwijze te voorziene behoeften van het internationale luchtverkeer, afkomstig van of bestemd voor het grondgebied van de Overeenkomstsluitende Partij die de maatschappij welke de genoemde diensten exploiteert, heeft aangewezen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- De aangewezen maatschappij van elke Overeenkomstsluitende Partij kan binnen de grenzen van de totale vervoerscapaciteit als voorzien in het eerste lid van dit artikel, voldoen aan de verkeersbehoeften tussen de grondgebieden van derde Staten gelegen op de in de Bijlage omschreven routes en het grondgebied van de andere Overeenkomstsluitende Partij, daarbij rekening houdende met de plaatselijke en regionale diensten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Ten einde te kunnen voldoen aan onvoorziene of tijdelijke vraag naar verkeer op diezelfde routes, dienen de aangewezen maatschappijen onderling te beslissen over passende maatregelen om aan deze tijdelijke toeneming van het verkeer tegemoet te komen. Zij brengen hiervan onmiddellijk verslag uit aan de luchtvaartautoriteiten van hun onderscheiden landen, die met elkaar overleg kunnen plegen indien zij zulks nuttig achten.</al></lid><lid><lidnr status="officieel">4</lidnr><al>- Ingeval de aangewezen maatschappij van een der Overeenkomstsluitende Partijen op een of meer routes, hetzij een gedeelte, hetzij het totaal van de vervoerscapaciteit welke zij, rekening houdende met haar rechten, mag aanbieden, niet wenst te gebruiken, verstaat zij zich met de aangewezen maatschappij van de andere Overeenkomstsluitende Partij ten einde aan haar voor een bepaalde tijd het totaal of een gedeelte van de betrokken vervoerscapaciteit over te dragen.</al><al>De aangewezen maatschappij die alle of een gedeelte van haar rechten heeft overgedragen, kan deze aan het einde van de genoemde periode hernemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- De aangewezen maatschappijen leggen minstens zestig (60) dagen voordat zij een begin maken met de exploitatie van de overeengekomen diensten, hun exploitatieprogramma ter goedkeuring voor aan de luchtvaartautoriteiten van heide Overeenkomstsluitende Partijen; deze termijn kan in geval van latere wijzigingen met toestemming van deze autoriteiten worden verkort.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- De luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen verschaffen, op verzoek, aan de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij, alle gangbare statistieken en andere statistische gegevens betreffende het luchtvervoer, welke redelijkerwijze kunnen worden verlangd voor de controle van de door de aangewezen maatschappij van eerstgenoemde Overeenkomstsluitende Partij aangeboden vervoerscapaciteit. Die statistieken omvatten alle gegevens welke benodigd zijn om de omvang, de herkomst en de bestemming van het verkeer op de overeengekomen diensten vast te stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- De tarieven die zullen worden toegepast door de aangewezen luchtvaartmaatschappijen van een van de Overeenkomstsluitende Partijen voor het vervoer naar of van het grondgebied van de andere Overeenkomstsluitende Partij, worden vastgesteld op een redelijk niveau, waarbij behoorlijk rekening wordt gehouden met alle daarvoor in aanmerking komende factoren, met name de exploitatiekosten, een redelijke winst alsmede de tarieven die worden toegepast door de andere luchtvaartmaatschappijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- De in het eerste lid van dit artikel bedoelde tarieven worden, indien mogelijk, vastgesteld in onderlinge overeenstemming tussen de aangewezen luchtvaartmaatschappijen van beide Overeenkomstsluitende Partijen, na overleg met de andere maatschappijen die de gehele route of een gedeelte daarvan exploiteren; de maatschappijen dienen voor het bereiken van deze overeenkomst zoveel mogelijk gebruik te maken van de procedure van de Internationale Luchtvaartorganisatie (IATA) voor het vaststellen van tarieven.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- De aldus vastgestelde tarieven dienen ter goedkeuring te worden voorgelegd aan de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen, ten minste zestig (60) dagen voor de voorziene datum van inwerkingtreding. Deze termijn kan in bijzondere gevallen, met goedkeuring van die autoriteiten, worden verkort.</al></lid><lid><lidnr status="officieel">4</lidnr><al>- Deze goedkeuring kan uitdrukkelijk worden gegeven. Indien de luchtvaartautoriteiten noch van de ene Partij noch van de andere Partij de tarieven uitdrukkelijk hebben afgewezen binnen een termijn van dertig (30) dagen te rekenen vanaf de datum waarop de tarieven ter goedkeuring zijn voorgelegd overeenkomstig het bepaalde in het derde lid van dit artikel, worden die tarieven beschouwd als te zijn goedgekeurd. Indien de termijn waarbinnen de tarieven ter goedkeuring moeten worden voorgelegd, is verkort overeenkomstig het bepaalde in het derde lid, kunnen de luchtvaartautoriteiten een termijn overeenkomen die korter is dan dertig (30) dagen voor het mededelen van een eventuele afwijzing.</al></lid><lid><lidnr status="officieel">5</lidnr><al>- Wanneer een tarief niet kan worden vastgesteld overeenkomstig de bepalingen van het tweede lid van dit artikel, of wanneer een luchtvaartautoriteit binnen de in het vierde lid van dit artikel genoemde termijnen, aan de andere luchtvaartautoriteit mededeling doet dat zij ieder tarief afwijst dat is vastgesteld overeenkomstig het bepaalde in het tweede lid, dienen de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen, na de luchtvaartautoriteiten van iedere andere Staat waarvan zij het nuttig achten het advies in te winnen te hebben geraadpleegd, te trachten het tarief in onderling overleg vast te stellen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>- Indien de luchtvaartautoriteiten niet tot overeenstemming kunnen komen omtrent een tarief dat hun ter goedkeuring is voorgelegd overeenkomstig het bepaalde in het derde lid van dit artikel, of omtrent de vaststelling van een tarief in de zin van het vijfde lid van dit artikel, wordt het geschil geregeld volgens de bepalingen voorzien in deze Overeenkomst ten aanzien van de regeling van geschillen.</al></lid><lid><lidnr status="officieel">7</lidnr><al>- Ieder tarief dat is vastgesteld overeenkomstig het bepaalde in dit artikel blijft van kracht totdat er een nieuw tarief wordt vastgesteld.</al></lid><lid><lidnr status="officieel">8</lidnr><al>- De aangewezen luchtvaartmaatschappijen mogen geen andere tarieven toepassen dan die welke zijn overeengekomen en goedgekeurd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Overeenkomstsluitende Partij verleent de aangewezen maatschappij van de andere Overeenkomstsluitende Partij het recht tot het vrijelijk overmaken van de netto-inkomsten die op haar grondgebied zijn verworven uit het vervoer van passagiers, bagage, postzendingen en vracht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- Deze overmaking geschiedt op basis van de op de geldmarkt geldende wisselkoersen voor de lopende betalingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Voor zover het betalingsverkeer tussen de Overeenkomstsluitende Partijen wordt geregeld door een bijzondere Overeenkomst, wordt deze bijzondere Overeenkomst toegepast.</al></lid><lid><lidnr status="officieel">4</lidnr><al>- De netto-inkomsten, bedoeld in het eerste lid van dit artikel, die door een door &#xE9;&#xE9;n der Overeenkomstsluitende Partijen aangewezen maatschappij zijn verworven zijn vrijgesteld van inkomstenbelasting en/of vennootschapbelasting door de andere Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Beide Overeenkomstsluitende Partijen komen overeen elkaar telkens wanneer daartoe behoefte bestaat, te raadplegen ten einde hun onderscheiden lucht diensten te co&#xF6;rdineren.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">III</nr><titel status="officieel">Overleg, arbitrage, opzegging</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- Elke Overeenkomstsluitende Partij kan te allen tijde om overleg tussen de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen verzoeken inzake de uitlegging, de toepassing of wijzigingen van deze Overeenkomst en/of van de Bijlage.</al></lid><lid><lidnr status="officieel">2</lidnr><al>- Dit overleg dat zowel mondeling als schriftelijk kan geschieden, vangt aan uiterlijk zestig (60) dagen te rekenen vanaf de datum van ontvangst van het verzoek.</al></lid><lid><lidnr status="officieel">3</lidnr><al>- Iedere wijziging van deze Overeenkomst waartoe wordt besloten tijdens het in het eerste lid hierboven bedoelde overleg, wordt tussen de Overeenkomstsluitende Partijen schriftelijk overeengekomen en wordt van kracht op de datum waarop beide Regeringen elkaar hebben medegedeeld dat aan de door hun onderscheiden interne wetgevingen vereiste formaliteiten is voldaan.</al></lid><lid><lidnr status="officieel">4</lidnr><al>- Iedere wijziging van de Bijlage bij deze Overeenkomst, waartoe wordt besloten tijdens het in het eerste lid hierboven bedoelde overleg, wordt tussen de luchtvaartautoriteiten schriftelijk overeengekomen en wordt onmiddellijk van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>- Ingeval regeling van een geschil betreffende de uitlegging of de toepassing van deze Overeenkomst overeenkomstig de bepalingen van artikel 17 niet mogelijk is gebleken hetzij tussen de luchtvaartautoriteiten hetzij tussen de Regeringen van de Overeenkomstsluitende Partijen, wordt het geschil op verzoek van een der Overeenkomstsluitende Partijen aan een scheidsgerecht voorgelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit scheidsgerecht zal uit drie leden zijn samengesteld. Elke Overeenkomstsluitende Partij wijst een scheidsman aan en beide scheidsmannen dienen tot overeenstemming te komen omtrent de aanwijzing van een onderdaan van een derde Staat als voorzitter.</al><al>Indien binnen twee maanden na de datum waarop een van beide Overeenkomstsluitende Partijen de scheidsrechterlijke regeling van het geschil heeft voorgesteld, de beide scheidsmannen niet zijn aangewezen of, indien in de loop van de daaropvolgende maand de scheidsmannen niet tot overeenstemming zijn gekomen omtrent de aanwijzing van de voorzitter, kan elke Overeenkomstsluitende Partij de voorzitter van de Raad van de Internationale Burgerluchtvaartorganisatie verzoeken over te gaan tot de nodige aanwijzingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het scheidsgerecht neemt, indien het er niet in slaagt het geschil in der minne te schikken, een beslissing bij meerderheid van stemmen. Voor zover de Overeenkomstsluitende Partijen niet anders overeenkomen, stelt het zelf zijn procedureregels vast en bepaalt het zelf zijn zetel.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich, zich te houden aan de voorlopige maatregelen die tijdens het proces kunnen worden voorgeschreven, alsook aan de scheidsrechterlijke uitspraak welke in alle gevallen als definitief wordt beschouwd,</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien een der Overeenkomstsluitende Partijen zich niet houdt aan de scheidsrechterlijke beslissingen, kan de andere Overeenkomstsluitende Partij, zolang deze nalatigheid duurt, de rechten of voorrechten welke zij krachtens deze Overeenkomst aan de in gebreke zijnde Overeenkomstsluitende Partij had verleend, beperken, opschorten of intrekken.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Elke Overeenkomstsluitende Partij neemt de vergoeding van de werkzaamheden van haar scheidsman op zich, alsook de helft van de vergoeding voor de aangewezen voorzitter.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Elke Overeenkomstsluitende Partij kan te allen tijde aan de andere Overeenkomstsluitende Partij de wens te kennen geven deze Overeenkomst op te zeggen. Een zodanige kennisgeving wordt tegelijkertijd gedaan aan de Internationale Burgerluchtvaartorganisatie. De opzegging treedt in werking twaalf (12) maanden na de datum van ontvangst van de kennisgeving door de andere Overeenkomstsluitende Partij, tenzij deze kennisgeving voor het einde van deze periode in gemeen overleg wordt ingetrokken. Ingeval de Overeenkomstsluitende Partij welke een dergelijke kennisgeving ontvangt, de ontvangst daarvan niet zou bevestigen, wordt die kennisgeving geacht te zijn ontvangen vijftien (15) dagen na ontvangst daarvan bij de zetel van de Internationale Burgerluchtvaartorganisatie.</al></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">IV</nr><titel status="officieel">Slotbepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Elke Overeenkomstsluitende Partij stelt de andere in kennis van de voltooiing der grondwettelijke procedures, vereist voor de inwerkingstelling van deze Overeenkomst welke van kracht zal worden op de dag der laatste kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>Deze Overeenkomst en haar Bijlage alsmede alle latere wijzigingen worden ter registratie aangeboden aan de Internationale Burgerluchtvaartorganisatie.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden, daartoe behoorlijk gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Dakar op 27 juli 1977 in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) E. E. S. DE JONGH</al><al>Emeric Eitel Sydney de Jongh</al><al>Ambassadeur van het Koninkrijk der Nederlanden</al><al><nadruk type="cur"> Voor de Regering van de Republiek Senegal:</nadruk></al><al> (w.g.) M. DIOP</al><al> Mamadou Diop</al><al> Minister van Openbare Werken, Stedebouw en Vervoer</al><al> </al></slotformulering></wetsluiting></verdragtekst>

<verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><tussenkop kopopmaak="cur">ROUTETABEL</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al><nadruk type="cur">Senegalese route</nadruk></al><al>Een punt in Senegal - Madrid of Rome - een punt in de Bondsrepubliek Duitsland - een punt in Nederland - Kopenhagen - Oslo - Stockholm - Londen of New York en terug.</al></li><li><li.nr>b)</li.nr><al><nadruk type="cur">Nederlandse route</nadruk></al><al>Een punt in Nederland  - een punt in de Bondsrepubliek Duitsland of Z&#xFC;rich - een punt in Senegal - Conakry of Freetown - Rio de Janeiro of Sao Paolo - Buenos Aires - Montevideo - Santiago de Chile en terug.</al></li></lijst></li><li><li.nr>2.</li.nr><al>Ieder punt van de hierboven genoemde routes kan naar keuze van de aangewezen maatschappijen worden overgeslagen op al hun diensten of op een gedeelte daarvan.</al></li><li><li.nr>3.</li.nr><al>De aangewezen maatschappijen van de Overeenkomstsluitende Partijen kunnen onderscheidenlijk op de hierboven genoemde routes een of meer punten aandoen die niet in de routetabel zijn vermeld.</al></li></lijst><al>Geen van deze maatschappijen kan enig recht doen gelden op commercieel vervoer tussen dit punt of deze punten en het grondgebied van de andere Overeenkomstsluitende Partij, tenzij deze rechten uitdrukkelijk zijn verleend door laatstbedoelde Partij.</al></tekst></vrije-tekst></verdragtekst>

</verdrag>
</wetgeving>
  	