<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004486" dtdversie="2.0" id="10000039609" verdragnummer="003681" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative &#xE0; la coop&#xE9;ration technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; inzake technische samenwerking</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Convention relative &#xE0; la coop&#xE9;ration technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne,</al><al>D&#xE9;sireux de renforcer les liens d'amiti&#xE9; qui unissent leurs peuples et d'&#xE9;tendre en g&#xE9;n&#xE9;ral les bonnes relations entre leurs pays,</al><al>Reconnaissant qu'il est de leur commun int&#xE9;r&#xEA;t de promouvoir, selon leurs possibilit&#xE9;s, le progr&#xE8;s scientifique, &#xE9;conomique et social et qu'un r&#xE8;glement de la coop&#xE9;ration technique y contribue dans une mesure importante,</al><al>Consid&#xE9;rant que la cr&#xE9;ation d'un cadre g&#xE9;n&#xE9;ral dans lequel une telle coop&#xE9;ration technique peut &#xEA;tre r&#xE9;alis&#xE9;e serait favorable &#xE0; cet effet,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Le Gouvernement N&#xE9;erlandais et le Gouvernement Tunisien s'engagent &#xE0; encourager et faciliter la coop&#xE9;ration technique entre les deux pays, dans la limite de leurs moyens financiers et du personnel et du mat&#xE9;riel &#xE0; leur disposition.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La coop&#xE9;ration technique consistera en un &#xE9;change, dans le sens le plus large du terme, de connaissances et d'exp&#xE9;riences acquises, accompagn&#xE9; ou non d'une aide mat&#xE9;rielle.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Une coop&#xE9;ration effective comme celle vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent ne pourra &#xEA;tre entam&#xE9;e qu'apr&#xE8;s demande expresse &#xE0; cet effet par le gouvernement du pays d&#xE9;sireux d'utiliser les possibilit&#xE9;s de coop&#xE9;ration offertes et qu'apr&#xE8;s accord sur les conditions mat&#xE9;rielles requises pour cette coop&#xE9;ration.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Lorsqu'une coop&#xE9;ration technique comme celle vis&#xE9;e au premier paragraphe de l'article II aura &#xE9;t&#xE9; d&#xE9;cid&#xE9;e et que de ce fait des experts, des instructeurs et des sp&#xE9;cialistes seront mis &#xE0; la disposition, que des bourses d'&#xE9;tude seront accord&#xE9;es ou qu'il sera proc&#xE9;d&#xE9; &#xE0; une coop&#xE9;ration technique sous une forme plus &#xE9;tendue, les modalit&#xE9;s et les conditions selon lesquelles il y sera proc&#xE9;d&#xE9; seront, pour chaque cas, r&#xE9;gl&#xE9;es conjointement par des accords administratifs, conform&#xE9;ment aux principes &#xE9;nonc&#xE9;s dans la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Dans le cadre des projets de coop&#xE9;ration technique le Gouvernement de la R&#xE9;publique Tunisienne:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>assurera &#xE0; tout moment sans perception de droits ou taxes, aux experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais, &#xE0; leurs familles et aux autres membres du m&#xE9;nage, l'entr&#xE9;e et la sortie ainsi que les autorisations de travail et de s&#xE9;jour n&#xE9;cessaires en corr&#xE9;lation avec l'ex&#xE9;cution des projets;</al></li><li><li.nr>2.</li.nr><al>exemptera les experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais des imp&#xF4;ts et autres charges fiscales en ce qui concerne les &#xE9;moluments qui leur sont vers&#xE9;s du c&#xF4;t&#xE9; n&#xE9;erlandais;</al></li><li><li.nr>3.</li.nr><al>exemptera les objets fournis pour les diff&#xE9;rents projets par le Gouvernement des Pays-Bas de toutes taxes d'importation et d'exportation et autres charges fiscales, y compris les droits de port;</al></li><li><li.nr>4.</li.nr><al>exemptera les experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais ainsi que les membres de leurs familles en ce qui concerne les meubles et biens personnels imposables introduits par eux dont, par m&#xE9;nage, une voiture automobile, de toutes taxes d'importation et d'exportation et d'autres charges fiscales sous condition que l'importation ait lieu dans les trois mois qui suivront l'entr&#xE9;e en fonction de l'expert, instructeur ou sp&#xE9;cialiste n&#xE9;erlandais et l'arriv&#xE9;e en Tunisie des membres de leurs familles. Ce d&#xE9;lai pourra &#xEA;tre prolong&#xE9; dans des cas exceptionnels d&#xFB;ment motiv&#xE9;s;</al></li><li><li.nr>5.</li.nr><al>autorisera les experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais ainsi que leurs familles, &#xE0; importer en franchise, dans le cadre de leurs besoins personnels et dans la mesure o&#xF9; ils n'existent pas sur le march&#xE9; Tunisien, des m&#xE9;dicaments, produits alimentaires pour enfants et produits alimentaires de r&#xE9;gime;</al></li><li><li.nr>6.</li.nr><al>d&#xE9;livrera aux experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais une pi&#xE8;ce de l&#xE9;gitimation leur garantissant dans l'ex&#xE9;cution de la t&#xE2;che qui leur est d&#xE9;volue, le plein appui des services nationaux comp&#xE9;tents.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement de la R&#xE9;publique Tunisienne r&#xE9;pondra, &#xE0; la place d'un expert, instructeur ou sp&#xE9;cialiste n&#xE9;erlandais, des dommages que celui-ci causerait &#xE0; un tiers en connexion avec l'ex&#xE9;cution d'une t&#xE2;che qui lui est d&#xE9;volue en vertu de la pr&#xE9;sente Convention. A cet &#xE9;gard, toute r&#xE9;vendication &#xE0; l'encontre de l'expert, instructeur ou sp&#xE9;cialiste n&#xE9;erlandais sera exclue.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Un droit &#xE0; remboursement, quelle que soit sa base juridique, ne pourra &#xEA;tre invoqu&#xE9; par le Gouvernement de la R&#xE9;publique Tunisienne &#xE0; l'encontre de l'expert, instructeur ou sp&#xE9;cialiste n&#xE9;erlandais qu'en cas de n&#xE9;gligence ou de dol.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>Pour les cas non pr&#xE9;vus par la pr&#xE9;sente Convention les deux Gouvernements fixeront pour chaque cas, par un accord administratif et apr&#xE8;s consultation pr&#xE9;alable, quelles facilit&#xE9;s relatives &#xE0; la mise &#xE0; la disposition d'experts, d'instructeurs et de sp&#xE9;cialistes, et &#xE0; l'ex&#xE9;cution de projets, contenues dans le &#x201E;Model Text of Agreement concerning assistance under the United Nations Development Programme&#x201D; valable au moment de la conclusion de l'accord administratif, seront d&#xE9;clar&#xE9;es applicables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Les dispositions de la pr&#xE9;sente Convention s'appliqueront &#xE9;galement aux experts, instructeurs et sp&#xE9;cialistes n&#xE9;erlandais qui, lors de son entr&#xE9;e en vigueur, exercent d&#xE9;j&#xE0; par ordre du Gouvernement des Pays-Bas une activit&#xE9; en Tunisie dans le cadre de la coop&#xE9;ration technique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne se feront savoir par &#xE9;crit qu'il a &#xE9;t&#xE9; satisfait aux dispositions pr&#xE9;vues par les constitutions des deux pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention demeurera en vigueur pour une p&#xE9;riode de cinq ann&#xE9;es. Elle sera consid&#xE9;r&#xE9;e comme prorog&#xE9;e par tacite r&#xE9;conduction, chaque fois pour une p&#xE9;riode de trois ans, &#xE0; moins de d&#xE9;nonciation par l'une des Parties, faite par &#xE9;crit, au plus tard six mois avant la fin de la p&#xE9;riode en cours.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas de d&#xE9;nonciation, la situation dont jouissent les experts, instructeurs et sp&#xE9;cialistes sera maintenue jusqu'a la fin de l'ann&#xE9;e en cours. Les b&#xE9;n&#xE9;ficiaires d'une bourse d'&#xE9;tudes ou de stage continueront, en cas d'examens r&#xE9;ussis avec succ&#xE8;s, &#xE0; b&#xE9;n&#xE9;ficier des dispositions de la pr&#xE9;sente Convention jusqu'&#xE0; la fin normale du cycle d'&#xE9;tudes ou de formation pour lequel la bourse a &#xE9;t&#xE9; octroy&#xE9;e.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les deux parties s'entendront sur l'ach&#xE8;vement des projets commenc&#xE9;s en vertu de la pr&#xE9;sente Convention.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; La Haye, le 8 juillet 1966, en deux exemplaires.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) J. LUNS</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Tunisienne,</nadruk></al><al>(s.) HABIB BOURGUIBA Jr.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; inzake technische samenwerking</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB;,</al><al>Verlangende, de tussen hun volken bestaande vriendschapsbanden nauwer aan te halen en in het algemeen de goede betrekkingen tussen hun landen uit te breiden,</al><al>Erkennende, dat het in beider belang is de wetenschappelijke, economische en sociale vooruitgang naar vermogen te bevorderen en dat een regeling van de technische samenwerking daartoe een belangrijke bijdrage vormt,</al><al>Overwegende dat het instellen van een algemeen kader, waarbinnen zodanige technische samenwerking kan worden tot stand gebracht, hiertoe bevorderlijk zou zijn,</al></preambule><afkondiging><al>Komen het volgende overeen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>De Nederlandse Regering en de Tunesische Regering verbinden zich binnen de ten dienste staande financi&#xEB;le, personele en materi&#xEB;le mogelijkheden de technische samenwerking tussen beider landen te bevorderen en te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De technische samenwerking zal bestaan uit de uitwisseling, in de ruimste zin des woords, van kennis en ervaring, al dan niet vergezeld van materi&#xEB;le steun.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tot daadwerkelijke samenwerking als bedoeld in het vorige lid zal slechts kunnen worden overgegaan nadat hierom uitdrukkelijk is verzocht door de Regering van het land dat van de geboden mogelijkheden tot samenwerking gebruik wenst te maken, en nadat over de voor deze samenwerking vereiste zakelijke voorwaarden overeenstemming is bereikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><al>Wanneer tot technische samenwerking als bedoeld in het eerste lid van artikel II is besloten en dientengevolge deskundigen, leerkrachten en specialisten beschikbaar worden gesteld, studiebeurzen worden verleend of tot meer uitgebreide vormen van technische samenwerking wordt overgegaan, zullen, in overeenstemming met de beginselen neergelegd in deze Overeenkomst, de wijzen waarop en de voorwaarden waaronder zulks zal geschieden van geval tot geval in gemeenschappelijk overleg worden geregeld in administratieve akkoorden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>In het kader van de projecten voor technische samenwerking wordt door de Regering van de Republiek Tunesi&#xEB;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de Nederlandse deskundigen, leerkrachten en specialisten, hun gezinnen en de andere leden van hun huishouding te allen tijde de binnenkomst in en het verlaten van het land, alsmede de in verband met de uitvoering van de projecten noodzakelijke arbeids- en verblijfsvergunningen gewaarborgd, zonder daaraan de heffing van rechten of belastingen te verbinden;</al></li><li><li.nr>2.</li.nr><al>de Nederlandse deskundigen, leerkrachten en specialisten vrijstelling verleend van belasting en andere fiscale lasten met betrekking tot de inkomsten die zij van Nederlandse zijde ontvangen;</al></li><li><li.nr>3.</li.nr><al>ten aanzien van de door de Nederlandse Regering voor de verschillende projecten geleverde voorwerpen vrijstelling verleend van in- en uitvoerrechten en andere fiscale lasten, met inbegrip van havenrechten;</al></li><li><li.nr>4.</li.nr><al>de Nederlandse deskundigen, leerkrachten en specialisten, alsmede de leden van hun gezin vrijstelling verleend van alle in- en uitvoerrechten en andere fiscale lasten ten aanzien van de door hen meegebrachte belastbare meubels en andere goederen voor persoonlijk gebruik, met inbegrip van &#xE9;&#xE9;n personenauto per gezin, mits deze goederen worden ingevoerd binnen drie maanden nadat de Nederlandse deskundige, leerkracht of specialist zijn werkzaamheden heeft aanvaard, en de leden van hun gezin in Tunesi&#xEB; zijn aangekomen. Deze termijn kan in behoorlijk gemotiveerde uitzonderingsgevallen worden verlengd;</al></li><li><li.nr>5.</li.nr><al>de Nederlandse deskundigen, leerkrachten en specialisten alsmede hun gezinnen toegestaan geneesmiddelen, levensmiddelen voor kinderen en dieetvoedsel voor zover deze op de Tunesische markt niet verkrijgbaar zijn en ze voor hun persoonlijk gebruik zijn bestemd zonder betaling van douaneheffingen in te voeren;</al></li><li><li.nr>6.</li.nr><al>de Nederlandse deskundigen, leerkrachten en specialisten een legitimatiebewijs verschaft dat hun bij de uitvoering van de hun toegewezen taak de volledige steun van de bevoegde nationale instanties waarborgt.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regering van de Tunesische Republiek stelt zich aansprakelijk voor schade die de Nederlandse deskundigen, leerkrachten en specialisten aan derden veroorzaken voor zover die schade verband houdt met de uitvoering van een taak die hun krachtens deze Overeenkomst is opgedragen. Elke eis tot schadevergoeding tegen de Nederlandse deskundigen, leerkrachten of specialisten die daarop betrekking heeft is uitgesloten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Behoudens in geval van nalatigheid of bedrog kan de Regering van de Tunesische Republiek, onverschillig op welke juridische gronden, geen verhaal zoeken op de Nederlandse deskundigen, leerkrachten of specialisten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>Voor de gevallen waarin deze Overeenkomst niet voorziet zullen de beide Regeringen van geval tot geval bij administratief akkoord en na voorafgaand overleg vaststellen welke faciliteiten, vervat in de &#x201E;Model Text of Agreement concerning assistance under the United Nations Development Programme&#x201D;, geldig op het tijdstip waarop het administratief akkoord wordt gesloten, met betrekking tot het beschikbaar stellen van deskundigen, leerkrachten en specialisten en het uitvoeren van projecten, van toepassing worden verklaard.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>De bepalingen van deze Overeenkomst zijn eveneens van toepassing op de Nederlandse deskundigen, leerkrachten en specialisten die bij het in werking treden van deze Overeenkomst op last van de Nederlandse Regering in het kader van de technische samenwerking reeds werkzaam zijn in Tunesi&#xEB;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de dag waarop de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB; elkaar schriftelijk ervan in kennis stellen dat in hun beide landen aan de vereiste grondwettelijke procedures is voldaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst geldt voor een periode van vijf jaar. Zij wordt geacht stilzwijgend te zijn verlengd, telkens voor een periode van drie jaar, indien zij niet door een der Partijen schriftelijk is opgezegd uiterlijk zes maanden voor het einde van de lopende periode.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In geval van opzegging behouden de deskundigen, leerkrachten en specialisten hun bijzondere positie tot het einde van het lopende jaar. Zij die een studiebeurs hebben of een stage lopen, blijven, indien zij met succes examens hebben afgelegd, vallen onder de bepalingen van deze Overeenkomst tot het normale einde van de studie of de opleiding waarvoor de beurs is verleend.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De beide Partijen zullen overleg plegen over de voltooiing der projecten waarmede ingevolge deze Overeenkomst een begin is gemaakt.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, 8 juli 1966, in twee exemplaren.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Voor de Regering van de Republiek Tunesi&#xEB;,</nadruk></al><al>(s.) HABIB BOURGUIBA Jr.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	