<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004238" dtdversie="2.0" id="10000037129" sleutel="V3378" verdragnummer="003526" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering enerzijds, en de Pakistaanse Regering anderzijds inzake het gebruik van het zeemansboekje als reisdocument</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Monsieur le Ministre,</al><al>Karachi, le 15 juin 1967.</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du B&#xE9;n&#xE9;lux sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement pakistanais un Accord concernant l'utilisation du livret de marin comme document de voyage dans les termes suivants, qui sont soumis &#xE0; Sa haute consid&#xE9;ration:</al><al>&#x201E;Le Gouvernement du Pakistan, d'une part, et, d'autre part, les Gouvernements du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas, agissant de concert en conformit&#xE9; de la Convention du 11 avril 1960, concernant le transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du B&#xE9;n&#xE9;lux;</al><al>D&#xE9;sireux de faciliter autant que possible la circulation des marins sur leur territoire;</al><al>Sont convenus de ce qui suit:</al></tekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Aux termes du pr&#xE9;sent accord il faut entendre: Par &#x201E;les pays du B&#xE9;n&#xE9;lux&#x201D; le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas; par &#x201E;territoire du B&#xE9;n&#xE9;lux&#x201D; l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les marins de nationalit&#xE9; pakistanaise, d&#xE9;tenteurs d'un livret de marin pakistanais valable, seront admis sans visa sur le territoire du B&#xE9;n&#xE9;lux en vue de leur enr&#xF4;lement, &#xE0; condition d'&#xEA;tre en outre en possession d'une d&#xE9;claration de l'armement int&#xE9;ress&#xE9; constatant qu'ils doivent se rendre dans le territoire du B&#xE9;n&#xE9;lux afin d'y &#xEA;tre engag&#xE9;s &#xE0; bord d'un navire d&#xE9;termin&#xE9; se trouvant dans un port d&#xE9;termin&#xE9; et qui garantit le paiement des frais de rapatriement par l'armement si l'enr&#xF4;lement &#xE9;tait irr&#xE9;alisable pour quelque motif que ce soit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les marins de nationalit&#xE9; pakistanaise, d&#xE9;tenteurs d'un livret de marin pakistanais valable, peuvent transiter par le territoire du Benelux sans visa afin de</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>retourner dans leur pays d'origine, ou de</al></li><li><li.nr>b)</li.nr><al>se rendre &#xE0; bord d'un navire se trouvant dans un port &#xE9;tranger.</al></li></lijst><al>Dans le dernier cas, ils doivent prouver le but de leur voyage, soit par la production d'une d&#xE9;claration &#xE9;manant de l'armement int&#xE9;ress&#xE9;, soit de toute autre fa&#xE7;on.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les marins belges, luxembourgeois ou n&#xE9;erlandais, d&#xE9;tenteurs respectivement d'un livret de marin belge, luxembourgeois ou n&#xE9;erlandais valable, peuvent entrer sans visa au Pakistan dans les m&#xEA;mes conditions que celles impos&#xE9;es aux marins pakistanais pour l'entr&#xE9;e dans le territoire du Benelux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le franchissement de la fronti&#xE8;re pakistanaise et des fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux ne peut se faire que par des points de passage autoris&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Gouvernement se r&#xE9;serve le droit de refuser l'acc&#xE8;s de son pays aux d&#xE9;tenteurs de livrets de marin qu'il consid&#xE8;re comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins belges, luxembourgeois et n&#xE9;erlandais, qui sont entr&#xE9;s au Pakistan en vertu des dispositions du pr&#xE9;sent accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement pakistanais s'engage &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins pakistanais qui sont entr&#xE9;s dans le territoire du Benelux en vertu des dispositions du pr&#xE9;sent accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les marins admis au b&#xE9;n&#xE9;fice du pr&#xE9;sent Accord restent soumis pendant leur s&#xE9;jour au Pakistan ou dans un des pays du Benelux aux dispositions qui y sont en vigueur &#xE0; l'&#xE9;gard des &#xE9;trangers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, l'application du pr&#xE9;sent accord peut &#xEA;tre &#xE9;tendue au Surinam et aux Antilles N&#xE9;erlandaises par une notification du Gouvernement des Pays-Bas au Gouvernement du Pakistan.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Le pr&#xE9;sent accord entrera en vigueur le 1er juillet 1967.</al><al>Il restera en vigueur pour une p&#xE9;riode d'une ann&#xE9;e; s'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; un mois avant la fin de cette p&#xE9;riode, l'Accord sera consid&#xE9;r&#xE9; comme prolong&#xE9; pour une dur&#xE9;e illimit&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, chacun des Gouvernements signataires pourra le d&#xE9;noncer moyennant un pr&#xE9;avis d'un mois adress&#xE9; au Gouvernement belge.</al><al>La d&#xE9;nonciation par un seul des Gouvernements signataires entra&#xEE;nera l'abrogation de l'accord.</al><al>Le Gouvernement belge avisera les autres Gouvernements signataires de la r&#xE9;ception des notifications mentionn&#xE9;es au pr&#xE9;sent article.&#x201D;</al></artikel><tekst status="goed"><al>Si le Gouvernement pakistanais est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer &#xE0; votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable, que votre Excellence voudra bien nous adresser, constituent l'accord entre le Gouvernement pakistanais et les Gouvernements des pays du Benelux.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de notre plus haute consid&#xE9;ration.</al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTRY OF FOREIGN AFFAIRS</tussenkop><al> No. WE-1/11/67</al><al>Islamabad, 20th June, 1967.</al><al> Excellency,</al><al>I have the honour to refer to your letter dated the 15th June, 1967, addressed to the Foreign Minister of Pakistan, and to convey the concurrence of the Government of Pakistan to the conclusion of an Agreement on the use of Seamen's books as travel documents, communicated through Your Excellency's letter quoted above, the texts of which are reproduced below:</al><al>&#x201D;The Government of Pakistan on the one hand, and the Governments of the Kingdom of Belgium, the Grand Duchy of Luxembourg, and the Kingdom of the Netherlands, acting jointly in conformity with the Agreement of April 11, 1960, on the transfer of Passport Control to the Outer Frontiers of Benelux territory, on the other hand;</al><al>Desirous of facilitating as much as possible the movement of seamen in their respective territories;</al><al>Have agreed as follows:</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>For the purpose of the present Agreement the term &#x201C;Benelux countries&#x201D; shall mean the Kingdom of Belgium, the Grand Duchy of Luxembourg and the Kingdom of the Netherlands; the term &#x201C;Benelux territory&#x201D; shall mean the joint territories in Europe of the Kingdom of Belgium, the Grand Duchy of Luxembourg and the Kingdom of the Netherlands.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Seamen of Pakistan nationality holding a valid Pakistan seaman's book shall be admitted without a visa to Benelux territory for the purpose of being enrolled on board a ship, provided that they are also in possession of a declaration from the ship-owners concerned stating that they are due to proceed to Benelux territory in order to join a particular vessel lying at a particular port; this declaration shall guarantee the payment by the ship-owners of the cost of repatriation if, for any reason, the enrolment does not take place.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Seamen of Pakistan nationality holding a valid Pakistan seaman's book may pass through Benelux territory without a visa for the purpose;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>returning to their country of origin, or</al></li><li><li.nr>b)</li.nr><al>joining a vessel lying at a foreign port.</al></li></lijst><al>In the latter case they shall furnish proof of the purpose of their journey, either by producing a declaration issued by the shipowners concerned or by any other means.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Belgian, Luxembourg and Netherlands seamen, holding a valid Belgian, Luxembourg or Netherlands seaman's book respectively may be admitted to Pakistan without a visa under the same conditions as are prescribed for the entry of Pakistan seamen into Benelux territory.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>The Pakistan frontier and the Outer Frontiers of Benelux territory shall be crossed only at recognised frontier stations.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Each Government reserves the right to refuse entry into its territory to holders of seaman's books whom it considers undesirable.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>The Belgian, Luxembourg and Netherlands Governments undertake to repatriate at any time and without formalities Belgian, Netherlands and Luxembourg seamen who have entered Pakistan under the provisions of the present Agreement.</al></lid><lid><lidnr status="officieel">2</lidnr><al>The Government of Pakistan undertakes to repatriate at any time and without formalities Pakistan seamen who have entered Benelux territory under the provisions of the present Agreement.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Seamen who enter Pakistan or Benelux territory under the present Agreement shall, during their stay in Pakistan or in any of the Benelux countries, be subject to the regulations regarding aliens that obtain in those contries.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>As far as the Kingdom of the Netherlands is concerned, the field of application of the present Agreement can be extended to Surinam and to the Netherlands Antilles, by means of a notification of the Government of the Netherlands to the Government of Pakistan.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>This Agreement shall enter into force on the First of July, 1967.</al><al>It shall remain in force for a period of one year; if it has not been denounced one month prior to the expiry of that period, it shall be regarded as having been renewed for an indefinite time. After the first period of one year, any of the signatory Governments may denounce the Agreement by giving one month's notice of its intention to do so in a notification addressed to the Belgian Government.</al></artikel><tekst status="goed"><al>The Agreement shall cease to operate if any one of the signatory Governments denounces it.</al><al>The Belgian Government shall inform the other signatory Governments of the receipt of any notification of the kind referred to in this Article.</al><al>I have the honour to say that this letter and Your Excellency's letter to the same effect, shall be considered as constituting an Agreement between the Government of Pakistan and the Governments of the Benelux countries on the use of Seaman's book as travel document.</al><al>Please accept, Excellency, the assurances of my highest consideration.</al><al>(sd.) S. M. YUSUF S.Pk., CSP,</al><al>Foreign Secretary</al><al><nadruk type="cur"> His Excellency Mr. Alex Laboyrie</nadruk></al><al><nadruk type="cur"> Ambassador Extraordinary</nadruk></al><al><nadruk type="cur"> and Plenipotentiary,</nadruk></al><al><nadruk type="cur">Royal Netherlands Embassy in Pakistan,</nadruk></al><al><nadruk type="cur"> Karachi</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Karachi, 15 juni 1967.</al><al> Mijnheer de Minister,</al><al>Wij hebben de eer te Uwer kennis te brengen dat de Regeringen der Beneluxlanden bereid zijn met de Pakistaanse Regering een Overeenkomst te sluiten inzake het gebruik van het zeemansboekje als reisdocument waarvan de inhoud Haar hierbij ter kennisneming moge worden voorgelegd:</al><al>&#x201E;De Pakistaanse Regering enerzijds, en de Regeringen van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden anderzijds, gezamenlijk optredende overeenkomstig de bepalingen van de Overeenkomst van 11 april 1960 inzake de verlegging der personencontrole naar de buitengrenzen van het Beneluxgebied;</al><al>Verlangend het verkeer van zeelieden op hun gebied zoveel mogelijk te vereenvoudigen;</al><al>Zijn het volgende overeengekomen:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>In deze Overeenkomst dient te worden verstaan: onder &#x201E;de Beneluxlanden&#x201D; het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden; onder &#x201E;Beneluxgebied&#x201D; de gezamenlijke gebieden binnen Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Zeelieden van Pakistaanse nationaliteit die in het bezit zijn van een geldig Pakistaans zeemansboekje worden met het oog op hun aanmonstering zonder visum tot het Beneluxgebied toegelaten, mits zij bovendien in het bezit zijn van een verklaring van de betrokken rederij waaruit blijkt dat zij zich naar het Beneluxgebied moeten begeven ten einde aldaar dienst te nemen aan boord van een bepaald schip, dat zich in een bepaalde haven bevindt; deze verklaring dient tevens de garantie in te houden van de betaling door de rederij van de aan hun repatri&#xEB;ring verbonden kosten, indien de aanmonstering om welke reden dan ook geen doorgang zou vinden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Zeelieden van Pakistaanse nationaliteit die in het bezit zijn van een geldig Pakistaans zeemansboekje, mogen het Beneluxgebied zonder visum doorreizen met het oogmerk:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>naar hun land van herkomst terug te keren of</al></li><li><li.nr>b)</li.nr><al>zich aan boord te begeven van een schip dat zich in een buitenlandse haven bevindt.</al></li></lijst><al>In het laatste geval moeten zij het doel van hun reis kunnen aantonen, hetzij aan de hand van een verklaring van de betrokken rederij, hetzij op andere wijze.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Belgische, Luxemburgse of Nederlandse zeelieden die in het bezit zijn van onderscheidenlijk een geldig Belgisch, Luxemburgs of Nederlands zeemansboekje, mogen Pakistan zonder visum binnenkomen op dezelfde voorwaarden als die welke voor Pakistaanse zeelieden gelden voor binnenkomst in het Beneluxgebied.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Overschrijding van de Pakistaanse grens en van de buitengrenzen van het Beneluxgebied mag uitsluitend geschieden bij erkende doorlaatposten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>ledere Regering behoudt zich het recht voor de toegang tot haar land te weigeren aan houders van zeemansboekjes die zij als ongewenst beschouwt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De Belgische, de Luxemburgse en de Nederlandse Regering nemen de verplichting op zich Belgische, Luxemburgse en Nederlandse zeelieden die Pakistan zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Pakistaanse Regering verplicht zich Pakistaanse zeelieden die het Beneluxgebied zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Zeelieden die krachtens de bepalingen van deze Overeenkomst Pakistaans gebied of Beneluxgebied binnenkomen, blijven gedurende hun verblijf in Pakistan of in een der Beneluxlanden onderworpen aan de aldaar ten aanzien van vreemdelingen geldende bepalingen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Wat het Koninkrijk der Nederlanden betreft, kan de toepassing van deze Overeenkomst worden uitgebreid tot Suriname en de Nederlandse Antillen door middel van een kennisgeving van de Nederlandse Regering aan de Regering van Pakistan.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Deze Overeenkomst treedt in werking op de eerste juli 1967.</al><al>Zij blijft gedurende een jaar van kracht. Tenzij zij een maand voor het verstrijken van deze termijn is opgezegd, wordt zij geacht voor onbepaalde tijd te zijn verlengd. Na de eerste termijn van een jaar kan elk der ondertekenende Regeringen de Overeenkomst opzeggen door middel van een aan de Belgische Regering gerichte kennisgeving met inachtneming van een opzeggingstermijn van een maand.</al><al>De opzegging door &#xE9;&#xE9;n van de ondertekenende Regeringen heeft de be&#xEB;indiging van de Overeenkomst tot gevolg.</al><al>De Belgische Regering bericht de andere ondertekenende Regeringen de ontvangst van elke kennisgeving als bedoeld in dit artikel.&#x201D;</al></artikel><tekst status="goed"><al>Indien de Pakistaanse Regering bereid is met de Regeringen der Beneluxlanden een in bovenstaande bewoordingen vervatte Overeenkomst te sluiten, hebben wij de eer Uwer Excellentie voor te stellen dat deze brief en de door Uwe Excellentie aan ons te richten brieven van gelijke strekking de Overeenkomst tussen de Pakistaanse Regering en de Regeringen der Beneluxlanden vormen.</al><al>Gelief, Mijnheer de Minister, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN BUITENLANDSE ZAKEN</tussenkop><al>Nr.WE-1/11/67</al><al>Islamabad, 20 juni 1967.</al><al> Excellentie,</al><al>Ik heb de eer, met verwijzing naar Uw brief van 15 juni 1967, gericht tot de Minister van Buitenlandse Zaken van Pakistan, de instemming van de Pakistaanse Regering mede te delen met betrekking tot het sluiten van een Overeenkomst inzake het gebruik van het zeemansboekje als reisdocument, welke Overeenkomst ter kennisneming werd voorgelegd in Uwer Excellentie's bovengenoemde brief en waarvan de tekst hieronder is weergegeven:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer mede te delen, dat deze brief en Uwer Excellentie's brief van gelijke strekking geacht zullen worden een Overeenkomst te vormen tussen de Pakistaanse Regering en de Regeringen der Beneluxlanden inzake het gebruik van het zeemansboekje als reisdocument.</al><al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) S. M. YUSUF S.Pk., CSP,</al><al><nadruk type="cur">Staatssecretaris van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">Zijner Excellentie de Heer Alex Laboyrie</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur,</nadruk></al><al><nadruk type="cur"> Ambassade van het Koninkrijk der Nederlanden in Pakistan,</nadruk></al><al><nadruk type="cur"> Karachi.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	