<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005272" dtdversie="2.0" id="10000047469" verdragnummer="000751" soort="verdrag">
  
  
  
  <intitule>Briefwisseling ter vervanging van de briefwisseling bij de Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Zweden betreffende het wegvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DE SU&#xC8;DE</al><al>La Haye, le 6 septembre 1979</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de rappeler &#xE0; Votre Excellence qu'au cours des n&#xE9;gociations n&#xE9;erlando-su&#xE9;doises concernant l'Accord entre le Royaume de Su&#xE8;de et le Royaume des Pays-Bas relatif aux transports routiers, conclu &#xE0; la Haye le 23 octobre 1957, il a &#xE9;t&#xE9; convenu d'annuler l'&#xE9;change de notes de la m&#xEA;me date relatif &#xE0; l'interpr&#xE9;tation de l'article 5 dudit Accord et de le remplacer par ce qui suit.</al><al>Nonobstant les dispositions de l'article 5 de l'Accord les transporteurs de l'une des Parties Contractantes ne sont pas autoris&#xE9;s &#xE0; effectuer des transports de marchandises entre le territoire de l'autre Partie Contractante et le territoire d'un pays tiers &#xE0; moins qu'une autorisation sp&#xE9;ciale ne soit accord&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de l'autre Partie Contractante. Le nombre de telles autorisations est fix&#xE9; chaque ann&#xE9;e par les autorit&#xE9;s comp&#xE9;tentes. N&#xE9;anmoins, les transports pour compte propre et les transports &#xE9;num&#xE9;r&#xE9;s dans la r&#xE9;solution no 27 de la Conf&#xE9;rence europ&#xE9;enne des Ministres des Transports et dans les amendements y relatifs n'exigent pas d'autorisation.</al><al>Les transports effectu&#xE9;s par les transporteurs n&#xE9;erlandais entre le territoire de la Belgique ou le territoire du Luxembourg, d'une part, et le territoire de la Su&#xE8;de, d'autre part, ne sont pas consid&#xE9;r&#xE9;s comme transports entre le Royaume de Su&#xE8;de et des pays tiers.</al><al>J'ai l'honneur de marquer l'accord du Gouvernement Su&#xE9;dois sur cette interpr&#xE9;tation et de proposer en outre que cette lettre et votre r&#xE9;ponse confirmative sont consid&#xE9;r&#xE9;s comme constituant un accord entre le Royaume des Pays-Bas et le Royaume de Su&#xE8;de, qui entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement n&#xE9;erlandais aura notifi&#xE9; au Gouvernement Su&#xE9;dois que les formalit&#xE9;s constitutionnellement requises au Royaume des Pays-Bas ont &#xE9;t&#xE9; accomplies.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) NILS-OLOV HASSLEV</al><al>Nils-Olov H&#xE5;sslev</al><al><nadruk type="cur">Son Excellence Monsieur le Dr. van der Klaauw</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>MINISTERE DES AFFAIRES ETRANGERES </al><al>LA HAYE</al><al>DVE/VV-248658</al><al>La Haye, le 6 septembre 1979</al>	<al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de Votre lettre en date d'aujourd'hui, dont le contenu est comme suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de Vous confirmer que le Gouvernement n&#xE9;erlandais accepte ce qui pr&#xE9;c&#xE8;de et que Votre lettre et ma r&#xE9;ponse sont consid&#xE9;r&#xE9;s comme constituant un accord entre le Royaume des PaysBas et le Royaume de Su&#xE8;de, qui entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement n&#xE9;erlandais aura notifi&#xE9; au Gouvernement su&#xE9;dois que les formalit&#xE9;s constitutionnellement requises au Royaume des Pays-Bas ont &#xE9;t&#xE9; accomplies.</al><al>Je saisis cette occasion, Monsieur l'Ambassadeur, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) C. A. VAN DER KLAAUW</al><al>(C. A. van der Klaauw)</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Nils-Olov F. Hasslev,</nadruk></al><al><nadruk type="cur">Ambassadeur de Su&#xE8;de,</nadruk></al><al><nadruk type="cur">La Haye</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
<al>AMBASSADE</al><al>VAN HET KONINKRIJK ZWEDEN</al><al>'s-Gravenhage, 6 september 1979</al><al>Excellentie,</al><al>Hierbij heb ik de eer Uwe Excellentie eraan te herinneren dat tijdens de Nederlands-Zweedse onderhandelingen over de op 23 oktober 1957 te 's-Gravenhage gesloten Overeenkomst tussen het Koninkrijk Zweden en het Koninkrijk der Nederlanden betreffende het wegvervoer, is overeengekomen de briefwisseling van dezelfde datum betreffende de uitlegging van artikel 5 van genoemde Overeenkomst te laten vervallen en deze te vervangen door het volgende:</al><al>Niettegenstaande het bepaalde in artikel 5 van de Overeenkomst, zijn de vervoerders van een van de Overeenkomstsluitende Partijen niet gerechtigd goederenvervoer te verrichten tussen het grondgebied van de andere Overeenkomstsluitende Partij en het grondgebied van een derde land, tenzij een speciale vergunning is verleend door de bevoegde autoriteit van de andere Overeenkomstsluitende Partij. Het aantal van deze vergunningen wordt jaarlijks vastgesteld door de bevoegde autoriteiten. Voor het vervoer voor eigen rekening alsmede voor het vervoer genoemd in Resolutie nr. 27 van de Europese Conferentie van Ministers van Verkeer en in de daarop betrekking hebbende wijzigingen is evenwel geen vergunning vereist.</al><al>Het vervoer dat wordt verricht door Nederlandse vervoerders tussen het grondgebied van Belgi&#xEB; of het grondgebied van Luxemburg enerzijds en het grondgebied van Zweden anderzijds wordt niet beschouwd als vervoer tussen het Koninkrijk Zweden en derde landen.</al><al>Ik heb de eer U mede te delen dat de Zweedse Regering instemt met deze uitlegging en ik stel voor deze brief en Uw bevestigend antwoord te beschouwen als een overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Zweden, welke overeenkomst in werking zal treden op de datum waarop de Nederlandse Regering de Zweedse Regering mededeelt dat aan de in het Koninkrijk der Nederlanden grondwettelijk vereiste formaliteiten is voldaan.</al><al>Ik maak van deze gelegenheid gebruik om Uwe Excellentie opnieuw te verzekeren van mijn zeer bijzondere hoogachting.</al><al>(w.g.) NILS-OLOV HASSLEV</al><al>Nils-Olov Hasslev</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">De Heer Dr. Van der Klaauw</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><tussenkop kopopmaak="cur"/></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINISTERIE VAN BUITENLANDSE ZAKEN </al><al>'S-GRAVENHAGE</al><al>DVE/VV-248658</al><al>Hierbij heb ik de eer U de ontvangst te bevestigen van Uw brief van heden, waarvan de inhoud als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Hierbij heb ik de eer U te bevestigen dat de Nederlandse Regering instemt met het voorafgaande en dat Uw brief en mijn antwoord zullen worden beschouwd als een overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Zweden, welke overeenkomst in werking zal treden op de datum waarop de Nederlandse Regering de Zweedse Regering mededeelt dat aan de in het Koninkrijk der Nederlanden grondwettelijk vereiste formaliteiten is voldaan.</al><al>Ik maak van deze gelegenheid gebruik om Uwe Excellentie opnieuw te verzekeren van mijn zeer bijzondere hoogachting.</al><al>(w.g.) C. A. VAN DER KLAAUW</al><al>C. A. van der Klaauw</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">De Heer Nils-Olov F. Hasslev</nadruk></al><al><nadruk type="cur">Ambassadeur van Zweden</nadruk></al><al><nadruk type="cur">'s-Gravenhage</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	