<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005667" dtdversie="2.0" id="10000051419" sleutel="V5133" verdragnummer="007098" soort="verdrag">
  
  
  <alias-titels><alias-titel>CONVENTION DE BERNE pour la Protection des &#x152;uvres Litt&#xE9;raires et Artistiques, sign&#xE9;e le 9 septembre 1886, compl&#xE9;t&#xE9;e &#xE0; Paris le 4 mai 1896, r&#xE9;vis&#xE9;e &#xE0; Berlin le 13 novembre 1908, compl&#xE9;t&#xE9;e &#xE0; Berne le 20 mars 1914, revis&#xE9;e &#xE0; Rome le 2 juin 1928 et r&#xE9;vis&#xE9;e &#xE0; Bruxelles le 26 juin 1948.</alias-titel></alias-titels>
  
  <intitule>Berner Conventie voor de bescherming van werken van letterkunde en kunst, ondertekend de 9de September 1886, aangevuld te Parijs de 4de Mei 1896, herzien te Berlijn de 13de November 1908, aangevuld te Bern de 20ste Maart 1914, herzien te Rome de 2de Juni 1928, en herzien te Brussel de 26ste Juni 1948
</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">CONVENTION DE BERNE pour la Protection des &#x152;uvres Litt&#xE9;raires et Artistiques, sign&#xE9;e le 9 septembre 1886, compl&#xE9;t&#xE9;e &#xE0; Paris le 4 mai 1896, r&#xE9;vis&#xE9;e &#xE0; Berlin le 13 novembre 1908, compl&#xE9;t&#xE9;e &#xE0; Berne le 20 mars 1914, revis&#xE9;e &#xE0; Rome le 2 juin 1928 et r&#xE9;vis&#xE9;e &#xE0; Bruxelles le 26 juin 1948.</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>L'Australie, l'Autriche, la Belgique, le Br&#xE9;sil, le Canada, le Danemark, l'Espagne, la Finlande, la France, le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, la Gr&#xE8;ce, la Hongrie, l'Inde, l'Irlande, l'Islande, l'Italie, le Liban, le Liechtenstein, le Luxembourg, le Maroc, Monaco, la Norv&#xE8;ge, la Nouvelle-Z&#xE9;lande, le Pakistan, les Pays-Bas, la Pologne, le Portugal, la Su&#xE8;de, la Suisse, la Syrie, la Tch&#xE9;coslovaquie, la Tunisie, l'Union Sud-Africaine, la Cit&#xE9; du Vatican et la Yougoslavie,</al>
          <al>Egalement anim&#xE9;s du d&#xE9;sir de prot&#xE9;ger d'une mani&#xE8;re aussi efficace et aussi uniforme que possible les droits des auteurs sur leurs &#x153;uvres litt&#xE9;raires et artistiques,</al>
          <al>Ont r&#xE9;solu de reviser et de compl&#xE9;ter l'acte sign&#xE9; &#xE0; Berne le 9 septembre 1886, compl&#xE9;t&#xE9; &#xE0; Paris le 4 mai 1896, revis&#xE9; &#xE0; Berlin le 13 novembre 1908, compl&#xE9;t&#xE9; &#xE0; Berne le 20 mars 1914 et revis&#xE9; &#xE0; Rome le 2 juin 1928.</al>
        </preambule>
        <afkondiging>
          <al>En cons&#xE9;quence, les Pl&#xE9;nipotentiaires soussign&#xE9;s, apr&#xE8;s pr&#xE9;sentation de leurs pleins pouvoirs, reconnus en bonne et due forme, sont convenus de ce qui suit:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1er</nr>
          </kop>
          <al>Les Pays auxquels s'applique la pr&#xE9;sente Convention sont constitu&#xE9;s &#xE0; l'&#xE9;tat d'Union pour la protection des droits des auteurs sur leurs &#x153;uvres litt&#xE9;raires et artistiques.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les termes &#x201E;&#x153;uvres litt&#xE9;raires et artistiques&#x201D; comprennent toutes les productions du domaine litt&#xE9;raire, scientifique et artistique, quel qu'en soit le mode ou la forme d'expression, telles que: les livres, brochures et autres &#xE9;crits; les conf&#xE9;rences, allocutions, sermons et autres &#x153;uvres de m&#xEA;me nature; les &#x153;uvres dramatiques ou dramatico-musicales; les &#x153;uvres chor&#xE9;graphiques et les pantomimes, dont la mise en sc&#xE8;ne est fix&#xE9;e par &#xE9;crit ou autrement; les compositions musicales avec ou sans paroles; les &#x153;uvres cin&#xE9;matographiques et celles obtenues par un proc&#xE9;d&#xE9; analogue &#xE0; la cin&#xE9;matographie; les &#x153;uvres de dessin, de peinture, d'architecture, de sculpture, de gravure, de lithographie; les &#x153;uvres photographiques et celles obtenues par un proc&#xE9;d&#xE9; analogue &#xE0; la photographie; les &#x153;uvres des arts appliqu&#xE9;s; les illustrations, les cartes g&#xE9;ographiques; les plans, croquis et ouvrages plastiques relatifs &#xE0; la g&#xE9;ographie, &#xE0; la topographie, &#xE0; l'architecture ou aux sciences.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Sont prot&#xE9;g&#xE9;s comme des &#x153;uvres originales, sans pr&#xE9;judice des droits de l'auteur de l'&#x153;uvre originale, les traductions, adaptations, arrangements de musique et autres transformations d'une &#x153;uvre litt&#xE9;raire ou artistique. Il est toutefois r&#xE9;serv&#xE9; aux l&#xE9;gislations des Pays de l'Union de d&#xE9;terminer la protection &#xE0; accorder aux traductions des textes officiels d'ordre l&#xE9;gislatif, administratif et judiciaire.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les recueils d'&#x153;uvres litt&#xE9;raires ou artistiques tels que les encyclop&#xE9;dies et anthologies qui, par le choix ou la disposition des mati&#xE8;res, constituent des cr&#xE9;ations intellectuelles sont prot&#xE9;g&#xE9;s comme telles, sans pr&#xE9;judice des droits des auteurs sur chacune des &#x153;uvres qui font partie de ces recueils.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Les &#x153;uvres mentionn&#xE9;es ci-dessus jouissent de la protection dans tous les Pays de l'Union. Cette protection s'exerce au profit de l'auteur et de ses ayants droit.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>II est r&#xE9;serv&#xE9; aux l&#xE9;gislations des Pays de l'Union de r&#xE9;gler le champ d'application des lois concernant les &#x153;uvres des arts appliqu&#xE9;s et les dessins et mod&#xE8;les industriels, ainsi que les conditions de protection de ces &#x153;uvres, dessins et mod&#xE8;les. Pour les &#x153;uvres prot&#xE9;g&#xE9;es uniquement comme dessins et mod&#xE8;les dans le Pays d'origine, il ne peut &#xEA;tre r&#xE9;clam&#xE9; dans les autres Pays de l'Union que la protection accord&#xE9;e aux dessins et mod&#xE8;les dans ces Pays.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Est r&#xE9;serv&#xE9;e aux l&#xE9;gislations des Pays de l'Union la facult&#xE9; d'exclure partiellement ou totalement de la protection pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent les discours politiques et les discours prononc&#xE9;s dans les d&#xE9;bats judiciaires.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Est r&#xE9;serv&#xE9;e &#xE9;galement aux l&#xE9;gislations des Pays de l'Union la facult&#xE9; de statuer sur les conditions dans lesquelles les conf&#xE9;rences, allocutions, sermons et autres &#x153;uvres de m&#xEA;me nature pourront &#xEA;tre reproduits par la presse.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Toutefois, l'auteur seul aura le droit de r&#xE9;unir en recueil ses &#x153;uvres mentionn&#xE9;es aux alin&#xE9;as pr&#xE9;c&#xE9;dents.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>
            <redactie type="vervanging">Vervallen.</redactie>
          </al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les auteurs ressortissant &#xE0; l'un des Pays de l'Union jouissent dans les Pays autres que le Pays d'origine de l'&#x153;uvre, pour leurs &#x153;uvres, soit non publi&#xE9;es, soit publi&#xE9;es pour la premi&#xE8;re fois dans un Pays de l'Union, des droits que les lois respectives accordent actuellement ou accorderont par la suite aux nationaux, ainsi que des droits sp&#xE9;cialement accord&#xE9;s par la pr&#xE9;sente Convention.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>La jouissance et l'exercice de ces droits ne sont subordonn&#xE9;s &#xE0; aucune formalit&#xE9;; cette jouissance et cet exercice sont ind&#xE9;pendants de l'existence de la protection dans le Pays d'origine de l'&#x153;uvre. Par suite, en dehors des stipulations de la pr&#xE9;sente Convention, l'&#xE9;tendue de la protection ainsi que les moyens de recours garantis &#xE0; l'auteur pour sauvegarder ses droits se r&#xE8;glent exclusivement d'apr&#xE8;s la l&#xE9;gislation du Pays o&#xF9; la protection est r&#xE9;clam&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Est consid&#xE9;r&#xE9; comme Pays d'origine de l'&#x153;uvre: pour les &#x153;uvres publi&#xE9;es, celui de la premi&#xE8;re publication, m&#xEA;me s'il s'agit d'&#x153;uvres publi&#xE9;es simultan&#xE9;ment dans plusieurs Pays de l'Union qui admettent la m&#xEA;me dur&#xE9;e de protection; s'il s'agit d'&#x153;uvres publi&#xE9;es simultan&#xE9;ment dans plusieurs Pays de l'Union admettant des dur&#xE9;es de protection diff&#xE9;rentes, celui d'entre eux dont la l&#xE9;gislation accorde la dur&#xE9;e de protection la moins longue; pour les &#x153;uvres publi&#xE9;es simultan&#xE9;ment dans un Pays &#xE9;tranger &#xE0; l'Union et dans un Pays de l'Union, c'est ce dernier Pays qui est exclusivement consid&#xE9;r&#xE9; comme Pays d'origine. Est consid&#xE9;r&#xE9;e comme publi&#xE9;e simultan&#xE9;ment dans plusieurs Pays toute &#x153;uvre qui a paru dans deux ou plusieurs Pays dans les trente jours de sa premi&#xE8;re publication.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Par &#x201E;&#x153;uvres publi&#xE9;es&#x201D; il faut, dans le sens des articles 4, 5 et 6, entendre les &#x153;uvres &#xE9;dit&#xE9;es, quel que soit le mode de fabrication des exemplaires, lesquels doivent &#xEA;tre mis en quantit&#xE9; suffisante &#xE0; la disposition du public. Ne constituent pas une publication la repr&#xE9;sentation d'une &#x153;uvre dramatique, dramatico-musicale ou cin&#xE9;matographique, l'ex&#xE9;cution d'une &#x153;uvre musicale, la r&#xE9;citation publique d'une &#x153;uvre litt&#xE9;raire, la transmission ou la radiodiffusion des &#x153;uvres litt&#xE9;raires ou artistiques, l'exposition d'une &#x153;uvre d'art et la construction d'une &#x153;uvre d'architecture.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Est consid&#xE9;r&#xE9; comme Pays d'origine, pour les &#x153;uvres non publi&#xE9;es, celui auquel appartient l'auteur. Toutefois, est consid&#xE9;r&#xE9; comme Pays d'origine, pour les &#x153;uvres d'architecture ou des arts graphiques et plastiques faisant corps avec un immeuble, le Pays de l'Union o&#xF9; ces &#x153;uvres ont &#xE9;t&#xE9; &#xE9;difi&#xE9;es ou incorpor&#xE9;es &#xE0; une construction.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>Les ressortissants de l'un des Pays de l'Union, qui publient pour la premi&#xE8;re fois leurs &#x153;uvres dans un autre Pays de l'Union, ont, dans ce dernier Pays, les m&#xEA;mes droits que les auteurs nationaux.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les auteurs ne ressortissant pas &#xE0; l'un des Pays de l'Union, qui publient pour la premi&#xE8;re fois leurs &#x153;uvres dans l'un de ces Pays, jouissent, dans ce Pays, des m&#xEA;mes droits que les auteurs nationaux, et dans les autres Pays de l'Union, des droits accord&#xE9;s par la pr&#xE9;sente Convention.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>N&#xE9;anmoins, lorsqu'un Pays &#xE9;tranger &#xE0; l'Union ne prot&#xE8;ge pas d'une mani&#xE8;re suffisante les &#x153;uvres des auteurs qui sont ressortissants de l'un des Pays de l'Union, ce dernier Pays pourra restreindre la protection des &#x153;uvres dont les auteurs sont, au moment de la premi&#xE8;re publication de ces &#x153;uvres, ressortissants de l'autre Pays et ne sont pas domicili&#xE9;s effectivement dans l'un des Pays de l'Union. Si le Pays de la premi&#xE8;re publication fait usage de cette facult&#xE9;, les autres Pays de l'Union ne seront pas tenus d'accorder aux &#x153;uvres ainsi soumises &#xE0; un traitement sp&#xE9;cial une protection plus large que celle qui leur est accord&#xE9;e dans le Pays de la premi&#xE8;re publication.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Aucune restriction, &#xE9;tablie en vertu de l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ne devra porter pr&#xE9;judice aux droits qu'un auteur aura acquis sur une &#x153;uvre publi&#xE9;e dans un Pays de l'Union avant la mise &#xE0; ex&#xE9;cution de cette restriction.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Les Pays, de l'Union qui, en vertu du pr&#xE9;sent article, restreindront la protection des droits des auteurs, le notifieront au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse par une d&#xE9;claration &#xE9;crite o&#xF9; seront indiqu&#xE9;s les Pays vis-&#xE0;-vis desquels la protection est restreinte, de m&#xEA;me que les restrictions auxquelles les droits des auteurs ressortissant &#xE0; ces Pays sont soumis. Le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse communiquera aussit&#xF4;t le fait &#xE0; tous les Pays de l'Union.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6bis</nr>
            <titel status="officieel"/>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Ind&#xE9;pendamment des droits patrimoniaux d'auteur, et m&#xEA;me apr&#xE8;s la cession desdits droits, l'auteur conserve pendant toute sa vie le droit de revendiquer la paternit&#xE9; de l'&#x153;uvre et de s'opposer &#xE0; toute d&#xE9;formation, mutilation ou autre modification de cette &#x153;uvre ou &#xE0; toute autre atteinte &#xE0; la m&#xEA;me &#x153;uvre, pr&#xE9;judiciables &#xE0; son honneur ou &#xE0; sa r&#xE9;putation.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Dans la mesure o&#xF9; la l&#xE9;gislation nationale des Pays de l'Union le permet, les droits reconnus &#xE0; l'auteur en vertu de l'alin&#xE9;a 1er ci-dessus sont, apr&#xE8;s sa mort, maintenus au moins jusqu'&#xE0; l'extinction des droits patrimoniaux et exerc&#xE9;s par les personnes ou institutions auxquelles cette l&#xE9;gislation donne qualit&#xE9;. Il est r&#xE9;serv&#xE9; aux l&#xE9;gislations nationales des Pays de l'Union d'&#xE9;tablir les conditions d'exercice des droits vis&#xE9;s au pr&#xE9;sent alin&#xE9;a.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les moyens de recours pour sauvegarder les droits reconnus dans le pr&#xE9;sent article sont r&#xE9;gl&#xE9;s par la l&#xE9;gislation du Pays o&#xF9; la protection est r&#xE9;clam&#xE9;e.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La dur&#xE9;e de la protection accord&#xE9;e par la pr&#xE9;sente Convention comprend la vie de l'auteur et cinquante ans apr&#xE8;s sa mort.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Toutefois, dans les cas o&#xF9; un ou plusieurs Pays de l'Union accorderaient une dur&#xE9;e sup&#xE9;rieure &#xE0; celle pr&#xE9;vue &#xE0; l'alin&#xE9;a 1er, la dur&#xE9;e sera r&#xE9;gl&#xE9;e par la loi du Pays o&#xF9; la protection sera r&#xE9;clam&#xE9;e, mais elle ne pourra exc&#xE9;der la dur&#xE9;e fix&#xE9;e dans le Pays d'origine de l'&#x153;uvre.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Pour les oeuvres cin&#xE9;matographiques, pour les &#x153;uvres photographiques ainsi que pour celles obtenues par un proc&#xE9;d&#xE9; analogue &#xE0; la cin&#xE9;matographie ou &#xE0; la photographie et pour les &#x153;uvres des arts appliqu&#xE9;s, la dur&#xE9;e de la protection est r&#xE9;gl&#xE9;e par la loi du Pays o&#xF9; la protection est r&#xE9;clam&#xE9;e, sans que cette dur&#xE9;e puisse exc&#xE9;der la dur&#xE9;e fix&#xE9;e dans le Pays d'origine de l'&#x153;uvre.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Pour les &#x153;uvres anonymes ou pseudonymes, la dur&#xE9;e de la protection est fix&#xE9;e &#xE0; cinquante ans &#xE0; compter de leur publication. Toutefois, quand le pseudonyme adopt&#xE9; par l'auteur ne laisse aucun doute sur son identit&#xE9;, la dur&#xE9;e de la protection est celle pr&#xE9;vue &#xE0; l'alin&#xE9;a 1er. Si l'auteur d'une &#x153;uvre anonyme ou pseudonyme r&#xE9;v&#xE8;le son identit&#xE9; pendant la p&#xE9;riode ci-dessus indiqu&#xE9;e, le d&#xE9;lai de protection applicable est celui pr&#xE9;vu &#xE0; l'alin&#xE9;a 1er.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Pour les &#x153;uvres posthumes n'entrant pas dans les cat&#xE9;gories d'oeuvres vis&#xE9;es aux alin&#xE9;as 3 et 4 ci-dessus, la dur&#xE9;e de la protection au profit des h&#xE9;ritiers et autres ayants droit de l'auteur prend fin cinquante ans apr&#xE8;s la mort de l'auteur.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(6)</lidnr>
            <al>Le d&#xE9;lai de protection post&#xE9;rieur &#xE0; la mort de l'auteur et les d&#xE9;lais pr&#xE9;vus aux alin&#xE9;as 3, 4 et 5 ci-dessus commencent &#xE0; courir &#xE0; compter de la mort ou de la publication, mais la dur&#xE9;e de ces d&#xE9;lais n'est calcul&#xE9;e qu'&#xE0; partir du 1er janvier de l'ann&#xE9;e qui suit l'&#xE9;v&#xE9;nement faisant courir les dits d&#xE9;lais.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7bis</nr>
          </kop>
          <al>La dur&#xE9;e du droit d'auteur appartenant en commun aux collaborateurs d'une &#x153;uvre est calcul&#xE9;e d'apr&#xE8;s la date de la mort du dernier survivant des collaborateurs.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Les auteurs d'&#x153;uvres litt&#xE9;raires et artistiques prot&#xE9;g&#xE9;s par la pr&#xE9;sente Convention jouissent, pendant toute la dur&#xE9;e de leurs droits sur l'&#x153;uvre originale, du droit exclusif de faire ou d'autoriser la traduction de leurs &#x153;uvres.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les romans-feuilletons, les nouvelles et toutes autres &#x153;uvres, soit litt&#xE9;raires, soit scientifiques, soit artistiques, quel qu'en soit l'objet, publi&#xE9;s dans les journaux ou recueils p&#xE9;riodiques d'un des Pays de l'Union ne peuvent &#xEA;tre reproduits dans les autres Pays sans le consentement des auteurs.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Les articles d'actualit&#xE9; de discussion &#xE9;conomique, politique ou religieuse peuvent &#xEA;tre reproduits par la presse si la reproduction n'en est pas express&#xE9;ment r&#xE9;serv&#xE9;e. Toutefois, la source doit toujours &#xEA;tre clairement indiqu&#xE9;e; la sanction de cette obligation est d&#xE9;termin&#xE9;e par la l&#xE9;gislation du Pays o&#xF9; la protection est r&#xE9;clam&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>La protection de la pr&#xE9;sente Convention ne s'applique pas aux nouvelles du jour ou aux faits divers qui ont le caract&#xE8;re de simples informations de presse.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Dans tous les Pays de l'Union sont licites les courtes citations d'articles de journaux et recueils p&#xE9;riodiques, m&#xEA;me sous forme de revues de presse.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Est r&#xE9;serv&#xE9; l'effet de la l&#xE9;gislation des Pays de l'Union et des arrangements particuliers existants ou &#xE0; conclure entre eux, en ce qui concerne la facult&#xE9; de faire licitement, dans la mesure justifi&#xE9;e par le but &#xE0; atteindre, des emprunts &#xE0; des &#x153;uvres litt&#xE9;raires ou artistiques pour des publications destin&#xE9;es &#xE0; l'enseignement ou ayant un caract&#xE8;re scientifique ou pour des chrestomathies.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les citations et emprunts seront accompagn&#xE9;s de la mention de la source et du nom de l'auteur, si ce nom figure dans la source.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10bis</nr>
          </kop>
          <al>Il est r&#xE9;serv&#xE9; aux l&#xE9;gislations des Pays de l'Union de r&#xE9;gler les conditions dans lesquelles il peut &#xEA;tre proc&#xE9;d&#xE9; &#xE0; l'enregistrement, &#xE0; la reproduction et &#xE0; la communication publique de courts fragments d'&#x153;uvres litt&#xE9;raires ou artistiques &#xE0; l'occasion de comptes rendus des &#xE9;v&#xE9;nements d'actualit&#xE9; par le moyen de la photographie, de la cin&#xE9;matographie ou par voie de radiodiffusion.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>

            <al>Les auteurs d'&#x153;uvres dramatiques, dramatico-musicales et musicales jouissent du droit exclusif d'autoriser: 1&#xB0; la repr&#xE9;sentation et l'ex&#xE9;cution publiques de leurs &#x153;uvres; 2&#xB0; la transmission publique par tout moyen de la repr&#xE9;sentation et de l'ex&#xE9;cution de leurs &#x153;uvres. Est toutefois r&#xE9;serv&#xE9;e l'application des dispositions des articles 11<nadruk type="cur">bis</nadruk> et 13.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Les m&#xEA;mes droits sont accord&#xE9;s aux auteurs d'&#x153;uvres dramatiques ou dramatico-musicales pendant toute la dur&#xE9;e de leurs droits sur l'&#x153;uvre originale, en ce qui concerne la traduction de leurs &#x153;uvres.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Pour jouir de la protection du pr&#xE9;sent article, les auteurs, en publiant leurs &#x153;uvres, ne sont pas tenus d'en interdire la repr&#xE9;sentation ou l'ex&#xE9;cution publiques.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les auteurs d'&#x153;uvres litt&#xE9;raires et artistiques jouissent du droit exclusif d'autoriser: 1&#xB0; la radiodiffusion de leurs &#x153;uvres ou la communication publique de ces &#x153;uvres par tout autre moyen servant &#xE0; diffuser sans fil les signes, les sons ou les images; 2&#xB0; toute communication publique, soit par fil, soit sans fil, de l'&#x153;uvre radiodiffus&#xE9;e, lorsque cette communication est faite par un autre organisme que celui d'origine; 3&#xB0; la communication publique, par haut-parleur ou par tout autre instrument analogue transmetteur de signes, de sons ou d'images, de l'&#x153;uvre radiodiffus&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>II appartient aux l&#xE9;gislations des Pays de l'Union de r&#xE9;gler les conditions d'exercice des droits vis&#xE9;s par l'alin&#xE9;a 1er ci-dessus, mais ces conditions n'auront qu'un effet strictement limit&#xE9; au Pays qui les aurait &#xE9;tablies. Elles ne pourront en aucun cas porter atteinte au droit moral de l'auteur, ni au droit qui appartient &#xE0; l'auteur d'obtenir une r&#xE9;mun&#xE9;ration &#xE9;quitable fix&#xE9;e, &#xE0; d&#xE9;faut d'accord amiable, par l'autorit&#xE9; comp&#xE9;tente.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Sauf stipulation contraire, une autorisation accord&#xE9;e conform&#xE9;ment &#xE0; l'alin&#xE9;a 1er du pr&#xE9;sent article n'implique pas l'autorisation d'enregistrer, au moyen d'instruments portant fixation des sons ou des images, l'&#x153;uvre radiodiffus&#xE9;e. Est toutefois r&#xE9;serv&#xE9; aux l&#xE9;gislations des Pays de l'Union le r&#xE9;gime des enregistrements &#xE9;ph&#xE9;m&#xE8;res effectu&#xE9;s par un organisme de radiodiffusion par ses propres moyens et pour ses &#xE9;missions. Ces l&#xE9;gislations pourront autoriser la conservation de ces enregistrements dans des archives officielles en raison de leur caract&#xE8;re exceptionnel de documentation.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11ter</nr>
          </kop>
          <al>Les auteurs d'&#x153;uvres litt&#xE9;raires jouissent du droit exclusif d'autoriser la r&#xE9;citation publique de leurs &#x153;uvres.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Les auteurs d'&#x153;uvres litt&#xE9;raires, scientifiques ou artistiques jouissent du droit exclusif d'autoriser les adaptations, arrangements et autres transformations de leurs &#x153;uvres.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">13</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les auteurs d'&#x153;uvres musicales jouissent du droit exclusif d'autoriser: 1&#xB0; l'enregistrement de ces &#x153;uvres par des instruments servant &#xE0; les reproduire m&#xE9;caniquement; 2&#xB0; l'ex&#xE9;cution publique au moyen de ces instruments des &#x153;uvres ainsi enregistr&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Des r&#xE9;serves et conditions relatives &#xE0; l'application des droits vis&#xE9;s par l'alin&#xE9;a 1er ci-dessus pourront &#xEA;tre d&#xE9;termin&#xE9;es par la l&#xE9;gislation de chaque Pays de l'Union en ce qui le concerne, mais toutes r&#xE9;serves et conditions de cette nature n'auront qu'un effet strictement limit&#xE9; au Pays qui les aurait &#xE9;tablies et ne pourront en aucun cas porter atteinte au droit qui appartient &#xE0; l'auteur d'obtenir une r&#xE9;mun&#xE9;ration &#xE9;quitable fix&#xE9;e, &#xE0; d&#xE9;faut d'accord amiable, par l'autorit&#xE9; comp&#xE9;tente.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>La disposition de l'alin&#xE9;a 1er du pr&#xE9;sent article n'a pas d'effet r&#xE9;troactif et, par suite, n'est pas applicable dans un Pays de l'Union aux &#x153;uvres qui, dans ce pays, auront &#xE9;t&#xE9; adapt&#xE9;es licitement &#xE0; des instruments m&#xE9;caniques avant la mise en vigueur de la Convention sign&#xE9;e &#xE0; Berlin le 13 novembre 1908 et, s'il s'agit d'un Pays qui aurait acc&#xE9;d&#xE9; &#xE0; l'Union depuis cette date ou y acc&#xE9;derait dans l'avenir, avant la date de son accession.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Les enregistrements faits en vertu des alin&#xE9;as 2 et 3 du pr&#xE9;sent article et import&#xE9;s, sans autorisation des parties int&#xE9;ress&#xE9;es, dans un Pays o&#xF9; ils ne seraient pas licites, pourront y &#xEA;tre saisis.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les auteurs d'&#x153;uvres litt&#xE9;raires, scientifiques ou artistiques ont le droit exclusif d'autoriser: 1&#xB0; l'adaptation et la reproduction cin&#xE9;matographiques de ces &#x153;uvres et la mise en circulation des &#x153;uvres ainsi adapt&#xE9;es ou reproduites; 2&#xB0; la repr&#xE9;sentation publique et l'ex&#xE9;cution publique des &#x153;uvres ainsi adapt&#xE9;es ou reproduites.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Sans pr&#xE9;judice des droits de l'auteur de l'&#x153;uvre adapt&#xE9;e ou reproduite, l'&#x153;uvre cin&#xE9;matographique est prot&#xE9;g&#xE9;e comme une &#x153;uvre originale.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>L'adaptation sous toute autre forme artistique des r&#xE9;alisations cin&#xE9;matographiques tir&#xE9;es d'&#x153;uvres litt&#xE9;raires, scientifiques ou artistiques reste soumise, sans pr&#xE9;judice de l'autorisation de leurs auteurs, &#xE0; l'autorisation de l'auteur de l'&#x153;uvre originale.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Les adaptations cin&#xE9;matographiques d'&#x153;uvres litt&#xE9;raires, scientifiques ou artistiques ne sont pas soumises aux r&#xE9;serves et conditions vis&#xE9;es par l'article 13, alin&#xE9;a 2.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Les dispositions qui pr&#xE9;c&#xE8;dent s'appliquent &#xE0; la reproduction ou production obtenue par tout autre proc&#xE9;d&#xE9; analogue &#xE0; la cin&#xE9;matographie.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>En ce qui concerne les &#x153;uvres d'art originales et les manuscrits originaux des &#xE9;crivains et compositeurs, l'auteur - ou, apr&#xE8;s sa mort, les personnes ou institutions auxquelles la l&#xE9;gislation nationale donne qualit&#xE9; - jouit d'un droit inali&#xE9;nable &#xE0; &#xEA;tre int&#xE9;ress&#xE9; aux op&#xE9;rations de vente dont l'&#x153;uvre est l'objet apr&#xE8;s la premi&#xE8;re cession op&#xE9;r&#xE9;e par l'auteur.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>La protection pr&#xE9;vue &#xE0; l'alin&#xE9;a ci-dessus n'est exigible dans chaque Pays de l'Union que si la l&#xE9;gislation nationale de l'auteur admet cette protection et dans la mesure o&#xF9; le permet la l&#xE9;gislation du Pays o&#xF9; cette protection est r&#xE9;clam&#xE9;e.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les modalit&#xE9;s et les taux de la perception sont d&#xE9;termin&#xE9;s par chaque l&#xE9;gislation nationale.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">15</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Pour que les auteurs des &#x153;uvres litt&#xE9;raires et artistiques prot&#xE9;g&#xE9;s par la pr&#xE9;sente Convention soient, jusqu'&#xE0; preuve contraire, consid&#xE9;r&#xE9;s comme tels et admis en cons&#xE9;quence devant les tribunaux des Pays de l'Union &#xE0; exercer des poursuites contre les contrefacteurs, il suffit que le nom soit indiqu&#xE9; sur l'&#x153;uvre en la mani&#xE8;re usit&#xE9;e. Le pr&#xE9;sent alin&#xE9;a est applicable, m&#xEA;me si ce nom est un pseudonyme, d&#xE8;s lors que le pseudonyme adopt&#xE9; par l'auteur ne laisse aucun doute sur son identit&#xE9;.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Pour les &#x153;uvres anonymes et pour les &#x153;uvres pseudonymes autres que celles dont il est fait mention &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, l'&#xE9;diteur dont le nom est indiqu&#xE9; sur l'&#x153;uvre est, sans autre preuve, r&#xE9;put&#xE9; repr&#xE9;senter l'auteur; en cette qualit&#xE9;, il est fond&#xE9; &#xE0; sauvegarder et &#xE0; faire valoir les droits de celui-ci. La disposition du pr&#xE9;sent alin&#xE9;a cesse d'&#xEA;tre applicable quand l'auteur a r&#xE9;v&#xE9;l&#xE9; son identit&#xE9; et justifi&#xE9; de sa qualit&#xE9;.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">16</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Toute &#x153;uvre contrefaite peut &#xEA;tre saisie par les autorit&#xE9;s comp&#xE9;tentes des Pays de l'Union o&#xF9; l'&#x153;uvre originale a droit &#xE0; la protection l&#xE9;gale.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Dans ces Pays, la saisie peut aussi s'appliquer aux reproductions provenant d'un Pays o&#xF9; l'&#x153;uvre n'est pas prot&#xE9;g&#xE9;e ou a cess&#xE9; de l'&#xEA;tre.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>La saisie a lieu conform&#xE9;ment &#xE0; la l&#xE9;gislation de chaque Pays.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">17</nr>
          </kop>
          <al>Les dispositions de la pr&#xE9;sente Convention ne peuvent porter pr&#xE9;judice, en quoi que ce soit, au droit qui appartient au Gouvernement de chacun des Pays de l'Union de permettre, de surveiller ou d'interdire, par des mesures de l&#xE9;gislation ou de police int&#xE9;rieure, la circulation, la repr&#xE9;sentation, l'exposition de tout ouvrage ou production &#xE0; l'&#xE9;gard desquels l'autorit&#xE9; comp&#xE9;tente aurait &#xE0; exercer ce droit.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">18</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La pr&#xE9;sente Convention s'applique &#xE0; toutes les &#x153;uvres qui, au moment de son entr&#xE9;e en vigueur, ne sont pas encore tomb&#xE9;es dans le domaine public de leur Pays d'origine par l'expiration de la dur&#xE9;e de la protection.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Cependant, si une &#x153;uvre, par l'expiration de la dur&#xE9;e de protection qui lui &#xE9;tait ant&#xE9;rieurement reconnue, est tomb&#xE9;e dans le domaine public du Pays o&#xF9; la protection est r&#xE9;clam&#xE9;e, cette &#x153;uvre n'y sera pas prot&#xE9;g&#xE9;e &#xE0; nouveau.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>L'application de ce principe aura lieu conform&#xE9;ment aux stipulations contenues dans les conventions sp&#xE9;ciales existantes ou &#xE0; conclure &#xE0; cet effet entre Pays de l'Union. A d&#xE9;faut de semblables stipulations, les Pays respectifs r&#xE9;gleront, chacun pour ce qui le concerne, les modalit&#xE9;s relatives &#xE0; cette application.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Les dispositions qui pr&#xE9;c&#xE8;dent s'appliquent &#xE9;galement en cas de nouvelles accessions &#xE0; l'Union et dans le cas o&#xF9; la protection serait &#xE9;tendue par application de l'article 7 ou par abandon de r&#xE9;serves.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">19</nr>
          </kop>
          <al>Les dispositions de la pr&#xE9;sente Convention n'emp&#xEA;chent pas de revendiquer l'application de dispositions plus larges qui seraient &#xE9;dict&#xE9;es par la l&#xE9;gislation d'un Pays de l'Union.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">20</nr>
          </kop>
          <al>Les Gouvernements des Pays de l'Union se r&#xE9;servent le droit de prendre entre eux des arrangements particuliers, en tant que ces arrangements conf&#xE9;reraient aux auteurs des droits plus &#xE9;tendus que ceux accord&#xE9;s par la Convention, ou qu'ils renfermeraient d'autres stipulations non contraires &#xE0; la pr&#xE9;sente Convention. Les dispositions des arrangements existants qui r&#xE9;pondent aux conditions pr&#xE9;cit&#xE9;es restent applicables.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">21</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Est maintenu l'office international institu&#xE9; sous le nom de &#x201E;Bureau de l'Union internationale pour la protection des &#x153;uvres litt&#xE9;raires et artistiques&#x201D;.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Ce Bureau est plac&#xE9; sous la haute autorit&#xE9; du Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, qui en r&#xE8;gle l'organisation et en surveille le fonctionnement.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>La langue officielle du Bureau est la langue fran&#xE7;aise.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">22</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Le Bureau international centralise les renseignements de toute nature relatifs &#xE0; la protection des droits des auteurs sur leurs &#x153;uvres litt&#xE9;raires et artistiques. Il les coordonne et les publie. Il proc&#xE8;de aux &#xE9;tudes d'utilit&#xE9; commune int&#xE9;ressant l'Union et r&#xE9;dige, &#xE0; l'aide des documents qui sont mis &#xE0; sa disposition par les diverses Administrations, une feuille p&#xE9;riodique, en langue fran&#xE7;aise, sur les questions concernant l'objet de l'Union. Les Gouvernements des Pays de l'Union se r&#xE9;servent d'autoriser, d'un commun accord, le Bureau &#xE0; publier une &#xE9;dition dans une ou plusieurs autres langues, pour le cas o&#xF9; l'exp&#xE9;rience en aurait d&#xE9;montr&#xE9; le besoin.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Le Bureau international doit se tenir en tout temps &#xE0; la disposition des membres de l'Union pour leur fournir, sur les questions relatives &#xE0; la protection des &#x153;uvres litt&#xE9;raires et artistiques, les renseignements sp&#xE9;ciaux dont ils pourraient avoir besoin.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Le Directeur du Bureau international fait sur sa gestion un rapport annuel qui est communiqu&#xE9; &#xE0; tous les membres de l'Union.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">23</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>

            <al>Les d&#xE9;penses du Bureau de l'Union internationale sont support&#xE9;es en commun par les Pays de l'Union. Jusqu'&#xE0; nouvelle d&#xE9;cision, elles ne pourront pas d&#xE9;passer la somme de cent vingt mille francs-or par ann&#xE9;e<noot id="f123e4790484" type="voet">
                <noot.nr>(*)</noot.nr>
                <noot.al> Cette unit&#xE9; mon&#xE9;taire est le franc-or &#xE0; 100 centimes, d'un poids de 10/31e de gramme et d'un titre de 0,900.</noot.al>
              </noot>. Cette somme pourra &#xEA;tre augment&#xE9;e au besoin par d&#xE9;cision unanime des Pays de l'Union ou d'une des Conf&#xE9;rences pr&#xE9;vues &#xE0; l'article 24.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Pour d&#xE9;terminer la part contributive de chacun des Pays dans cette somme totale des frais, les Pays de l'Union et ceux qui adh&#xE9;reront ult&#xE9;rieurement &#xE0; l'Union sont divis&#xE9;s en six classes contribuant chacune dans la proportion d'un certain nombre d'unit&#xE9;s, savoir:</al>
            <table frame="none">
              <tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
                <tbody valign="top">
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>1re classe</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>25 unit&#xE9;s</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>2me &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>20 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>3me &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>15 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>4me &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>10 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>5me &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>5 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>6me &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>3 &#x201D;</al>
                    </entry>
                  </row>
                </tbody>
              </tgroup>
            </table>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Ces coefficients sont multipli&#xE9;s par le nombre des Pays de chaque classe, et la somme des produits ainsi obtenus fournit le nombre d'unit&#xE9;s par lequel la d&#xE9;pense totale doit &#xEA;tre divis&#xE9;e. Le quotient donne le montant de l'unit&#xE9; de d&#xE9;pense.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Chaque Pays d&#xE9;clarera, au moment de son accession, dans laquelle des susdites classes il demande &#xE0; &#xEA;tre rang&#xE9;, mais il pourra toujours d&#xE9;clarer ult&#xE9;rieurement qu'il entend &#xEA;tre rang&#xE9; dans une autre classe.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>L'Administration suisse pr&#xE9;pare le budget du Bureau et en surveille les d&#xE9;penses, fait les avances n&#xE9;cessaires et &#xE9;tablit le compte annuel, qui sera communiqu&#xE9; &#xE0; toutes les autres Administrations.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel"> 24</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La pr&#xE9;sente Convention peut &#xEA;tre soumise &#xE0; des revisions en vue d'y introduire les am&#xE9;liorations de nature &#xE0; perfectionner le syst&#xE8;me de l'Union.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Les questions de cette nature, ainsi que celles qui int&#xE9;ressent &#xE0; d'autres points de vue le d&#xE9;veloppement de l'Union, sont trait&#xE9;es dans des Conf&#xE9;rences qui auront lieu successivement dans les Pays de l'Union entre les D&#xE9;l&#xE9;gu&#xE9;s des dits Pays. L'Administration du Pays o&#xF9; doit si&#xE9;ger une Conf&#xE9;rence pr&#xE9;pare, avec le concours du Bureau international, les travaux de celle-ci. Le Directeur du Bureau assiste aux s&#xE9;ances des Conf&#xE9;rences et prend part aux discussions sans voix d&#xE9;lib&#xE9;rative.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Aucun changement &#xE0; la pr&#xE9;sente Convention n'est valable pour l'Union que moyennant l'assentiment unanime des Pays qui la composent.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">25</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les pays &#xE9;trangers &#xE0; l'Union, et qui assurent la protection l&#xE9;gale des droits faisant l'objet de la pr&#xE9;sente Convention, peuvent y acc&#xE9;der sur leur demande.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Cette accession sera notifi&#xE9;e par &#xE9;crit au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, et par celui-ci &#xE0; tous les autres.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Elle emportera de plein droit adh&#xE9;sion &#xE0; toutes les clauses et admission &#xE0; tous les avantages stipul&#xE9;s dans la pr&#xE9;sente Convention et produira ses effets un mois apr&#xE8;s l'envoi de la notification faite par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux autres Pays unionistes, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e par le Pays adh&#xE9;rent. Toutefois, elle pourra contenir l'indication que le Pays adh&#xE9;rent entend substituer, provisoirement au moins, &#xE0; l'article 8, en ce qui concerne les traductions, les dispositions de l'article 5 de la Convention d'Union de 1886 revis&#xE9;e &#xE0; Paris en 1896, &#xE9;tant bien entendu que ces dispositions ne visent que la traduction dans la ou les langues du Pays.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">26</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Chacun des Pays de l'Union peut, en tout temps, notifier par &#xE9;crit au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse que la pr&#xE9;sente Convention est applicable &#xE0; ses territoires d'outre-mer, colonies, protectorats, territoires sous tutelle, ou &#xE0; tout autre territoire dont il assure les relations ext&#xE9;rieures, et la Convention s'appliquera alors &#xE0; tous les territoires d&#xE9;sign&#xE9;s dans la notification &#xE0; partir d'une date fix&#xE9;e conform&#xE9;ment &#xE0; l'article 25, alin&#xE9;a 3. A d&#xE9;faut de cette notification, la Convention ne s'appliquera pas &#xE0; ces territoires.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Chacun des Pays de l'Union peut, en tout temps, notifier par &#xE9;crit au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse que la pr&#xE9;sente Convention cesse d'&#xEA;tre applicable &#xE0; tout ou partie des territoires qui ont fait l'objet de la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a qui pr&#xE9;c&#xE8;de, et la Convention cessera de s'appliquer dans les territoires d&#xE9;sign&#xE9;s dans cette notification douze mois apr&#xE8;s r&#xE9;ception de la notification adress&#xE9;e au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Toutes les notifications faites au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, conform&#xE9;ment aux dispositions des alin&#xE9;as 1 et 2 du pr&#xE9;sent article, seront communiqu&#xE9;es par ce Gouvernement &#xE0; tous les Pays de l'Union.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">27</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La pr&#xE9;sente Convention remplacera, dans les rapports entre les Pays de l'Union, la Convention de Berne du 9 septembre 1886 et les Actes qui l'ont successivement revis&#xE9;e. Les Actes pr&#xE9;c&#xE9;demment en vigueur conserveront leur application dans les rapports avec les Pays qui ne ratifieraient pas la pr&#xE9;sente Convention.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Les Pays au nom desquels la pr&#xE9;sente Convention est sign&#xE9;e pourront encore conserver le b&#xE9;n&#xE9;fice des r&#xE9;serves qu'ils ont formul&#xE9;es ant&#xE9;rieurement, &#xE0; la condition d'en faire la d&#xE9;claration lors du d&#xE9;p&#xF4;t des ratifications.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les Pays faisant actuellement partie de l'Union, au nom desquels la pr&#xE9;sente Convention n'aura pas &#xE9;t&#xE9; sign&#xE9;e, pourront en tout temps y adh&#xE9;rer dans la forme pr&#xE9;vue par l'article 25. Ils pourront b&#xE9;n&#xE9;ficier en ce cas des dispositions de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">27bis</nr>
          </kop>
          <al>Tout diff&#xE9;rend entre deux ou plusieurs Pays de l'Union concernant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention, qui ne sera pas r&#xE9;gl&#xE9; par voie de n&#xE9;gociation, sera port&#xE9; devant la Cour internationale de Justice pour qu'il soit statu&#xE9; par elle, &#xE0; moins que les Pays en cause ne conviennent d'un autre mode de r&#xE8;glement. Le Bureau international sera inform&#xE9; par le Pays demandeur du diff&#xE9;rend port&#xE9; devant la Cour; il en donnera connaissance aux autres Pays de l'Union.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">28</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les ratifications en seront d&#xE9;pos&#xE9;es &#xE0; Bruxelles au plus tard le 1er juillet 1951. Ces ratifications, avec leurs dates et toutes les d&#xE9;clarations dont elles pourraient &#xEA;tre accompagn&#xE9;es, seront communiqu&#xE9;es par le Gouvernement belge au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse et ce dernier les notifiera aux autres Pays de l'Union.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>La pr&#xE9;sente Convention entrera en vigueur entre les Pays de l'Union qui l'auront ratifi&#xE9;e un mois apr&#xE8;s le 1er juillet 1951. Toutefois, si, avant cette date, elle &#xE9;tait ratifi&#xE9;e par six Pays de l'Union au moins, elle entrerait en vigueur entre ces Pays de l'Union un mois apr&#xE8;s que le d&#xE9;p&#xF4;t de la sixi&#xE8;me ratification leur aurait &#xE9;t&#xE9; notifi&#xE9; par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse et, pour les Pays de l'Union qui ratifieraient ensuite, un mois apr&#xE8;s la notification de chacune de ces ratifications.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Les Pays &#xE9;trangers &#xE0; l'Union pourront, jusqu'au 1er juillet 1951, acc&#xE9;der &#xE0; l'Union par voie d'adh&#xE9;sion, soit &#xE0; la Convention sign&#xE9;e &#xE0; Rome le 2 juin 1928, soit &#xE0; la pr&#xE9;sente Convention. A partir du 1er juillet 1951, ils ne pourront plus adh&#xE9;rer qu'&#xE0; la pr&#xE9;sente Convention. Les Pays de l'Union qui n'auraient pas ratifi&#xE9; la pr&#xE9;sente Convention au 1er juillet 1951 pourront y acc&#xE9;der dans la forme pr&#xE9;vue par l'article 25. Ils pourront b&#xE9;n&#xE9;ficier en ce cas des dispositions de l'article 27, alin&#xE9;a 2.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">29</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Pays de l'Union aura toutefois la facult&#xE9; de la d&#xE9;noncer en tout temps, au moyen d'une notification adress&#xE9;e par &#xE9;crit au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Cette d&#xE9;nonciation, qui sera communiqu&#xE9;e par celui-ci &#xE0; tous les autres Pays de l'Union, ne produira effet qu'&#xE0; l'&#xE9;gard du Pays qui l'aura faite, et seulement douze mois apr&#xE8;s r&#xE9;ception de la notification de d&#xE9;nonciation adress&#xE9;e au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, la Convention restant ex&#xE9;cutoire pour les autres Pays de l'Union.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>La facult&#xE9; de d&#xE9;nonciation pr&#xE9;vue au pr&#xE9;sent article ne pourra &#xEA;tre exerc&#xE9;e par un Pays avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date de la ratification ou de l'accession op&#xE9;r&#xE9;e par ce Pays.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">30</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Les Pays qui introduiront dans leur l&#xE9;gislation la dur&#xE9;e de protection de cinquante ans pr&#xE9;vue par l'article 7, alin&#xE9;a 1er, de la pr&#xE9;sente Convention, le feront conna&#xEE;tre au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse par une notification &#xE9;crite qui sera communiqu&#xE9;e aussit&#xF4;t par ce Gouvernement &#xE0; tous les autres Pays de l'Union.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Il en sera de m&#xEA;me pour les Pays qui renonceront aux r&#xE9;serves faites ou maintenues par eux en vertu des articles 25 et 27.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">31</nr>
          </kop>
          <al>Les Actes officiels des Conf&#xE9;rences seront &#xE9;tablis en fran&#xE7;ais. Un texte &#xE9;quivalent sera r&#xE9;dig&#xE9; en anglais. En cas de contestation sur l'interpr&#xE9;tation des Actes, le texte fran&#xE7;ais sera toujours appel&#xE9; &#xE0; faire foi. Tout Pays ou groupe de Pays de l'Union pourra faire &#xE9;tablir par le Bureau international, en accord avec ce Bureau, un texte autoris&#xE9; des dits Actes dans la langue de son choix. Ces textes seront publi&#xE9;s dans les actes des Conf&#xE9;rences en annexe aux textes fran&#xE7;ais et anglais.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>En foi de quoi, les Pl&#xE9;nipotentiaires soussign&#xE9;s ont sign&#xE9; la pr&#xE9;sente Convention.</al>
          <al>Fait &#xE0; Bruxelles, le 26 juin 1948, en un seul exemplaire, qui sera d&#xE9;pos&#xE9; dans les archives du Minist&#xE8;re des Affaires Etrang&#xE8;res et du Commerce Ext&#xE9;rieur de Belgique. Une copie, certifi&#xE9;e conforme, sera remise par la voie diplomatique &#xE0; chaque Pays de l'Union.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">BERNER CONVENTIE voor de bescherming van werken van letterkunde en kunst, ondertekend de 9de September 1886, aangevuld te Parijs de 4de Mei 1896, herzien te Berlijn de 13de November 1908, aangevuld te Bern de 20ste Maart 1914, herzien te Rome de 2de Juni 1928, en herzien te Brussel de 26ste Juni 1948</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Australi&#xEB;, Oostenrijk, Belgi&#xEB;, Brazili&#xEB;, Canada, Denemarken, Spanje, Finland, Frankrijk, het Verenigd Koninkrijk van Groot-Britanni&#xEB; en Noord-Ierland, Griekenland, Hongarije, India, Ierland, IJsland, Itali&#xEB;, de Libanon, Liechtenstein, Luxemburg, Marokko, Monaco, Noorwegen, Nieuw-Zeeland, Pakistan, Nederland, Polen, Portugal, Zweden, Zwitserland, Syri&#xEB;, Tsjechoslowakije, Tunesi&#xEB;, de Unie van Zuid-Afrika, Vaticaanstad en Zuidslavi&#xEB;,</al>
          <al>Gelijkelijk bezield met de wens om op een zo doeltreffend en eenvormig mogelijke wijze de rechten der auteurs op hun werken van letterkunde en kunst te beschermen,</al>
          <al>Hebben besloten te herzien en aan te vullen de te Bern op 9 September 1886 ondertekende Akte, aangevuld te Parijs op 4 Mei 1896, herzien te Berlijn op 13 November 1908, aangevuld te Bern op 20 Maart 1914 en herzien te Rome op 2 Juni 1928.</al>
        </preambule>
        <afkondiging>
          <al>Dientengevolge zijn de ondergetekende Gevolmachtigden, na overlegging van hun in goede en behoorlijke vorm bevonden volmachten, het volgende overeengekomen:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>De Landen waarvoor deze Conventie geldt, vormen een Verbond voor de bescherming van de rechten der auteurs op hun werken van letterkunde en kunst.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>De term &#x201E;werken van letterkunde en kunst&#x201D; omvat alle voortbrengselen op het gebied der letterkunde, wetenschap en kunst, welke ook de wijze of de vorm van uitdrukking zij, zoals boeken, brochures en andere geschriften; voordrachten, toespraken, preken en andere werken van dien aard; toneelwerken of dramatisch-muzikale werken; choreografische werken en pantomimes, waarvan de wijze van opvoering bij geschrift of anderszins is vastgelegd; muzikale composities met of zonder woorden; cinematografische werken en werken volgens een soortgelijke werkwijze vervaardigd; werken van teken-, schilder-, bouw-, beeldhouw-, grafeer- en lithografeerkunst; fotografische werken en werken volgens een soortgelijke werkwijze vervaardigd; werken van toegepaste kunst; illustraties en aardrijkskundige kaarten; tekeningen, schetsen en plastische werken, betrekking hebbende op de aardrijkskunde, de topografie, de bouwkunde of de wetenschappen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Als oorspronkelijke werken worden beschermd, onverminderd de rechten van de auteur van het oorspronkelijke werk: vertalingen, bewerkingen, muziekschikkingen en andere omvormingen van een werk van letterkunde of kunst. Nochtans is aan de wetgeving van de Landen van het Verbond voorbehouden om de aan vertalingen van offici&#xEB;le teksten op het gebied van wetgeving, bestuur en rechtspraak te verlenen bescherming vast te stellen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Verzamelingen van werken van letterkunde of kunst, zoals encyclopaedie&#xEB;n en bloemlezingen, die door de keuze of de rangschikking van de stof een schepping van de geest vormen, worden als zodanig beschermd, onverminderd de rechten van de auteurs op elk werk, dat van deze verzamelingen deel uitmaakt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>De bovenvermelde werken genieten bescherming in alle Landen van het Verbond. Deze bescherming bestaat ten gunste van de auteur en van zijn rechtsopvolgers.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Aan de wetgeving van de Landen van het Verbond is voorbehouden om het toepassingsgebied te bepalen van de wetten betreffende werken van toegepaste kunst en tekeningen en modellen van nijverheid, alsmede de voorwaarden voor de bescherming van deze werken, tekeningen en modellen. Voor werken, die in het Land van herkomst alleen als tekeningen en modellen zijn beschermd, kan in de andere Landen van het Verbond slechts de in deze Landen aan tekeningen en modellen verleende bescherming worden ingeroepen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Aan de wetgeving van de Landen van het Verbond is voorbehouden om van de bescherming bedoeld in het vorig artikel geheel of gedeeltelijk uit te sluiten politieke redevoeringen en redevoeringen, uitgesproken in een rechtszaak.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Eveneens is aan de wetgeving van de Landen van het Verbond voorbehouden om voorwaarden vast te stellen, waaronder lezingen, toespraken, preken en andere werken van dien aard door de pers zullen mogen worden weergegeven.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Echter zal alleen de auteur het recht hebben zijn in de vorige leden genoemde werken in een verzameling bijeen te brengen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al><redactie type="vervanging">Vervallen.</redactie></al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>De auteurs, tot een der Landen van het Verbond behorende, genieten in de Landen, die niet het Land van herkomst van het werk zijn, voor hun werken, hetzij niet openbaar gemaakt, hetzij voor het eerst openbaar gemaakt in een der Landen van het Verbond, de rechten, welke de onderscheidene wetten thans aan eigen onderdanen verlenen of in vervolge zullen verlenen, alsmede de rechten door deze Conventie bijzonderlijk verleend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Het genot en de uitoefening van die rechten zijn aan geen enkele formaliteit onderworpen; dat genot en die uitoefening zijn onafhankelijk van het bestaan der bescherming in het Land van herkomst van het werk. Bijgevolg worden, buiten de bepalingen van deze Conventie, de omvang van de bescherming, zowel als de rechtsmiddelen, de auteur gewaarborgd ter handhaving van zijn rechten, uitsluitend bepaald door de wetgeving van het Land, waar de bescherming wordt ingeroepen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Als Land van herkomst van het werk wordt beschouwd: voor openbaar gemaakte werken, dat waar het voor het eerst openbaar is gemaakt, zelfs indien het werken betreft gelijktijdig in verscheidene Landen van het Verbond openbaar gemaakt, die dezelfde beschermingsduur kennen; indien het betreft werken gelijktijdig openbaar gemaakt in verscheidene Landen van het Verbond, die een bescherming van verschillende duur kennen, dat Land waarvan de wetgeving de minst langdurige bescherming toekent; voor werken, die gelijktijdig openbaar zijn gemaakt in een Land, dat buiten het Verbond staat, en in een Land, dat tot het Verbond behoort, geldt uitsluitend het laatste Land als Land van herkomst. Als gelijktijdig in verscheidene Landen openbaar gemaakt wordt beschouwd elk werk, dat binnen dertig dagen na zijn eerste openbaarmaking in twee of meer Landen verschenen is.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Onder &#x201E;openbaar gemaakte werken&#x201D; moeten in de zin van de artikelen 4, 5 en 6 worden verstaan de werken die zijn uitgegeven, welke ook de wijze van vervaardiging moge zijn van de exemplaren, welke in voldoende hoeveelheid ter beschikking van het publiek moeten zijn gesteld. De opvoering van een toneelwerk of dramatisch-muzikaal werk, de vertoning van een cinematografisch werk, de uitvoering van een muziekwerk, de openbare voordracht van een werk van letterkunde, de overbrenging of radio-uitzending van werken van letterkunde of kunst, de tentoonstelling van een kunstwerk en het bouwen van een bouwwerk vormen g&#xE9;&#xE9;n openbaarmaking.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Voor niet openbaar gemaakte werken wordt als Land van herkomst beschouwd dat, waartoe de auteur behoort. Niettemin wordt voor bouwwerken en werken van grafische en plastische kunst, die een geheel vormen met een gebouw, als Land van herkomst beschouwd het Land van het Verbond, waar deze werken zijn gebouwd of in een bouwwerk zijn opgenomen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>De onderdanen van een der Landen van het Verbond, die in een ander Land van het Verbond voor het eerst hun werken openbaar maken, hebben in dat laatste Land dezelfde rechten als de nationale auteurs.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>De auteurs die, niet tot een van de Landen van het Verbond behorende, hun werken voor het eerst openbaar maken in een der Landen van het Verbond, genieten in dat Land dezelfde rechten als de nationale auteurs, en in de andere Landen van het Verbond de rechten door deze Conventie toegekend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Echter zal, indien een Land dat niet tot het Verbond behoort, de werken van auteurs die onderdanen zijn van een der Landen van het Verbond niet voldoende beschermt, dat laatste Land de bescherming kunnen beperken van werken, waarvan de auteurs, op het ogenblik der eerste openbaarmaking van die werken, onderdanen zijn van dat andere Land en niet werkelijk gevestigd zijn in een der Landen van het Verbond. Indien het Land van eerste openbaarmaking van deze bevoegdheid gebruik maakt, zijn de andere Landen van het Verbond niet gehouden aan de werken, die aldus aan een bijzondere behandeling zijn onderworpen, een ruimere bescherming toe te kennen dan die, welke hun in het Land van eerste openbaarmaking wordt toegekend.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Geen krachtens het vorige lid opgelegde beperking zal de rechten mogen verkorten die een auteur mocht hebben verkregen op een werk dat v&#xF3;&#xF3;r de toepassing van die beperking in een der Landen van het Verbond is openbaar gemaakt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>De Landen van het Verbond, die krachtens dit artikel de bescherming van de rechten der auteurs beperken, moeten daarvan aan de Regering van de Zwitserse Bondsstaat kennis geven door een schriftelijke verklaring, waarin moeten worden aangegeven de Landen tegenover welke de bescherming wordt beperkt, evenals aan welke beperkingen de rechten van de tot die Landen behorende auteurs zijn onderworpen. De Regering van de Zwitserse Bondsstaat zal dit dadelijk ter kennis van alle Landen van het Verbond brengen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Onafhankelijk van de vermogensrechtelijke auteursrechten, en zelfs na overdracht van die rechten, behoudt de auteur gedurende zijn gehele leven het recht om het vaderschap van het werk op te eisen, en om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dat werk, of tegen elke andere aantasting daarvan, die nadeel zou kunnen toebrengen aan zijn eer of zijn naam.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Voorzover de nationale wetgeving van de Landen van het Verbond het toelaat, worden de krachtens het eerste lid aan de auteur toegekende rechten na zijn dood gehandhaafd ten minste tot het vervallen van de vermogensrechten, en uitgeoefend door de daartoe door deze wetgeving bevoegd verklaarde personen of instellingen. Het vaststellen van de voorwaarden waaronder de in dit lid bedoelde rechten kunnen worden uitgeoefend, wordt voorbehouden aan de binnenlandse wetgeving van de Landen van het Verbond.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De rechtsmiddelen ter handhaving van de in dit artikel toegekende rechten worden geregeld door de wetgeving van het Land waar de bescherming wordt ingeroepen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>De duur der bescherming door deze Conventie toegekend, omvat het leven van de auteur en vijftig jaren na zijn dood.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Ingeval echter een of meer Landen van het Verbond een langere dan de in het eerste lid voorziene duur toekennen, wordt de duur geregeld door de wet van het Land, waar de bescherming wordt ingeroepen; hij kan echter de in het Land van herkomst van het werk vastgestelde duur niet overtreffen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Voor cinematografische werken, voor fotogafische werken alsmede voor werken volgens een soortgelijke werkwijze als de cinematografie of de fotografie vervaardigd, en voor werken van toegepaste kunst, wordt de beschermingsduur geregeld door de wet van het Land waar de bescherming wordt ingeroepen, zonder dat die duur de in het Land van herkomst van het werk vastgestelde duur kan overschrijden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Voor anonieme of pseudonieme werken wordt de beschermingsduur vastgesteld op vijftig jaren, te rekenen van de dag van openbaarmaking. Wanneer evenwel de door de auteur aangenomen schuilnaam geen enkele twijfel aan zijn identiteit laat, is de beschermingsduur die welke is voorzien in het eerste lid. Indien de auteur van een anoniem of pseudoniem werk zijn identiteit tijdens het hierboven aangegeven tijdvak openbaart, is de toe te passen beschermingstermijn die welke is voorzien in het eerste lid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>Voor posthume werken, welke niet behoren tot de categorie&#xEB;n van werken bedoeld in de leden 3 en 4, eindigt de ten behoeve van de erfgenamen en andere rechtverkrijgenden van de auteur lopende beschermingsduur vijftig jaren na de dood van de auteur.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(6)</lidnr>
            <al>De beschermingstermijn na de dood van de auteur en de in de leden 3, 4 en 5 voorziene termijnen beginnen te lopen van de dood of de openbaarmaking af, maar de duur van deze termijnen wordt slechts berekend met ingang van de eerste Januari van het jaar, volgende op de gebeurtenis die genoemde termijnen heeft doen ingaan.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7bis</nr>
          </kop>
          <al>De duur van het auteursrecht dat gemeenschappelijk toebehoort aan de medewerkers van een werk, wordt berekend van de datum van overlijden van de langstlevende der medewerkers af.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>De door deze Conventie beschermde auteurs van werken van letterkunde en kunst genieten gedurende de gehele duur van hun rechten op het oorspronkelijk werk het uitsluitend recht om vertalingen van hun werken te maken of daartoe machtiging te verlenen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Romans als feuilleton geplaatst, novellen en alle andere werken hetzij van letterkunde, wetenschap of kunst, wat ook hun onderwerp zij, openbaar gemaakt in nieuwsbladen of tijdschriften van een der Landen van het Verbond, mogen zonder toestemming der auteurs niet in de andere Landen worden overgenomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Artikelen, waarin actuele vragen van economie, politiek of godsdienst worden behandeld, mogen door de pers worden overgenomen indien de overneming niet uitdrukkelijk is voorbehouden. Evenwel moet de bron altijd duidelijk worden aangegeven; de middelen om de naleving van deze verplichting te verzekeren, worden bepaald door de wetgeving van het Land, waar de bescherming wordt ingeroepen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De bescherming van deze Conventie is niet toepasselijk op nieuwstijdingen of gemengde berichten, die louter het karakter hebben van persberichten.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Korte aanhalingen uit nieuws- en tijdschriftartikelen, zelfs in de vorm van persoverzichten, zijn in alle Landen van het Verbond geoorloofd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>De bevoegdheid om aan werken van letterkunde of kunst op geoorloofde wijze, voor zover door het doel gerechtvaardigd, te ontlenen voor uitgaven, bestemd voor het onderwijs of met een wetenschappelijk karakter, dan wel voor bloemlezingen, blijft voorbehouden aan de wetgeving der Landen van het Verbond, alsmede aan de bijzondere regelingen die tussen hen bestaan of zullen worden getroffen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De aanhalingen en ontleningen moeten vergezeld gaan van de vermelding van de bron en van de naam van de auteur, indien die naam in de bron voorkomt.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10bis</nr>
          </kop>
          <al>Aan de wetgeving van de Landen van het Verbond wordt voorbehouden de voorwaarden te regelen, waaronder tot opname, weergave en openbare mededeling van korte fragmenten van werken van letterkunde of kunst mag worden overgegaan ter gelegenheid van verslagen van actuele gebeurtenissen door middel van fotografie, cinematografie of langs de weg van radio-uitzending.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>

            <al>Auteurs van toneelwerken, dramatisch-muzikale werken en muziekwerken genieten het uitsluitend recht machtiging te verlenen tot: 1&#xB0; de openbare opvoering en uitvoering van hun werken; 2&#xB0; de openbare overbrenging door welk middel ook van de opvoering en de uitvoering van hun werken. De toepassing van de artikelen 11<nadruk type="cur">bis</nadruk> en 13 wordt echter voorbehouden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Dezelfde rechten worden toegekend aan auteurs van toneelwerken of dramatisch-muzikale werken gedurende de gehele duur van hun rechten op het oorspronkelijke werk, ten aanzien van de vertaling van hun werken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Om de bescherming van dit artikel te genieten, zijn de auteurs bij de openbaarmaking van hun werken niet gehouden de openbare opvoering of uitvoering te verbieden.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Auteurs van werken van letterkunde en kunst genieten het uitsluitend recht machtiging te verlenen tot: 1&#xB0; de radio-uitzending van hun werken of de openbare mededeling van deze werken door ieder ander middel, dienende tot het draadloos verspreiden van tekens, geluiden of beelden; 2&#xB0; elke openbare mededeling, hetzij met of zonder draad, van het door de radio uitgezonden werk, wanneer deze mededeling door een ander lichaam dan het oorspronkelijke geschiedt; 3&#xB0; de openbare mededeling van het door de radio uitgezonden werk door een luidspreker of door ieder ander dergelijk instrument, dat tekens, geluiden of beelden overbrengt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Het staat aan de wetgeving der Landen van het Verbond de voorwaarden vast te stellen tot uitoefening van de in het eerste lid bedoelde rechten, maar die voorwaarden hebben slechts een werking die uitsluitend beperkt blijft tot het Land, dat ze heeft vastgesteld. Zij kunnen in geen geval afbreuk doen aan het zedelijk recht van de auteur, noch aan het de auteur toekomend recht op een billijke vergoeding, bij gebreke van minnelijke schikking vast te stellen door het bevoegde gezag.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Tenzij anders is overeengekomen, is in een machtiging, overeenkomstig het eerste lid van dit artikel verleend, niet besloten de machtiging om het door de radio uitgezonden werk op te nemen door middel van instrumenten die geluiden of beelden vastleggen. Nochtans wordt aan de wetgeving van de Landen van het Verbond voorbehouden een regeling vast te stellen voor ephemere opnamen, door een radiozendorganisatie met haar eigen middelen en voor haar eigen uitzendingen tot stand gebracht. Deze wetgeving kan toestaan dat deze opnamen uit hoofde van haar uitzonderlijk documentair karakter in offici&#xEB;le archieven worden bewaard.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11ter</nr>
          </kop>
          <al>Auteurs van letterkundige werken genieten het uitsluitend recht machtiging te verlenen tot de openbare voordracht van hun werken.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Auteurs van werken van letterkunde, wetenschap of kunst genieten het uitsluitend recht machtiging te verlenen tot bewerkingen, schikkingen en andere omvormingen van hun werken.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Auteurs van muziekwerken genieten het uitsluitend recht machtiging te verlenen tot: 1&#xB0; het opnemen van deze werken door instrumenten, dienende om hen mechanisch weer te geven; 2&#xB0; de openbare uitvoering van de aldus opgenomen werken door middel van deze instrumenten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Voorbehouden en voorwaarden met betrekking tot de toepassing der bij het eerste lid bedoelde rechten kunnen door de wetgeving van ieder Land van het Verbond, voor zover het dit Land zelf aangaat, worden vastgesteld, maar de werking van alle voorbehouden en alle voorwaarden van die aard zal strikt beperkt blijven tot het Land dat ze gesteld heeft en zal in geen geval afbreuk kunnen doen aan het de auteur toekomend recht op een billijke vergoeding, bij gebreke van minnelijke schikking vast te stellen door het bevoegde gezag.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Het voorschrift van het eerste lid van dit artikel heeft geen terugwerkende kracht en is bijgevolg in een Land van het Verbond niet toepasselijk op werken die in dat land reeds op geoorloofde wijze voor mechanische instrumenten zijn bewerkt v&#xF3;&#xF3;r de inwerkingtreding van de op 13 November 1908 te Berlijn ondertekende Conventie en, indien het betreft een Land dat sinds die datum tot het Verbond is toegetreden of nog zal toetreden, v&#xF3;&#xF3;r de dag van die toetreding.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>De opnamen krachtens het tweede en derde lid van dit artikel gemaakt en zonder machtiging der belanghebbenden ingevoerd in een Land waar zij niet geoorloofd zijn, kunnen daar in beslag worden genomen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Auteurs van werken van letterkunde, wetenschap of kunst hebben het uitsluitend recht machtiging te verlenen tot: 1&#xB0; de cinematografische bewerking en weergave van deze werken en het in omloop brengen van de aldus bewerkte of weergegeven werken; 2&#xB0; de openbare opvoering en uitvoering van de aldus bewerkte of weergegeven werken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Onverminderd de rechten van de auteur van het werk dat is bewerkt of weergegeven, wordt het cinematografisch werk beschermd als een oorspronkelijk werk.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De bewerking in iedere andere kunstvorm van films, afgeleid van werken van letterkunde, wetenschap of kunst, blijft, onverminderd de machtiging van de auteurs van die films, onderworpen aan de machtiging van de auteur van het oorspronkelijke werk.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>De cinematografische bewerkingen van werken van letterkunde, wetenschap of kunst zijn niet onderworpen aan de voorbehouden en voorwaarden, bedoeld in artikel 13, lid 2.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>De voorgaande bepalingen zijn tevens van toepassing op het weergeven of vervaardigen door middel van iedere andere soortgelijke werkwijze als de cinematografie.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14bis</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Wat betreft oorspronkelijke kunstwerken en oorspronkelijke handschriften van schrijvers en componisten, geniet de auteur - of, na zijn dood, de door de nationale wetgeving aangewezen personen of instellingen - een onvervreemdbaar recht op een geldelijk voordeel bij elke verkooptransactie van het werk na de eerste overdracht door de auteur.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>De in het voorgaande lid voorziene bescherming kan in ieder Land van het Verbond slechts worden ingeroepen, indien de nationale wetgeving van de auteur deze bescherming erkent, en in de mate waarin de wetgeving van het Land, waar deze bescherming wordt ingeroepen, het toelaat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De wijze van inning en de hoogte der bedragen worden door elke nationale wetgeving bepaald.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">15</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Opdat de auteurs van de door deze Conventie beschermde werken van letterkunde en kunst, totdat het tegendeel is bewezen, als zodanig worden beschouwd en zij bijgevolg voor de rechter van de Landen van het Verbond worden toegelaten om vervolgingen wegens inbreuk in te stellen, is het voldoende dat de naam op de gebruikelijke wijze op het werk vermeld staat. Dit lid is van toepassing, zelfs indien deze naam een schuilnaam is, zodra de door de auteur aangenomen schuilnaam geen twijfel laat ten aanzien van zijn identiteit.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Voor anonieme werken en voor de niet in het voorgaande lid bedoelde pseudoniemen werken wordt de uitgever wiens naam op het werk is aangegeven, zonder verder bewijs geacht de auteur te vertegenwoordigen; in deze hoedanigheid is hij gerechtigd diens rechten te beschermen en te doen gelden. De bepaling van dit lid houdt op van toepassing te zijn, wanneer de auteur zijn identiteit heeft geopenbaard en zijn hoedanigheid heeft aangetoond.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">16</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Elk werk, waardoor inbreuk wordt gemaakt op eens anders auteursrecht, kan door het bevoegde gezag van de Landen van het Verbond, waar het oorspronkelijke werk wettelijke bescherming geniet, in beslag worden genomen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>In deze Landen kan het beslag zich ook uitstrekken over exemplaren, die afkomstig zijn uit een Land, waar het werk niet of niet meer beschermd wordt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Het beslag wordt gelegd overeenkomstig de wetgeving van elk Land.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">17</nr>
          </kop>
          <al>De bepalingen van deze Conventie kunnen in geen enkel opzicht afbreuk doen aan het recht van de Regering van elk Land van het Verbond om door maatregelen van wetgeving of bestuur de verspreiding, opvoering of tentoonstelling van elk werk of voortbrengsel ten aanzien waarvan het bevoegde gezag dat recht meent te moeten uitoefenen, toe te staan, onder toezicht te stellen of te verbieden.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">18</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Deze Conventie is van toepassing op alle werken, die op het ogenblik van haar inwerkingtreding nog niet gemeengoed zijn geworden in het Land van herkomst ten gevolge van het verstrijken van de beschermingsduur.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Indien echter een werk, ten gevolge van het verstrijken van de beschermingsduur, die daaraan vroeger was toegekend, gemeengoed is geworden in het Land waar de bescherming wordt ingeroepen, zal het daar niet opnieuw worden beschermd.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De toepassing van dit beginsel geschiedt overeenkomstig de bepalingen vervat in reeds bestaande of te dien einde tussen Landen van het Verbond te sluiten bijzondere verdragen. Bij gebreke van dergelijke bepalingen regelen de onderscheidene Landen, ieder voor zover het hem aangaat, de wijze van toepassing van dit beginsel.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>De voorgaande bepalingen zijn gelijkelijk van toepassing in geval van nieuwe toetredingen tot het Verbond en in het geval, dat de bescherming mocht worden uitgebreid door toepassing van artikel 7 of door het prijsgeven van voorbehouden.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">19</nr>
          </kop>
          <al>De bepalingen van deze Conventie beletten niet de toepassing in te roepen van ruimere bepalingen, die door de wetgeving van een der Landen van het Verbond mochten zijn voorgeschreven.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">20</nr>
          </kop>
          <al>De Regeringen van de Landen van het Verbond behouden zich het recht voor, onderling bijzondere schikkingen te treffen, voor zover deze aan de auteurs ruimere rechten toekennen dan die door de Conventie worden toegekend, of andere bepalingen bevatten die niet in strijd zijn met deze Conventie. De bepalingen der bestaande schikkingen, die aan de bovenomschreven voorwaarden voldoen, blijven van toepassing.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">21</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Het internationale bureau, gesticht onder de naam &#x201E;Bureau van het Internationaal Verbond voor de bescherming van werken van letterkunde en kunst&#x201D;, blijft in stand.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Dit Bureau wordt geplaatst onder het hoog gezag van de Regering van de Zwitserse Bondsstaat, die zijn inrichting regelt en toezicht houdt op zijn werking.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De offici&#xEB;le taal van het Bureau is de Franse taal.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">22</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Het Internationaal Bureau verzamelt inlichtingen van elke aard die betrekking hebben op de bescherming van de rechten der auteurs op hun werken van letterkunde en kunst. Het rangschikt deze gegevens en maakt ze openbaar. Het wijdt zich aan studies van algemeen nut, die van belang zijn voor het Verbond, en redigeert met behulp van bescheiden, die door de verschillende Administraties tot zijn beschikking worden gesteld, een tijdschrift in het Frans over vraagstukken die betrekking hebben op het doel van het Verbond. De Regeringen der Landen van het Verbond behouden zich voor bij gemeen goedvinden het Bureau te machtigen dit tijdschrift uit te geven in een of meer andere talen, voor het geval de ondervinding de behoefte daaraan mocht hebben aangetoond.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Het Internationaal Bureau moet zich ten allen tijde beschikbaar houden voor de leden van het Verbond om hen over de vragen, die betrekking hebben op de bescherming van werken van letterkunde en kunst, de bijzondere inlichtingen te verschaffen, waaraan zij behoefte mochten hebben.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De Directeur van het Internationaal Bureau stelt van zijn beheer een jaarverslag op, dat wordt medegedeeld aan alle leden van het Verbond.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">23</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>

            <al>De kosten van het Bureau van het Internationaal Verbond worden door de Landen van het Verbond gezamenlijk gedragen. Tot nader besluit zullen de kosten een bedrag van honderd en twintig duizend goudfranken per jaar niet te boven mogen gaan <noot id="f126e4790914" type="voet">
                <noot.nr>*)</noot.nr>
                <noot.al>Deze munteenheid is de goudfrank van 100 centimes, met een gewicht van 10/31 gram en een gehalte van 0,900.</noot.al>
              </noot>. Dit bedrag zal zo nodig kunnen worden verhoogd door een eenstemmig besluit van de Landen van het Verbond of van een der Conferenties bedoeld in artikel 24.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Om de bijdrage van elk Land in de totale kosten te berekenen worden de Landen van het Verbond en zij die later tot het Verbond zullen toetreden ingedeeld in zes klassen, die elk in verhouding van een zeker aantal eenheden bijdragen, te weten:</al>
            <table frame="none">
              <tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
                <tbody valign="top">
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>1ste klasse</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>25 eenheden</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>2de &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>20 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>3de &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>15 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>4de &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>10 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>5de &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>5 &#x201D;</al>
                    </entry>
                  </row>
                  <row valign="top">
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>6de &#x201D;</al>
                    </entry>
                    <entry colsep="0" morerows="0" rotate="0" rowsep="0">
                      <al>3 &#x201D;</al>
                    </entry>
                  </row>
                </tbody>
              </tgroup>
            </table>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Deze co&#xEB;ffici&#xEB;nten worden vermenigvuldigd met het aantal Landen van elke klasse en de som der aldus verkregen producten vormt het aantal eenheden, waardoor de totale kosten moeten worden gedeeld. Het quoti&#xEB;nt geeft het bedrag van de kosten-eenheid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(4)</lidnr>
            <al>Elk Land legt bij zijn toetreding een verklaring af nopens de klasse waarin het vraagt te worden ondergebracht, maar het kan altijd later verklaren dat het in een andere klasse wenst te worden overgeplaatst.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(5)</lidnr>
            <al>De Zwitserse Administratie bereidt de begroting van het Bureau voor en houdt toezicht op de uitgaven; zij verstrekt de nodige voorschotten en stelt de jaarlijkse rekening vast, die aan alle andere Administraties zal worden medegedeeld.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">24</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Deze Conventie kan aan herziening worden onderworpen ten einde er die verbeteringen in aan te brengen, die tot vervolmaking van het stelsel van het Verbond strekken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Dergelijke vraagstukken, evenals die welke uit een ander oogpunt voor de ontwikkeling van het Verbond van belang zijn, worden behandeld op Conferenties, die achtereenvolgens in de Landen van het Verbond tussen de Afgevaardigden dier Landen zullen worden gehouden. De Administratie van het Land waar een Conferentie zitting zal houden, bereidt met behulp van het Internationaal Bureau de werkzaamheden van die Conferentie voor. De Directeur van het Bureau woont de zittingen van de Conferenties bij en neemt deel aan de beraadslagingen zonder stemgerechtigd te zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Geen wijziging van deze Conventie geldt voor het Verbond, tenzij daarop de algemene instemming is verkregen van de Landen die het Verbond vormen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">25</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Landen, die niet tot het Verbond behoren en die wettelijke bescherming verzekeren der rechten, welke het onderwerp van deze Conventie uitmaken, kunnen op hun verzoek toetreden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Van deze toetreding zal schriftelijk kennis worden gegeven aan de Regering van de Zwitserse Bondsstaat, en door deze aan alle andere Regeringen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Zij zal van rechtswege medebrengen aanvaarding van al de bepalingen en toelating tot al de voorrechten vastgesteld door deze Conventie en zal in werking treden een maand na het zenden van de kennisgeving door de Regering van de Zwitserse Bondsstaat aan de andere Landen van het Verbond, tenzij door het Land dat toetreedt een latere datum is aangegeven. Nochtans zal zij kunnen inhouden dat het toetredende Land - althans voorlopig - voornemens is om in plaats van artikel 8, ten aanzien van vertalingen, de bepalingen van artikel 5 van de Unie-Conventie van 1886, herzien te Parijs in 1896, toe te passen, met dien verstande, dat die bepalingen slechts betrekking hebben op vertalingen in de taal of de talen van dat Land.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">26</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Elk der Landen van het Verbond kan te allen tijde schriftelijk aan de Regering van de Zwitserse Bondsstaat kennis geven, dat deze Conventie toepasselijk is op zijn overzeese gebieden, koloni&#xEB;n, protectoraten, trustgebieden of elk ander gebied, waarvan het de buitenlandse betrekkingen onderhoudt, en de Conventie zal alsdan toepasselijk zijn op alle in de kennisgeving aangegeven gebieden met ingang van een overeenkomstig artikel 25, lid 3, vastgestelde datum. Bij gebreke van deze kennisgeving zal de Conventie niet op die gebieden toepasselijk zijn.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Elk der Landen van het Verbond kan te allen tijde schriftelijk aan de Regering van de Zwitserse Bondsstaat kennis geven, dat deze Conventie ophoudt toepasselijk te zijn op alle of een deel der gebieden waarop de kennisgeving als bedoeld in het vorig lid betrekking had, en de Convente zal twaalf maanden na ontvangst van die kennisgeving aan de Regering van de Zwitserse Bondsstaat niet langer toepasselijk zijn in de in die kennisgeving genoemde gebieden.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>Alle overeenkomstig de bepalingen van het eerste en tweede lid van dit artikel aan de Regering van de Zwitserse Bondsstaat gerichte kennisgevingen zullen door die Regering aan alle Landen van het Verbond worden medegedeeld.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">27</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Deze Conventie vervangt in de betrekkingen tussen de Landen van het Verbond de Berner Conventie van 9 September 1886 en de Akten die deze Conventie achtereenvolgens gewijzigd hebben. De Akten die vroeger van kracht waren, blijven toepasselijk in de betrekkingen met de Landen, die deze Conventie niet mochten bekrachtigen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>De Landen namens welke deze Conventie is ondertekend kunnen het voordeel, voortvloeiende uit de voorbehouden die zij vroeger hebben gemaakt, behouden, mits zij bij het nederleggen der bekrachtigingsoorkonden een verklaring dienaangaande afleggen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De Landen die nu deel uitmaken van het Verbond en namens wie deze Conventie niet is ondertekend, zullen te allen tijde kunnen toetreden op de in artikel 25 bedoelde wijze. In dit geval zullen hen de bepalingen, bedoeld in het vorige lid, ten goede komen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">27bis</nr>
          </kop>
          <al>Elk geschil tussen twee of meer Landen van het Verbond betreffende de uitlegging of toepassing van deze Conventie, dat niet door onderhandeling zal worden bijgelegd, zal ter beslissing voor het Internationaal Gerechtshof worden gebracht, tenzij de betrokken Landen een andere wijze van beslechting overeenkomen. Het Internationaal Bureau zal door het Land, dat als eiser het geschil voor het Hof heeft gebracht, hiervan op de hoogte worden gesteld; het Bureau zal hiervan kennis geven aan de andere Landen van het Verbond.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">28</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Deze Conventie zal bekrachtigd worden en de akten van bekrachtiging zullen uiterlijk op 1 Juli 1951 te Brussel worden nedergelegd. Deze bekrachtigingen, met de data ervan en met alle verklaringen, waarvan ze vergezeld mochten zijn, zullen door de Belgische Regering aan de Regering van de Zwitserse Bondsstaat medegedeeld worden, die er aan de andere Landen van het Verbond kennis van zal geven.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Deze Conventie zal tussen de Landen van het Verbond, die haar bekrachtigd hebben, in werking treden &#xE9;&#xE9;n maand na 1 Juli 1951. Wanneer zij echter v&#xF3;&#xF3;r die datum bekrachtigd mocht zijn door ten minste zes Landen van het Verbond, zal de Conventie tussen die Landen van het Verbond van kracht worden &#xE9;&#xE9;n maand nadat hun van het nederleggen van de zesde akte van bekrachtiging zal zijn kennis gegeven door de Regering van de Zwitserse Bondsstaat, en voor de Landen van het Verbond die daarna bekrachtigen, &#xE9;&#xE9;n maand na de mededeling van elk dier bekrachtigingen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De Landen die niet tot het Verbond behoren, zullen tot 1 Juli 1951 tot het Verbond kunnen toetreden, hetzij door toe te treden tot de Conventie die op 2 Juni 1928 te Rome is ondertekend, hetzij door toe te treden tot deze Conventie. Van 1 Juli 1951 af zullen zij slechts tot deze Conventie kunnen toetreden. De Landen van het Verbond, die deze Conventie op 1 Juli 1951 niet hebben bekrachtigd, zullen er toe kunnen toetreden op de wijze voorzien in artikel 25. In dit geval zullen zij het voordeel, bedoeld in artikel 27, lid 2, kunnen genieten.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">29</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>Deze Conventie zal voor een onbeperkte duur van kracht blijven. Nochtans heeft elk van de Landen van het Verbond de bevoegdheid haar te allen tijde op te zeggen door middel van een schriftelijke kennisgeving aan de Regering van de Zwitserse Bondsstaat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Deze opzegging, welke door deze Regering aan alle andere Landen van het Verbond zal worden medegedeeld, zal slechts gevolg hebben ten aanzien van het Land, dat haar heeft gedaan, en eerst twaalf maanden na ontvangst van de aan de Regering van de Zwitserse Bondsstaat gerichte kennisgeving van opzegging; voor de andere Landen van het Verbond blijft de Conventie van kracht.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(3)</lidnr>
            <al>De in dit artikel voorziene opzeggingsbevoegdheid zal door een Land niet kunnen worden uitgeoefend v&#xF3;&#xF3;r het verstrijken van een termijn van vijf jaren te rekenen van de datum van bekrachtiging of van toetreding door dit Land.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">30</nr>
          </kop>
          <lid>
            <lidnr status="officieel">(1)</lidnr>
            <al>De Landen, die in hun wetgeving de beschermingsduur van vijftig jaren invoeren, bedoeld in artikel 7, eerste lid, van deze Conventie, zullen daarvan schriftelijk kennis geven aan de Regering van de Zwitserse Bondsstaat, welke kennisgeving dadelijk door die Regering aan alle andere Landen van het Verbond zal worden doorgegeven.</al>
          </lid>
          <lid>
            <lidnr status="officieel">(2)</lidnr>
            <al>Hetzelfde geldt voor de Landen die afstand doen van enig voorbehoud door hen gemaakt of gehandhaafd overeenkomstig de artikelen 25 en 27.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">31</nr>
          </kop>
          <al>De offici&#xEB;le Akten van de Conferenties zullen in het Frans worden opgesteld. Een gelijkwaardige tekst zal worden opgesteld in het Engels. In geval van verschil van mening ten aanzien van de uitlegging van de Akten, zal steeds de Franse tekst de doorslag geven. Elk Land of elke groep van Landen van het Verbond zal door een Internationaal Bureau, in overeenstemming met dit Bureau, een geautoriseerde tekst van deze Akten in de taal van zijn keuze kunnen doen opstellen. Deze teksten zullen worden openbaar gemaakt in de Akten van de Conferenties als bijlage van de Franse en Engelse teksten.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Ten blijke waarvan de ondergetekende Gevolmachtigden deze Conventie hebben ondertekend.</al>
          <al>Gedaan te Brussel, de 26ste Juni 1948, in &#xE9;&#xE9;n enkel exemplaar, dat zal worden nedergelegd in het archief van het Ministerie van Buitenlandse Zaken en Buitenlandse Handel van Belgi&#xEB;. Een voor eensluidend gewaarmerkt afschrift zal langs diplomatieke weg aan elk Land van het Verbond worden toegezonden.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	