<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005735" dtdversie="2.0" id="10000052099" verdragnummer="011949" xml:lang="nl" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>AVENANT A LA CONVENTION COMMERCIALE ENTRE LES PAYS-BAS ET LA TCH&#xC9;COSLOVAQUIE DU 20 JANVIER 1923</alias-titel></alias-titels><intitule>Aanvullende Overeenkomst op het Nederlands-Tsjechoslowaakse Handelsverdrag van 20 januari 1923</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">AVENANT A LA CONVENTION COMMERCIALE ENTRE LES PAYS-BAS
ET LA TCH&#xC9;COSLOVAQUIE DU 20 JANVIER 1923</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement
de la R&#xE9;publique Tch&#xE9;coslovaque ayant sign&#xE9; le Protocol portant
application provisoire de l'Accord g&#xE9;n&#xE9;ral sur les tarifs douaniers
et le commerce, dont l'authenticit&#xE9; a &#xE9;t&#xE9; &#xE9;tablie par l'Acte Final
adopt&#xE9; &#xE0; la fin de la deuxi&#xE8;me Session de la Commission pr&#xE9;paratoire
de la Conf&#xE9;rence des Nations Unies sur le Commerce et l'Emploi
et sign&#xE9; le 30 octobre 1947 &#xE0; Gen&#xE8;ve, sont convenus des dispositions
suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">I</nr></kop><al>A partir du jour de la mise en vigueur (m&#xEA;me provisoire) de
l'Accord g&#xE9;n&#xE9;ral sur les tarifs douaniers et le commerce par les
deux parties contractantes, les droits conventionnels stipul&#xE9;s &#xE0; l'Avenant du 9 avril 1934, &#xE0; la Convention commercial entre le
Royaume des Pays-Bas et la R&#xE9;publique Tch&#xE9;coslovaque, sign&#xE9; &#xE0; la Haye le 20 janvier 1923, ne seront plus appliqu&#xE9;s.</al><al>Les deux Gouvernements sont d'accord que le droit d'entr&#xE9;e sur
le fromage d'Edam et de Gouda d'origine n&#xE9;erlandaise, stipul&#xE9; &#xE0;
l'Arrangement additionnel du 1er d&#xE9;cembre 1931, sera fix&#xE9; par
rapport &#xE0; la r&#xE9;valorisation g&#xE9;n&#xE9;rale du tarif tch&#xE9;coslovaque, au taux
de 500 Kcs les 100 kgs.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">II</nr></kop><al>Dans le cas o&#xF9; l'une des deux parties cesserait d'appliquer l'Accord
g&#xE9;n&#xE9;ral sur les tarifs douaniers et le commerce, les deux Gouvernements
entreraient en n&#xE9;gociations dans un d&#xE9;lai de six mois. Les
concessions tarifaires pr&#xE9;vues par l'Accord G&#xE9;n&#xE9;ral et n&#xE9;goci&#xE9;es &#xE0;
Gen&#xE8;ve entre la Tch&#xE9;coslovaquie et les pays dits &#x201E;Benelux&#x201D; (Union
Economique belgo-luxembourgeoise et Pays-Bas) resteraient applicables
entre les deux parties jusqu' &#xE0; l'entr&#xE9;e en vigueur du nouvel
Accord qu'elles viendraient &#xE0; conclure en s'inspirant des concessions
directes et indirectes dont elles b&#xE9;n&#xE9;ficient en vertu de l'Accord
G&#xE9;n&#xE9;ral. Toutefois, les concessions pr&#xE9;vues par l'Accord G&#xE9;n&#xE9;ral et
n&#xE9;goci&#xE9;es &#xE0; Gen&#xE8;ve entre la Tch&#xE9;coslovaquie et les pays dits &#x201E;Benelux&#x201D; pourraient &#xEA;tre retir&#xE9;es si dans un d&#xE9;lai de deux mois &#xE0; compter
du commencement des n&#xE9;gociations celles-ci n'aboutissaient pas &#xE0; la conclusion d'un nouvel accord.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">III</nr></kop><al>En vue du fait qu'&#xE0; partir du 1er janvier 1948 un tarif douanier
commun a &#xE9;t&#xE9; adopt&#xE9; par le Royaume des Pays-Bas, le Royaume de Belgique et le Grand-Duch&#xE9; de Luxembourg, il est entendu que
les Gouvernements belge et luxembourgeois participeront aux n&#xE9;gociations
pr&#xE9;vues &#xE0; l'article II.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">IV</nr></kop><al>Le pr&#xE9;sent Avenant sera ratifi&#xE9; et l'&#xE9;change des instruments de
ratification aura lieu &#xE0; Prague dans le plus bref d&#xE9;lai possible.</al><al>Il aura la m&#xEA;me dur&#xE9;e que la Convention Commerciale du 20
janvier 1923.</al><al>Il sera mis en vigueur quinze jours apr&#xE8;s l'&#xE9;change des instruments
de ratification.</al><al>Il entrera toutefois en vigueur &#xE0;  titre provisoire retroactivement
le 20 avril 1948.</al><al>En foi de quoi, les Pl&#xE9;nipotentiaires respectifs, d&#xFB;ment autoris&#xE9;s
&#xE0; cet effect, ont sign&#xE9; le pr&#xE9;sent Avenant.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; la Haye, en double exemplaire, le 24 juin 1948.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>W. VAN BOETZELAER</al><al>Pour le Gouvernement de la
R&#xE9;publique Tch&#xE9;coslovaque:</al><al>P. WELLNER</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">AANVULLENDE OVEREENKOMST OP HET NEDERLANDS-TSJECHOSLOWAAKSE
HANDELSVERDRAG VAN
20 JANUARI 1923</titel></kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering
van de Republiek Tsjechoslowakije zijn, na ondertekening van het
Protocol, houdende voorlopige toepassing der Algemene Overeenkomst
betreffende Tarieven en Handel, waarvan de authenticiteit
werd vastgesteld door de Slotakte, goedgekeurd aan het einde van
de tweede zitting der Voorbereidende Commissie van de Conferentie
der Verenigde Naties over Handel en Werkgelegenheid en getekend
te Gen&#xE8;ve op 30 October 1947, het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">I</nr></kop><al>Van de dag af der (zelfs voorlopige) inwerkingstelling door beide
partijen der Algemene Overeenkomst betreffende Tarieven en Handel
zullen de verdragsrechten, vastgesteld bij de Aanvullende Overeenkomst
van 9 April 1934 op het Handelsverdrag tussen het Koninkrijk
der Nederlanden en de Republiek Tsjechoslowakije, getekend te
Den Haag, op 20 Januari 1923, niet langer worden toegepast.</al><al>Beide Regeringen komen overeen, dat het invoerrecht voor
Edammer en Goudse kaas van Nederlandse oorsprong, vastgesteld
in de Aanvullende Schikking van 1 December 1931, in verband met
de algemene herwaardering van het Tsjechoslowaakse tarief, vastgesteld
zal worden op 500 Kcs. per 100 kg.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr></kop><al>In geval &#xE9;&#xE9;n der beide partijen de toepassing van de Algemene
Overeenkomst betreffende Tarieven en Handel zou staken, zullen
beide Regeringen binnen zes maanden in onderhandeling treden.
De in de Algemene Overeenkomst genoemde tariefsconcessies, welke
te Gen&#xE8;ve tussen Tsjechoslowakije en de z.g. &#x201E;Benelux&#x201D;-landen (de
Belgisch Luxemburgse Economische Unie en Nederland) zijn overeengekomen,
zullen tussen beide partijen van kracht blijven tot de
inwerkingtreding van de nieuwe overeenkomst, die zij zullen sluiten,
uitgaande van de directe en indirecte concessies, die zij genieten
krachtens de Algemene Overeenkomst. Niettemin kunnen de in de
Algemene Overeenkomst genoemde concessies, welke te Gen&#xE8;ve tussen
Tsjechoslowakije en de z.g. &#x201E;Benelux&#x201D;-landen zijn overeengekomen,
worden ingetrokken, indien 2 maanden na het begin van de
onderhandelingen deze niet tot het sluiten van een nieuwe overeenkomst
hebben geleid.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">III</nr></kop><al>Gezien het feit, dat van 1 Januari 1948 af een gemeenschappelijk
douanetarief is ingevoerd door het Koninkrijk der Nederlanden, het
Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, staat het
voor partijen vast, dat de Belgische en de Luxemburgse Regeringen
aan de in Artikel II genoemde onderhandelingen zullen deelnemen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IV</nr></kop><al>De onderhavige Aanvullende Overeenkomst zal zo spoedig mogelijk
worden bekrachtigd en de uitwisseling van de bekrachtigingsoorkonden
zal te Praag geschieden.</al><al>Zij zal dezelfde duur hebben als het Handelsverdrag van 20
Januari 1923.</al><al>Zij zal 14 dagen na de uitwisseling der bekrachtigingsoorkonden
in werking treden.</al><al>Zij zal niettemin voorlopig in werking treden met terugwerkende
kracht op 20 April 1948.</al><al>Ten blijke waarvan de onderscheiden Gevolmachtigden, behoorlijk
daartoe gemachtigd, de onderhavige Aanvullende Overeenkomst
hebben ondertekend.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te 's-Gravenhage, in tweevoud, op 24 Juni 1948.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>W. VAN BOETZELAER</al><al>Voor de Regering van de Republiek Tsjechoslowakije:</al><al>P. WELLNER</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	