<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005165" dtdversie="2.0" id="10000046399" verdragnummer="008191" soort="verdrag">
  
  
  
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Franse Republiek betreffende wederzijdse vergoeding van schade, toegebracht aan schepen tijdens de oorlog van 1939-1945</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label/></kop><aanhef><preambule><al>Sa Majest&#xE9; la Reine des Pays-Bas et le Pr&#xE9;sident de la R&#xE9;publique
Fran&#xE7;aise ayant d&#xE9;cid&#xE9; de r&#xE9;gler les questions contentieuses d'ordre
maritime pr&#xE9;sent&#xE9;es de part et d'autre et qui ont leur origine dans
des &#xE9;v&#xE9;nements de la guerre de 1939 &#xE0; 1945 ont r&#xE9;solu de conclure
&#xE0; cette fin un accord et ont, en cons&#xE9;quence, nomm&#xE9; pour leurs
pl&#xE9;nipotentiaires, savoir:</al><al>Sa Majest&#xE9; la Reine des Pays-Bas: S.E. le Baron W. van BOETZELAER, Ambassadeur Extraordinaire et Pl&#xE9;nipotentiaire; et le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise: M. Pierre CHARPENTIER, Ministre Pl&#xE9;nipotentiaire,</al></preambule><afkondiging><al>Lesquels, apr&#xE8;s s'&#xEA;tre communiqu&#xE9; leurs pleins pouvoirs, sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><al>Le Gouvernement n&#xE9;erlandais et le Gouvernement fran&#xE7;ais, apr&#xE8;s avoir examin&#xE9; les r&#xE9;clamations d'ordre maritime pr&#xE9;sent&#xE9;es de part et d'autre et ayant leur origine dans des &#xE9;v&#xE9;nements de la guerre de 1939 &#xE0; 1945, ont fix&#xE9; d'un commun accord, apr&#xE8;s compensation des cr&#xE9;ances r&#xE9;ciproques &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article 2, &#xE0; la somme de Livres sterling 8.000.- l'indemnit&#xE9; &#xE0; verser par le Gouvernement n&#xE9;erlandais au Gouvernement fran&#xE7;ais.</al><al>Ce versement sera effectu&#xE9; en florins, un mois apr&#xE8;s l'&#xE9;change des instruments de ratification du pr&#xE9;sent accord, au profit du Tr&#xE9;sor fran&#xE7;ais, sur la base de la parit&#xE9; officielle de cette devise par rapport &#xE0; la livre au jour du versement<noot type="voet">
<noot.nr>(1)</noot.nr>
<noot.al>Le versement de cette indemnit&#xE9; sera effectu&#xE9; au compte courant du Tr&#xE9;sor public &#xE0; la Banque de France au nom de l'Agent comptable des avoirs du Tr&#xE9;sor &#xE0; l'&#xE9;tranger, comptable assignataire.</noot.al>
</noot>.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Ce versement constituera un r&#xE8;glement complet et d&#xE9;finitif de toutes les r&#xE9;clamations formul&#xE9;es par le Gouvernement fran&#xE7;ais au titre des navires &#x201E;Dupleix&#x201D;, &#x201E;Baltic&#x201D;, &#x201E;Midas&#x201D; et de toutes celles formul&#xE9;es par le Gouvernement n&#xE9;erlandais ou par la Commission n&#xE9;erlandaise maritime et commerciale, au titre des navires &#x201E;Rhea&#x201D;, &#x201E;Pluto&#x201D;, &#x201E;Export&#x201D;, &#x201E;Salom&#xE9;&#x201D;, &#x201E;Simone-Marie&#x201D; et des bateaux de p&#xEA;che BRU 87 et YE 94, ainsi qu'au titre de toutes les cargaisons n&#xE9;erlandaises d&#xE9;charg&#xE9;es en France ou dans l'Union fran&#xE7;aise pendant la dur&#xE9;e des hostilit&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Le Gouvernement n&#xE9;erlandais et le Gouvernement fran&#xE7;ais renoncent &#xE0; toute r&#xE9;clamation ult&#xE9;rieure concernant les navires et cargaisons vis&#xE9;s &#xE0; l'article 2 du pr&#xE9;sent accord et ils s'engagent &#xE0; faire leur affaire de toute r&#xE9;clamation y relative pr&#xE9;sent&#xE9;e par leurs nationaux.</al><al>En outre, les deux Gouvernements renoncent &#xE0; toute autre r&#xE9;clamation d'ordre gouvernemental et de m&#xEA;me nature que celles d&#xE9;finies &#xE0; l'article 1, par. 1, et s'engagent &#xE0; ne soutenir, en aucune mani&#xE8;re, les r&#xE9;clamations pr&#xE9;sent&#xE9;es par leurs ressortissants &#xE0; l'autre Gouvernement.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Le pr&#xE9;sent accord rend sans objet la proc&#xE9;dure relative au &#x201E;Dupleix&#x201D; qui a &#xE9;t&#xE9; intent&#xE9;e devant le Tribunal des Prises de Batavia. Il rend &#xE9;galement inopposable au Gouvernement fran&#xE7;ais tout jugement &#xE9;ventuel de ce Tribunal concernant cette affaire.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>La pr&#xE9;sente convention entrera en vigueur d&#xE8;s l'&#xE9;change des instruments de ratification.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les pl&#xE9;nipotentiaires respectifs ont sign&#xE9; la pr&#xE9;sente convention qu'ils ont rev&#xEA;tue de leur cachet.</al><al>Fait &#xE0; Paris le 27 novembre 1953, en deux exemplaires.</al><al>Pour sa Majest&#xE9; la Reine des Pays-Bas:</al><al>(s.) W. van BOETZELAER.</al><al>Pour le Pr&#xE9;sident de la R&#xE9;publique fran&#xE7;aise:</al><al>(s.) P. CHARPENTIER.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label/></kop><aanhef><preambule><al>Hare Majesteit de Koningin der Nederlanden en de President van
de Franse Republiek, besloten hebbende de geschilpunten in verband
met de zeevaart, welke wederzijds zijn naar voren gebracht en welke
zijn voortgekomen uit de oorlogshandelingen van de oorlog 1939&#x2014;1945, te regelen, hebben besloten te dien einde een overeenkomst te
sluiten en hebben bijgevolg tot hun gevolmachtigden benoemd:</al><al>Hare Majesteit de Koningin der Nederlanden: Z.E. W. Baron van BOETZELAER, Buitengewoon en Gevolmachtigd Ambassadeur; en de President van de Franse Republiek: de Heer Pierre CHARPENTIER, Gevolmachtigd Minister,</al></preambule><afkondiging><al>Die, na elkaar mededeling te hebben gedaan van hun volmachten, het volgende zijn overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>De Nederlandse Regering en de Franse Regering, na de vorderingen in verband met de zeevaart te hebben onderzocht, welke wederzijds zijn ingediend en welke zijn voortgekomen uit de oorlogshandelingen van de oorlog 1939 - 1945, hebben na compensatie van de wederzijdse schuldvorderingen opgesomd in artikel 2, het bedrag van de schadeloosstelling welke door de Nederlandse Regering aan de Franse Regering zal worden betaald, vastgesteld op 8000 Engelse ponden.</al><al>Deze betaling wordt gedaan in guldens, &#xE9;&#xE9;n maand na de uitwisseling van de akten van bekrachtiging van deze Overeenkomst, ten behoeve van de Franse schatkist, op basis van de offici&#xEB;le koers van dat betaalmiddel ten opzichte van het pond sterling op de dag van overmaking<noot type="voet">
<noot.nr>(1)</noot.nr>
<noot.al>Deze schadeloosstelling wordt gestort op de rekening-courant van de schatkist bij de Banque de France ten name van de Agent comptable des avoirs du Tr&#xE9;sor a l'&#xE9;tranger, betaalmeester.</noot.al>
</noot>.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Deze storting vormt een volledige en definitieve afdoening van alle door de Franse Regering ingestelde vorderingen met betrekking tot de schepen &#x201E;Dupleix&#x201D;, &#x201E;Baltic&#x201D;, &#x201E;Midas&#x201D; en alle door de Nederlandse Regering of door de Nederlandse Scheepvaart- en Handelscommissie ingestelde vorderingen met betrekking tot de schepen &#x201E;Rhea&#x201D;, &#x201E;Pluto&#x201D;, &#x201E;Export&#x201D;, &#x201E;Salom&#xE9;&#x201D;, &#x201E;Simone-Marie&#x201D; en de vissersvaartuigen BRU 87 en YE 94, alsmede met betrekking tot alle in Frankrijk of in de Franse Unie tijdens de vijandelijkheden geloste Nederlandse ladingen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>De Nederlandse Regering en de Franse Regering doen afstand van elke verdere vordering betreffende de in artikel 2 van deze Overeenkomst vermelde schepen en ladingen en zij verbinden zich om zich te belasten met elke door hun onderdanen terzake ingediende vordering.</al><al>Bovendien doen beide Regeringen afstand van elke andere vordering van Regeringswege of van dezelfde aard als die welke in artikel 1, lid 1 zijn omschreven en verbinden zich om op generlei wijze de vorderingen te ondersteunen, door hun onderdanen bij de andere Regering ingediend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Deze Overeenkomst maakt het proces dat met betrekking tot de &#x201E;Dupleix&#x201D; aanhangig gemaakt is bij het Prijzengerecht te Batavia, overbodig. Ook kan, ingevolge deze Overeenkomst, elke eventuele uitspraak van dit Prijzengerecht betreffende deze aangelegenheid niet aan de Franse Regering worden tegengeworpen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Deze Overeenkomst treedt in werking zodra de akten van bekrachtiging zijn uitgewisseld.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de onderscheidene gevolmachtigden deze Overeenkomst hebben ondertekend en van hun zegel voorzien.</al><al>Gedaan te Parijs, 27 November 1953, in tweevoud.</al><al>Voor Hare Majesteit de Koningin der Nederlanden:</al><al>(w.g.) W. van BOETZELAER.</al><al> Voor de President van de Franse Republiek:</al><al>(w.g.) P. CHARPENTIER.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	