<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003742" dtdversie="2.0" id="10000032169" verdragnummer="002503" soort="verdrag">
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume de Gr&#xE8;ce concernant les transports routiers internationaux</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Griekenland houdende het internationale wegvervoer</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
					<kop>
						<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume de Gr&#xE8;ce concernant les transports routiers internationaux</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume de Gr&#xE8;ce, d&#xE9;sireux de r&#xE9;glementer et de faciliter les transports routiers de voyageurs et de marchandises entre les deux pays, et le transit &#xE0; travers leurs territoires, ainsi que les transports entre leurs pays et des pays tiers sont convenus de ce qui suit:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label><nr status="officieel">1er</nr>
							</kop>
							<al>Chacune des Parties Contractantes accorde aux transporteurs de l'autre Partie Contractante le droit de transporter des voyageurs et des marchandises entre les deux pays et en transit &#xE0; travers leurs territoires par des v&#xE9;hicules immatricul&#xE9;s sur le territoire de l'autre Partie Contractante, conform&#xE9;ment aux dispositions du pr&#xE9;sent Accord.</al>
						</artikel>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">I</nr>
								<titel status="officieel">Transports de voyageurs</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">2</nr>
								</kop>
								<al>Les transports de voyageurs par autobus et autocars entre les deux pays et en transit par leurs territoires ne sont pas soumis au r&#xE9;gime de l'autorisation, sauf ceux pr&#xE9;vus &#xE0; l'article 3.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">3</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Les lignes r&#xE9;guli&#xE8;res d'autobus entre les deux pays ou en transit par leurs territoires sont &#xE0; agr&#xE9;er d'un commun accord par les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Les autorit&#xE9;s comp&#xE9;tentes de chaque Partie Contractante d&#xE9;livrent l'autorisation pour la partie du parcours se trouvant sur leur territoire.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>La demande d'une autorisation doit &#xEA;tre pr&#xE9;sent&#xE9;e aux autorit&#xE9;s comp&#xE9;tentes du pays o&#xF9; se trouve le si&#xE8;ge du demandeur. La demande doit &#xEA;tre accompagn&#xE9;e de la documentation n&#xE9;cessaire (projet d'itin&#xE9;raire, d'horaire et de tarif, programme d'exploitation annuelle, indication de la date pr&#xE9;vue pour le commencement du service).</al>
									<al>En outre, les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent demander d'autres indications qu'elles jugent utiles.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>Les autorit&#xE9;s comp&#xE9;tentes d'une Partie Contractante transmettent les demandes, apr&#xE8;s leur approbation, aux autorit&#xE9;s comp&#xE9;tentes de l'autre Partie Contractante.</al>
								</lid>
								<lid>
									<lidnr status="officieel">5</lidnr>
									<al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes arr&#xEA;teront d'un commun accord les conditions sous lesquelles les autorisations seront d&#xE9;livr&#xE9;es, notamment la dur&#xE9;e de validit&#xE9;.</al>
								</lid>
							</artikel>
						</hoofdstuk>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">II</nr>
								<titel status="officieel">Transports de marchandises</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">4</nr>
								</kop>
								<al>Pour tous les transports de marchandises entre les deux pays, les transports en transit par leur territoire et les transports en provenance de pays tiers, aucune autorisation des autorit&#xE9;s comp&#xE9;tentes de l'autre Partie Contractante est exig&#xE9;e. Une telle autorisation est indispensable pour les transports &#xE0; destination d'un pays tiers.</al>
							</artikel>
						</hoofdstuk>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">III</nr>
								<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">5</nr>
								</kop>
								<al>Sont interdits les transports internes de voyageurs ou de marchandises effectu&#xE9;s entre deux lieux situ&#xE9;s sur le territoire d'une Partie Contractante, au moyen d'un v&#xE9;hicule immatricul&#xE9; sur le territoire de l'autre Partie Contractante.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">6</nr>
								</kop>
								<al>Les transports des voyageurs et des marchandises, effectu&#xE9;s par les transporteurs d'une Partie Contractante sur le territoire de l'autre Partie Contractante, sont exon&#xE9;r&#xE9;s sur le territoire de l'autre Partie Contractante de tous les taxes et imp&#xF4;ts sp&#xE9;cifiques les frappant. Les v&#xE9;hicules au moyen desquels lesdits transports se r&#xE9;alisent, sont exon&#xE9;r&#xE9;s sur le territoire de l'autre Partie Contractante de la taxe sur les v&#xE9;hicules automobiles. Cette taxe ne comprend pas les p&#xE9;ages pour les routes, les ponts et les tunnels routiers.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">7</nr>
								</kop>
								<al>Les membres de l'&#xE9;quipage du v&#xE9;hicule peuvent importer en franchise et sans autorisation d'importation leurs effets personnels et l'outillage n&#xE9;cessaire &#xE0; leur profession pour la dur&#xE9;e de leur s&#xE9;jour dans le pays d'importation. Ces articles doivent &#xEA;tre r&#xE9;export&#xE9;s, aucune autorisation n'&#xE9;tant n&#xE9;cessaire.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">8</nr>
								</kop>
								<al>Les pi&#xE8;ces d&#xE9;tach&#xE9;es destin&#xE9;es &#xE0; la r&#xE9;paration d'un v&#xE9;hicule effectuant un transport vis&#xE9; par le pr&#xE9;sent accord sont admissibles en franchise de droits et taxes d'entr&#xE9;e et sans prohibitions ni restrictions d'importation, &#xE0; condition d'&#xEA;tre plac&#xE9;es sous le couvert d'un titre d'admission temporaire. Les pi&#xE8;ces remplac&#xE9;es doivent &#xEA;tre r&#xE9;export&#xE9;es ou d&#xE9;truites sous le contr&#xF4;le du service des douanes.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">9</nr>
								</kop>
								<al>Les carburants contenus dans les r&#xE9;servoirs des v&#xE9;hicules routiers sont exon&#xE9;r&#xE9;s des taxes de douane et de toutes taxes et imp&#xF4;ts.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">10</nr>
								</kop>
								<al>La r&#xE9;glementation interne de chaque Partie Contractante s'applique &#xE0; toutes les questions qui ne sont pas r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">11</nr>
								</kop>
								<al>Au cas o&#xF9; le poids, les dimensions du v&#xE9;hicule utilis&#xE9;, ou de la marchandise transport&#xE9;e, d&#xE9;passent le poids ou les dimensions maximales, admises dans le territoire d'une Partie Contractante, il sera n&#xE9;cessaire d'obtenir une autorisation sp&#xE9;ciale, d&#xE9;livr&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de cette Partie Contractante.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">12</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>En cas d'infraction aux dispositions de cet Accord survenue sur le territoire d'une des Parties Contractantes, les autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation du v&#xE9;hicule prennent les mesures pr&#xE9;vues &#xE0; la l&#xE9;gislation nationale.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Les autorit&#xE9;s qui prennent une sanction sont tenues d'en informer celles de l'autre Partie Contractante, si une telle information est demand&#xE9;e.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">13</nr>
								</kop>
								<al>Les Parties Contractantes se font conna&#xEE;tre les services comp&#xE9;tents pour prendre les mesures d&#xE9;finies par le pr&#xE9;sent Accord et pour &#xE9;changer tous les renseignements n&#xE9;cessaires, statistiques ou autres.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">14</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Pour permettre la bonne ex&#xE9;cution des dispositions du pr&#xE9;sent Accord, les deux Parties Contractantes instituent une Commission mixit&#xE9; compos&#xE9;e des repr&#xE9;sentants des autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Ladite Commission se r&#xE9;unit &#xE0; la demande de l'une des Parties Contractantes, alternativement sur le territoire de chacune des Parties Contractantes.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>Les conclusions de la Commission mixte sont soumises &#xE0; l'approbation des deux Parties Contractantes, s'il en est ainsi d&#xE9;cid&#xE9; par ladite Commission.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">15</nr>
								</kop>
								<al>Les modalit&#xE9;s d'application du pr&#xE9;sent Accord seront r&#xE9;gl&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">16</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Cet Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions constitutionnelles en vigueur dans chacun des deux Etats et entrera en vigueur &#xE0; la date de l'&#xE9;change de notes par la voie diplomatique, faisant part de cette approbation.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>En ce qui concerne le Royaume des Pays-Bas cet Accord ne s'appliquera qu'au Royaume en Europe.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>Cet Accord est valable un an &#xE0; partir de la date de sa mise en vigueur et sera prolong&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par l'une des Parties Contractantes, faite six mois au minimum avant l'expiration de sa validit&#xE9;.</al>
									
								</lid>
							</artikel>
						</hoofdstuk>
					</wettekst>
				<wetsluiting status="goed"><slotformulering><al>Cet Accord paraph&#xE9; &#xE0; Ath&#xE8;nes le 31 mars mil neuf cent soixante douze, en deux exemplaires originaux, en langue fran&#xE7;aise, a &#xE9;t&#xE9; sign&#xE9; &#xE0; Ath&#xE8;nes le 15 janvier mil neuf cent soixante treize.</al>
									<al>
										<nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk>    
									</al>
									
									<al>(s.) C. D. BARKMAN</al><al>
										<nadruk type="cur">Pour le Gouvernement du Royaume de Gr&#xE8;ce</nadruk>    
									</al><al>(s.) ANNINO CAVALIERATO</al></slotformulering></wetsluiting></verdragtekst></verdrag>
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
					<kop>
						<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Griekenland betreffende het internationale wegvervoer</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>De Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Griekenland, verlangende het personen- en goederenvervoer over de weg tussen beide landen, en het transitovervoer over hun grondgebied, alsmede het vervoer tussen hun landen en derde landen te regelen en te vergemakkelijken, zijn het volgende overeengekomen:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr status="officieel">1</nr>
							</kop>
							<al>Elk der Overeenkomstsluitende Partijen kent aan de vervoerders van de andere Overeenkomstsluitende Partij het recht toe personen en goederen te vervoeren tussen beide landen en in transito over hun grondgebied, met voertuigen, ingeschreven in het grondgebied van de andere Overeenkomstsluitende Partij, overeenkomstig de bepalingen van deze Overeenkomst.</al>
						</artikel>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">I</nr>
								<titel status="officieel">Personenvervoer</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">2</nr>
								</kop>
								<al>Het personenvervoer met autobussen tussen beide landen en in transito over hun grondgebied is niet onderworpen aan een vergunningenstelsel, met uitzondering van het vervoer voorzien in artikel 3.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">3</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>De geregelde autobusdiensten tussen beide landen of in transito over hun grondgebied worden in onderlinge overeenstemming door de bevoegde autoriteiten van de Overeenkomstsluitende Partijen goedgekeurd.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De bevoegde autoriteiten van elke Overeenkomstsluitende Partij verlenen de vergunning voor het gedeelte van het traject dat op hun grondgebied is gelegen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>De aanvraag om een vergunning dient te worden ingediend bij de bevoegde autoriteiten van het land, waar de aanvrager is gevestigd. De aanvraag dient vergezeld te gaan van de benodigde bescheiden (ontwerp-reisweg, -dienstregeling en -tarief, plan van de jaarlijkse exploitatie, opgave van de datum waarop men de dienst beoogt aan te vangen). Voorts kunnen de bevoegde autoriteiten van de Overeenkomstsluitende Partijen andere door hen gewenst geachte inlichtingen vragen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">4</lidnr>
									<al>De bevoegde autoriteiten van de ene Overeenkomstsluitende Partij zenden de aanvragen om vergunning na hun goedkeuring aan de bevoegde autoriteiten van de andere Overeenkomstsluitende Partij.</al>
								</lid>
								<lid>
									<lidnr status="officieel">5</lidnr>
									<al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen stellen in onderlinge overeenstemming de voorwaarden vast waaronder de vergunningen worden verleend, in het bijzonder de geldigheidsduur van de vergunningen.</al>
								</lid>
							</artikel>
						</hoofdstuk>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">II</nr>
								<titel status="officieel">Goederenvervoer</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">4</nr>
								</kop>
								<al>Voor het goederenvervoer tussen beide landen, het transitovervoer over hun grondgebied en het vervoer afkomstig van derde landen is geen vergunning vereist van de bevoegde autoriteiten van de andere Overeenkomstsluitenide Partij. Een vergunning is evenwel noodzakelijk voor vervoer, bestemd voor een derde land.</al>
							</artikel>
						</hoofdstuk>
						<hoofdstuk>
							<kop>
								
								<nr status="officieel">III</nr>
								<titel status="officieel">Algemene bepalingen</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">5</nr>
								</kop>
								<al>Het binnenlands vervoer van reizigers of goederen tussen twee plaatsen gelegen op het grondgebied van de ene Overeenkomstsluitende Partij door middel van een op het grondgebied van de andere Overeenkomstsluitende Partij ingeschreven voertuig is niet toegestaan.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">6</nr>
								</kop>
								<al>Het vervoer van reizigers en goederen, verricht door vervoerders van de ene Overeenkomstsluitende Partij op het grondgebied van de andere Overeenkomstsluitende Partij, is op het grondgebied van die andere Overeenkomstsluitende Partij vrijgesteld van alle specifieke heffingen en belastingen op vervoersprestaties. De voertuigen door middel waarvan dat vervoer wordt verricht, zijn op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld van de motorrijtuigenbelasting. Onder deze belasting zijn niet begrepen de tolgelden voor wegen, bruggen en autotunnels.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">7</nr>
								</kop>
								<al>De leden van de bemanning van een voertuig mogen zonder betaling van rechten en zonder invoervergunning hun persoonlijke bezittingen en de voor de uitoefening van hun beroep benodigde uitrustingsstukken invoeren voor de duur van hun verblijf in het land van invoer. Deze goederen dienen opnieuw te worden uitgevoerd, waartoe geen vergunning nodig is.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">8</nr>
								</kop>
								<al>Losse onderdelen, bestemd voor het herstellen van een voertuig dat een vervoer verricht als bedoeld in deze Overeenkomst mogen vrij van rechten en heffingen en zonder belemmeringen of beperkingen worden ingevoerd, mits zij worden gedekt door een bewijs van tijdelijke toelating. De vervangen onderdelen dienen opnieuw te worden uitgevoerd of onder toezicht van de dienst der douane te worden vernietigd.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">9</nr>
								</kop>
								<al>Motorbrandstoffen in de reservoirs van de voertuigen zijn vrijgesteld van douanerechten en alle andere heffingen en belastingen.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">10</nr>
								</kop>
								<al>Op alle vraagstukken die niet door deze Overeenkomst zijn geregeld, zijn de binnenlandse voorschriften van elke Overeenkomstsluitende Partij van toepassing.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">11</nr>
								</kop>
								<al>Indien het gewicht of de afmetingen van het gebruikte voertuig of van de vervoerde goederen meer bedragen dan is toegestaan op het grondgebied van een Overeenkomstsluitende Partij, is het bezit van een bijzondere door de bevoegde autoriteit van de genoemde Overeenkomstsluitende Partij af te geven vergunning noodzakelijk.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">12</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>In geval van overtreding van de bepalingen van deze Overeenkomst op het grondgebied van een der Overeenkomstsluitende Partijen nemen de bevoegde autoriteiten van het land waar het voertuig is ingeschreven, de maatregelen, voorzien in hun nationale wetgeving.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>De autoriteiten die een sanctie opleggen, zijn gehouden de autoriteiten van de andere Overeenkomstsluitende Partij op een daartoe strekkend verzoek daarover in te lichten.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">13</nr>
								</kop>
								<al>De Overeenkomstsluitende Partijen delen elkaar mede welke diensten bevoegd zijn tot het nemen van de in deze Overeenkomst omschreven maatregelen en tot het uitwisselen van alle noodzakelijke statistische of andere gegevens.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">14</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Voor de goede uitvoering van de bepalingen van deze Overeenkomst stellen de beide Overeenkomstsluitende Partijen een Gemengde Commissie in, bestaande uit vertegenwoordigers van de bevoegde autoriteiten der beide Overeenkomstsluitende Partijen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Deze Commissie komt op verzoek van een der Overeenkomstsluitende Partijen afwisselend op het grondgebied van elk der Overeenkomstsluitende Partijen bijeen.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>De bevindingen van de Gemengde Commissie worden ter goedkeuring voorgelegd aan de beide Overeenkomstsluitende Partijen, indien de Commissie daartoe besluit.</al>
								</lid>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">15</nr>
								</kop>
								<al>De wijze van toepassing van deze Overeenkomst wordt vastgesteld door de bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen.</al>
							</artikel>
							<artikel status="goed">
								<kop>
									<label>Artikel</label>
									<nr status="officieel">16</nr>
								</kop>
								<lid>
									<lidnr status="officieel">1</lidnr>
									<al>Deze Overeenkomst wordt goedgekeurd overeenkomstig de grondwettelijke bepalingen welke in elk van beide Staten van kracht zijn &#xE9;n treedt in werking op de dag van de uitwisseling van diplomatieke nota's waarin deze goedkeuring wordt medegedeeld.</al>
								</lid>
								<lid>
									<lidnr status="officieel">2</lidnr>
									<al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst alleen van toepassing op het in Europa gelegen gebied van het Koninkrijk.</al>
								</lid>
								<lid>
									<lidnr status="officieel">3</lidnr>
									<al>Deze Overeenkomst is een jaar geldig, te rekenen van de datum van inwerkingtreding af, en wordt van jaar tot jaar stilzwijgend verlengd, behoudens opzegging door een der Overeenkomstsluitende Partijen, tenminste zes maanden voor het verstrijken van de geldigheid van de Overeenkomst.</al>
									</lid>
							</artikel>
						</hoofdstuk>
					</wettekst>
				<wetsluiting status="goed"><slotformulering><al>Deze op 31 maart 1972 te Athene geparafeerde Overeenkomst, in twee oorspronkelijke exemplaren, in de Franse taal, is ondertekend te Athene op 15 januari negentienhonderd drie&#xEB;nzeventig.</al>
									<al>
										<nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk>    
									</al>
									<al>(w.g.) C. D. BARKMAN</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk Griekenland</nadruk></al>
								<al>(w.g.) ANNINO CAVALIERATO</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	