<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005033" dtdversie="2.0" id="10000045079" verdragnummer="008799" soort="verdrag"> 
  
  
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko inzake luchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>

<label/></kop><aanhef><preambule><al>Le Gouvernement de Sa Majest&#xE9; la Reine des Pays-Bas,</al><al>et</al><al>Le Gouvernement de Sa Majest&#xE9; le Roi du Maroc,</al><al>D&#xE9;sireux de favoriser le d&#xE9;veloppement des transports a&#xE9;riens entre les Pays-Bas et le Maroc et de poursuivre dans la plus large mesure possible la coop&#xE9;ration internationale dans ce domaine;</al><al>D&#xE9;sireux d'appliquer &#xE0; ces transports les principes et les dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale sign&#xE9;e &#xE0; Chicago le 7 Octobre 1944<noot><noot.nr>1)</noot.nr><noot.al>[Red: Bedoeld is kennelijk 7 december 1944.]</noot.al></noot>, ci-apr&#xE8;s d&#xE9;sign&#xE9;e &#x201E;la Convention&#x201D;,</al><al>Ont nomm&#xE9; &#xE0; cet effet pour leurs pl&#xE9;nipotentiaires:</al><al>Le Gouvernement de Sa Majest&#xE9; la Reine des Pays-Bas</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>S. E. Monsieur Henderik Goemans, Ambassadeur Extraordinaire et Pl&#xE9;nipotentiaire du Royaume des Pays-Bas au Maroc</al></li></lijst><al>Le Gouvernement de Sa Majest&#xE9; le Roi du Maroc</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Monsieur Georges Berdugo, Chef de la Division des Trait&#xE9;s et Conventions Economiques au Minist&#xE8;re des Affaires Etrang&#xE8;res</al></li></lijst><al>Lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pleins pouvoirs reconnus en bonne et d&#xFB;e forme,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Dispositions G&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>l'expression &#x201E;Autorit&#xE9;s A&#xE9;ronautiques&#x201D; signifie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>en ce qui concerne les Pays-Bas, le Directeur G&#xE9;n&#xE9;ral de l'Aviation Civile;</al></li><li><li.nr>-</li.nr><al>en ce qui concerne le Maroc, le Minist&#xE8;re des Travaux Publics, Circonscription de l'Air;</al></li></lijst></li><li><li.nr>b)</li.nr><al>l'expression &#x201E;Territoire&#x201D; s'entendra:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>du territoire en Europe, en ce qui concerne les Pays-Bas,</al></li><li><li.nr>-</li.nr><al>au sens de l'article 2 de la Convention, en ce qui concerne le Maroc;</al></li></lijst></li><li><li.nr>c)</li.nr><al>l'expression &#x201E;Entreprise d&#xE9;sign&#xE9;e&#x201D; signifie une entreprise de transport a&#xE9;rien que l'une des Parties Contractantes aura d&#xE9;sign&#xE9;e par &#xE9;crit, conform&#xE9;ment &#xE0; l'article 17, comme &#xE9;tant l'entreprise autoris&#xE9;e &#xE0; exploiter les services agr&#xE9;&#xE9;s dans le cadre du pr&#xE9;sent Accord;</al></li><li><li.nr>d)</li.nr><al>les expressions &#x201E;Equipement de bord&#x201D;, &#x201E;provisions de bord&#x201D; et &#x201E;rechanges&#x201D; s'entendront au sens des d&#xE9;finitions figurant &#xE0; l'Annexe 9 de la Convention.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les Parties Contractantes s'accordent r&#xE9;ciproquement les droits sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord en vue de l'&#xE9;tablissement des relations a&#xE9;riennes civiles internationales, &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par une Partie Contractante, et encore en cours de validit&#xE9;, seront reconnus valables par l'autre Partie Contractante pour l'exploitation des services agr&#xE9;&#xE9;s. Cependant chaque Partie Contractante se r&#xE9;serve le droit de ne pas reconna&#xEE;tre valables pour la circulation au-dessus de son territoire, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chaque Partie Contractante se r&#xE9;serve le droit de refuser une autorisation d'exploitation &#xE0; une entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante ou de la r&#xE9;voquer lorsqu'elle n'est pas convaincue qu'une part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise sont entre les mains de cette autre Partie Contractante ou de ses nationaux.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Chaque Partie Contractante se r&#xE9;serve &#xE9;galement le droit de suspendre l'exercice des droits sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord par une entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante ou de soumettre l'exercice de ces droits aux conditions qu'elle jugera n&#xE9;cessaire lorsque cette entreprise ne se conforme pas aux lois et r&#xE8;glements vis&#xE9;s &#xE0; l'article 5 ci-dessous de la Partie Contractante qui a accord&#xE9; ces droits ou si cette entreprise n'op&#xE8;re pas dans les conditions prescrites en vertu du pr&#xE9;sent Accord.</al><al>Cependant de tels droits ne pourront &#xEA;tre exerc&#xE9;s qu'apr&#xE8;s consultations avec l'autre Partie Contractante &#xE0; moins que la suspension ou l'imposition des conditions pr&#xE9;vues ci-dessus ne soit n&#xE9;cessaire pour &#xE9;viter de nouvelles infractions aux lois ou r&#xE8;glements.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des a&#xE9;ronefs affect&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale ou les vols de ces a&#xE9;ronefs au-dessus dudit territoire, s'appliqueront aux a&#xE9;ronefs des entreprises d&#xE9;sign&#xE9;es de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages, envois postaux et marchandises tels que ceux qui concernent les formalit&#xE9;s d'admission, d'immigration et de cong&#xE9;, les passeports, la douane et la quarantaine, s'appliqueront aux passagers, &#xE9;quipages, envois postaux et marchandises transport&#xE9;s par les a&#xE9;ronefs des entreprises d&#xE9;sign&#xE9;es de l'autre Partie Contractante pendant que ceux-ci se trouveront sur ledit territoire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Afin d'&#xE9;viter toute pratique discriminatoire et d'assurer une parfaite &#xE9;galit&#xE9; de traitement, chacune des Parties Contractantes s'engage &#xE0; ce que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>les taxes ou autres droits et redevances per&#xE7;us pour l'utilisation des a&#xE9;rodromes et autres installations a&#xE9;ronautiques sur son territoire par les a&#xE9;ronefs des entreprises d&#xE9;sign&#xE9;es de l'autre Partie Contractante ne devront pas &#xEA;tre plus &#xE9;lev&#xE9;s que ceux pay&#xE9;s par les a&#xE9;ronefs nationaux de m&#xEA;me type affect&#xE9;s &#xE0; des services internationaux similaires;</al></li><li><li.nr>2)</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les carburants, les huiles lubrifiantes, les rechanges et l'&#xE9;quipement de bord, destin&#xE9;s &#xE0; l'usage exclusif des a&#xE9;ronefs des entreprises d&#xE9;sign&#xE9;es de l'autre Partie Contractante, introduits ou pris &#xE0; bord de ces a&#xE9;ronefs, par ou pour le compte des dites entreprises, seront exon&#xE9;r&#xE9;s, &#xE0; leur entr&#xE9;e sur son territoire et &#xE0; leur d&#xE9;part de celui-ci, de tous droits et taxes nationaux y compris les droits de douane et frais d'inspection, m&#xEA;me au cas o&#xF9; ces approvisionnements seraient employ&#xE9;s ou consomm&#xE9;s au cours de vols au-dessus du dit territoire;</al></li><li><li.nr>b)</li.nr><al>les a&#xE9;ronefs employ&#xE9;s par les entreprises d&#xE9;sign&#xE9;es de l'autre Partie Contractante, les carburants, les huiles lubrifiantes, les rechanges, l'&#xE9;quipement de bord et les provisions de bord demeurant &#xE0; bord de ces a&#xE9;ronefs, seront, &#xE0; l'arriv&#xE9;e sur son territoire ou &#xE0; leur d&#xE9;part de celui-ci, exon&#xE9;r&#xE9;s de droits de douane, frais d'inspection ou autres droits ou taxes similaires, m&#xEA;me au cas o&#xF9; ces approvisionnements seraient employ&#xE9;s ou consomm&#xE9;s au cours de vols au-dessus du dit territoire;</al></li><li><li.nr>c)</li.nr><al>les approvisionnements ainsi exon&#xE9;r&#xE9;s ne pourront &#xEA;tre d&#xE9;barqu&#xE9;s qu'avec l'assentiment des autorit&#xE9;s douani&#xE8;res, de la Partie Contractante int&#xE9;ress&#xE9;e. Ils resteront, sous contr&#xF4;le douanier, &#xE0; la disposition des entreprises d&#xE9;sign&#xE9;es jusqu'&#xE0; leur r&#xE9;exportation.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Si une Partie Contractante estime d&#xE9;sirable de modifier une clause quelconque du pr&#xE9;sent Accord ou de son Annexe, les Autorit&#xE9;s A&#xE9;ronautiques des Parties Contractantes se consulteront &#xE0; cet effet; cette consultation devra avoir lieu dans les trente (30) jours &#xE0; partir de la date de la demande.</al><al>Si lesdites Autorit&#xE9;s s'entendent sur les modifications &#xE0; apporter &#xE0; l'Accord, celles-ci entreront en vigueur apr&#xE8;s avoir &#xE9;t&#xE9; confirm&#xE9;es par un &#xE9;change de notes diplomatiques.</al><al>Les modifications de l'Annexe ne n&#xE9;cessitent pas un &#xE9;change de notes diplomatiques; la date de leur entr&#xE9;e en vigueur sera fix&#xE9;e, d'un commun accord, par les Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Dans un esprit d'&#xE9;troite collaboration, les Autorit&#xE9;s A&#xE9;ronautiques des Parties Contractantes se consulteront sur la demande de l'une d'elles, afin de s'assurer que les principes d&#xE9;finis au pr&#xE9;sent Accord sont appliqu&#xE9;s et que les objectifs de ce dernier sont r&#xE9;alis&#xE9;s de mani&#xE8;re satisfaisante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les Parties Contractantes r&#xE9;gleront tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord par voie de n&#xE9;gociations directes entre les Autorit&#xE9;s A&#xE9;ronautiques.</al><al>En cas d'&#xE9;chec de ces n&#xE9;gociations, le litige sera soumis &#xE0; un tribunal arbitral.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le tribunal arbitral sera compos&#xE9; de 3 membres. Chacune des deux Parties Contractantes d&#xE9;signera un arbitre et les deux arbitres se mettront d'accord sur la d&#xE9;signation d'un ressortissant d'un Etat tiers comme Pr&#xE9;sident.</al><al>Si dans un d&#xE9;lai de deux mois, &#xE0; dater du jour o&#xF9; l&#x2019;une des deux Parties Contractantes a propos&#xE9; le r&#xE8;glement arbitral du litige, les deux arbitres n'ont pas &#xE9;t&#xE9; d&#xE9;sign&#xE9;s, ou si dans le cours du mois suivant leur d&#xE9;signation, les arbitres ne se sont pas mis d'accord sur la d&#xE9;signation d'un Pr&#xE9;sident, chaque Partie Contractante pourra demander au Pr&#xE9;sident de la Cour Internationale de Justice de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le tribunal arbitral d&#xE9;cide, s'il ne parvient pas &#xE0; r&#xE9;gler le diff&#xE9;rend &#xE0; l'amiable, &#xE0; la majorit&#xE9; des voix; pour autant que les Parties Contractantes ne conviennent rien de contraire, il &#xE9;tablit lui-m&#xEA;me ses principes de proc&#xE9;dure et d&#xE9;termine son si&#xE8;ge.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Les Parties Contractantes s'engagent &#xE0; se conformer aux mesures provisoires qui pourront &#xEA;tre &#xE9;dict&#xE9;es au cours de l'instance ainsi qu'&#xE0; la d&#xE9;cision arbitrale, celle-ci &#xE9;tant consid&#xE9;r&#xE9;e dans tous les cas comme d&#xE9;finitive.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Si l'une des deux Parties Contractantes ne se conforme pas aux d&#xE9;cisions des arbitres, l'autre Partie Contractante pourra, aussi longtemps que durera ce manquement, limiter, suspendre ou r&#xE9;voquer les droits ou privil&#xE8;ges qu'elle avait accord&#xE9;s en vertu du pr&#xE9;sent Accord &#xE0; la Partie Contractante en d&#xE9;faut.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Chaque Partie Contractante supportera la r&#xE9;mun&#xE9;ration de l'activit&#xE9; de son arbitre et la moiti&#xE9; de la r&#xE9;mun&#xE9;ration du pr&#xE9;sident d&#xE9;sign&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent Accord et son Annexe devront &#xEA;tre mis en harmonie avec tout accord de caract&#xE8;re multilat&#xE9;ral qui viendrait &#xE0; lier les deux Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chaque Partie Contractante pourra, &#xE0; tout moment, notifier &#xE0; l'autre Partie Contractante son d&#xE9;sir de mettre fin au pr&#xE9;sent Accord. Une telle notification sera faite simultan&#xE9;ment &#xE0; l'Organisation de l'Aviation Civile Internationale.</al><al>L'Accord prendra fin douze (12) mois apr&#xE8;s la date de r&#xE9;ception de la notification par l'autre Partie Contractante &#xE0; moins que cette notification ne soit retir&#xE9;e d'un commun accord avant la fin de ce d&#xE9;lai. Au cas o&#xF9; la Partie Contractante qui recevrait une telle notification n'en accuserait pas r&#xE9;ception, ladite notification sera tenue pour re&#xE7;ue quatorze (14) jours apr&#xE8;s sa r&#xE9;ception au si&#xE8;ge de l'Organisation de l'Aviation Civile Internationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Le Pr&#xE9;sent Accord et son Annexe seront communiqu&#xE9;s &#xE0; l'Organisation de l'Aviation Civile Internationale.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Services Agr&#xE9;&#xE9;s</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le Gouvernement du Royaume des Pays-Bas accorde au Gouvernement du Royaume du Maroc et r&#xE9;ciproquement le Gouvernement du Royaume du Maroc accorde au Gouvernement du Royaume des Pays-Bas, le droit de faire exploiter par une ou plusieurs entreprises d&#xE9;sign&#xE9;es par leur Gouvernement respectif, les services a&#xE9;riens sp&#xE9;cifi&#xE9;s aux tableaux de routes figurant &#xE0; l'Annexe du pr&#xE9;sent Accord. Les dits services seront dor&#xE9;navant d&#xE9;sign&#xE9;s par l'expression &#x201E;Services Agr&#xE9;&#xE9;s&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>La ou les entreprises d&#xE9;sign&#xE9;es par le Gouvernement du Royaume des Pays-Bas, conform&#xE9;ment au pr&#xE9;sent Accord, b&#xE9;n&#xE9;ficieront en territoire du Maroc du droit d'embarquer ou de d&#xE9;barquer en trafic international, des passagers, du courrier et des marchandises aux escales et sur les routes n&#xE9;erlandaises &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al><al>La ou les entreprises d&#xE9;sign&#xE9;es par le Gouvernement du Royaume du Maroc, conform&#xE9;ment au pr&#xE9;sent Accord, b&#xE9;n&#xE9;ficieront en territoire des Pays-Bas, du droit d'embarquer ou de d&#xE9;barquer en trafic international, des passagers, du courrier et des marchandises aux escales et sur les routes marocaines &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al><al>La ou les entreprises d&#xE9;sign&#xE9;es d'une Partie Contractante jouiront, en outre, sur le territoire de l'autre Partie Contractante, du droit de survol et d'escale technique; elles pourront aussi utiliser les a&#xE9;roports et autres facilit&#xE9;s pour le trafic international.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les entreprises d&#xE9;sign&#xE9;es par chacune des deux Parties Contractantes devront &#xEA;tre assur&#xE9;es d'un traitement juste et &#xE9;quitable, afin de b&#xE9;n&#xE9;ficier de possibilit&#xE9;s &#xE9;gales pour l'exploitation des services agr&#xE9;&#xE9;s.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elles devront prendre en consid&#xE9;ration, sur les parcours communs, leurs int&#xE9;r&#xEA;ts mutuels, afin de ne pas affecter ind&#xFB;ment leurs services respectifs.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les services agr&#xE9;&#xE9;s sur chacune des routes d&#xE9;finies aux tableaux figurant &#xE0; l'Annexe au pr&#xE9;sent Accord auront pour objet essentiel d'offrir une capacit&#xE9;, &#xE0; un coefficient d'utilisation raisonnable, adapt&#xE9;e aux besoins normaux et pr&#xE9;visibles du trafic international en provenance et &#xE0; destination du pays auquel appartient l'entreprise exploitant lesdits services.</al></li><li><li.nr>b)</li.nr><al>Toutefois, la ou les entreprises d&#xE9;sign&#xE9;es par l'une des Parties Contractantes pourront satisfaire aux besoins de transport entre le territoire d'Etats tiers et le territoire de l'autre Partie Contractante dans la mesure o&#xF9; ces besoins ne sont pas satisfaits par les services locaux et r&#xE9;gionaux de l'autre Partie Contractante reliant les m&#xEA;mes territoires.</al></li><li><li.nr>c)</li.nr><al>Une capacit&#xE9; additionnelle pourra accessoirement &#xEA;tre mise en oeuvre, en sus de celle vis&#xE9;e au 1er alin&#xE9;a du pr&#xE9;sent paragraphe, chaque fois que la justifieront les besoins de transport des pays desservis par la route, ce qui sera fait d'un commun accord et pour une p&#xE9;riode &#xE0; &#xE9;tablir en chaque cas.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>En ce qui concerne les services agr&#xE9;&#xE9;s exploit&#xE9;s entre les territoires des deux Parties Contractantes, une r&#xE9;partition de la capacit&#xE9; mise en oeuvre entre les entreprises d&#xE9;sign&#xE9;es des deux pays devra &#xEA;tre d&#xE9;cid&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Les programmes d'exploitation des services agr&#xE9;&#xE9;s par les entreprises d&#xE9;sign&#xE9;es feront l'objet de l'approbation des deux Autorit&#xE9;s A&#xE9;ronautiques qui se baseront en particulier sur les statistiques qu'elles s'engagent &#xE0; se communiquer r&#xE9;guli&#xE8;rement.</al><al>Les entreprises d&#xE9;sign&#xE9;es devront faire conna&#xEE;tre au moins un mois avant le d&#xE9;but de chaque p&#xE9;riode d'exploitation, les types d'appareils, les fr&#xE9;quences et les horaires pr&#xE9;vus. Les modifications ult&#xE9;rieures devront &#xEA;tre soumises deux semaines avant leur entr&#xE9;e en vigueur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les services agr&#xE9;&#xE9;s pourront &#xEA;tre mis en exploitation &#xE0; condition que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>la Partie Contractante &#xE0; laquelle les droits sont accord&#xE9;s ait d&#xE9;sign&#xE9; &#xE0; cet effet une ou plusieurs entreprises de transports a&#xE9;riens;</al></li><li><li.nr>b)</li.nr><al>la Partie Contractante qui accorde les droits, ait d&#xE9;livr&#xE9; aux dites entreprises l'autorisation d'exploitation appropri&#xE9;e, ce que sous r&#xE9;serve du paragraphe 2 du pr&#xE9;sent article et de l'article 4, elle fera dans le d&#xE9;lai le plus court.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Toutefois, avant d'&#xEA;tre autoris&#xE9;es &#xE0; ouvrir les services agr&#xE9;&#xE9;s, les entreprises d&#xE9;sign&#xE9;es pourront &#xEA;tre appel&#xE9;es &#xE0; prouver, aupr&#xE8;s des Autorit&#xE9;s A&#xE9;ronautiques de la Partie Contractante qui accorde les droits, qu'elles sont &#xE0; m&#xEA;me de satisfaire aux conditions prescrites aux termes des lois et r&#xE8;glements normalement appliqu&#xE9;s par ces Autorit&#xE9;s pour l'exploitation des services a&#xE9;riens internationaux.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>La fixation des tarifs &#xE0; appliquer par les services agr&#xE9;&#xE9;s figurant au pr&#xE9;sent Accord sera faite, en premier lieu, par accord entre les entreprises d&#xE9;sign&#xE9;es, compte tenu de tous les facteurs entrant en consid&#xE9;ration, y compris l'&#xE9;conomie de l'exploitation, un b&#xE9;n&#xE9;fice normal et les diff&#xE9;rences des caract&#xE9;ristiques du service.</al><al>Ces entreprises proc&#xE8;deront:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soit en appliquant les r&#xE9;solutions qui auraient pu &#xEA;tre adopt&#xE9;es par la proc&#xE9;dure de fixation des tarifs de l'Association du Transport A&#xE9;rien International (I.A.T.A.);</al></li><li><li.nr>b)</li.nr><al>soit par entente directe, apr&#xE8;s consultation, s'il y a lieu, des entreprises de transport a&#xE9;rien de pays tiers qui exploiteraient tout ou partie des m&#xEA;mes parcours.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Les tarifs ainsi fix&#xE9;s, seront soumis &#xE0; l'approbation des Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes et entreront en vigueur quarante cinq (45) jours apr&#xE8;s r&#xE9;ception de leur notification par lesdites Autorit&#xE9;s A&#xE9;ronautiques.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Si les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es ne parvenaient pas &#xE0; convenir de la fixation des tarifs conform&#xE9;ment au paragraphe 1 ci-dessus ou si l'une des Parties Contractantes faisait conna&#xEE;tre son d&#xE9;saccord sur le tarif qui lui a &#xE9;t&#xE9; soumis conform&#xE9;ment au paragraphe 2 pr&#xE9;c&#xE9;dent, les Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes s'efforceront d'aboutir &#xE0; un r&#xE8;glement satisfaisant.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">DISPOSITION FINALE</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Le pr&#xE9;sent Accord sera appliqu&#xE9; provisoirement d&#xE8;s sa signature; il entrera en vigueur &#xE0; une date qui sera fix&#xE9;e par un &#xE9;change de notes par voie diplomatique constatant l'accomplissement des formalit&#xE9;s pr&#xE9;vues par la l&#xE9;gislation int&#xE9;rieure de chacune des Parties Contractantes.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s pl&#xE9;nipotentiaires ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Rabat, le 20 mai 1959 en double exemplaire en langue fran&#xE7;aise.</al><al>Pour le Royaume des Pays Bas:</al><al>(s.) H. GOEMANS</al><al>Pour le Royaume du Maroc:</al><al>(s.) G. BERDUGO</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Annexe</label>
<titel status="officieel">Tableau de routes</titel>
</kop><wettekst><artikel status="goed">
<kop>
<nr status="officieel">I</nr>
<titel status="officieel"><nadruk type="cur">Routes n&#xE9;erlandaises</nadruk></titel></kop>
<al>Points aux Pays Bas, Bruxelles ou Luxembourg, Allemagne ou Suisse, Casablanca ou Tanger, vers le Lib&#xE9;ria, le Nigeria, l'Afrique Equatoriale Fran&#xE7;aise, Congo Belge, Afrique Occidentale Portugaise.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">II</nr>
<titel status="officieel"><nadruk type="cur">Routes marocaines</nadruk></titel></kop>
<al>Points au Maroc, Paris, Bruxelles, Allemagne ou Suisse, Amsterdam, vers le Danemark, la Su&#xE8;de, la Norv&#xE8;ge, la Finlande.</al><al>Notes.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Les escales interm&#xE9;diaires en Allemagne ou en Suisse seront fix&#xE9;es ult&#xE9;rieurement d'un commun accord entre les entreprises d&#xE9;sign&#xE9;es.</al></li><li><li.nr>2)</li.nr><al>Les entreprises d&#xE9;sign&#xE9;es pourront omettre sur chacune des routes ci-dessus, une ou plusieurs escales interm&#xE9;diaires pour autant que celles-ci soient situ&#xE9;es sur le territoire d'Etats tiers.</al></li></lijst></artikel></wettekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>

<label/></kop><aanhef><preambule><al>De Regering van Hare Majesteit de Koningin der Nederlanden,</al><al>en</al><al>De Regering van Zijne Majesteit de Koning van Marokko,</al><al>Geleid door de wens de ontwikkeling van het luchtvervoer tussen Nederland en Marokko te bevorderen en zoveel mogelijk te streven naar internationale samenwerking op dit gebied;</al><al>Geleid door de wens met betrekking tot dit vervoer de beginselen en bepalingen toe te passen van het Verdrag inzake de internationale burgerluchtvaart, ondertekend te Chicago op 7 december 1944, hierna te noemen &#x201E;het Verdrag&#x201D;,</al><al>Hebben te dien einde als hun gevolmachtigden aangewezen:</al><al>De Regering van Hare Majesteit de Koningin der Nederlanden</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Z.E. de heer Henderik Goemans, Buitengewoon en Gevolmachtigd Ambassadeur van het Koninkrijk der Nederlanden in Marokko</al></li></lijst><al>De Regering van Zijne Majesteit de Koning van Marokko</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>de heer Georges Berdugo, Chef van de Directie Handelsverdragen en -overeenkomsten bij het Ministerie van Buitenlandse Zaken</al></li></lijst><al>die, na uitwisseling van hun in goede en behoorlijke vorm bevonden volmachten,</al></preambule><afkondiging><al>het volgende zijn overeengekomen.</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">I</nr>
<titel status="officieel">Algemene Bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>zal de uitdrukking &#x201E;Luchtvaartautoriteiten&#x201D; betekenen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>voor wat betreft Nederland, de Directeur-Generaal van de Rijksluchtvaartdienst;</al></li><li><li.nr>-</li.nr><al>voor wat betreft Marokko, het Ministerie van Openbare Werken, Afdeling Luchtvaart;</al></li></lijst></li><li><li.nr>b)</li.nr><al>zal onder de uitdrukking &#x201E;Grondgebied&#x201D; worden verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>het grondgebied in Europa, wat betreft Nederland,</al></li><li><li.nr>-</li.nr><al>het grondgebied in de zin van artikel 2 van het Verdrag, wat betreft Marokko;</al></li></lijst></li><li><li.nr>c)</li.nr><al>zal de uitdrukking &#x201E;Aangewezen maatschappij&#x201D; betekenen een luchtvaartmaatschappij, welke &#xE9;&#xE9;n der Overeenkomstsluitende Partijen schriftelijk zal hebben aangewezen overeenkomstig het bepaalde in artikel 17 als de maatschappij welke gemachtigd is de in het raam van deze Overeenkomst overeengekomen diensten te exploiteren;</al></li><li><li.nr>d)</li.nr><al>zullen de uitdrukkingen &#x201E;Boorduitrusting&#x201D;, &#x201E;proviand&#x201D; en &#x201E;reserveonderdelen&#x201D; worden verstaan in de zin van de definities welke in Bijlage 9 bij het Verdrag voorkomen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De Overeenkomstsluitende Partijen verlenen elkaar wederkerig de in deze Overeenkomst omschreven rechten met het oog op de vestiging van de internationale luchtverbindingen, vermeld in de hierbijgevoegde Bijlage.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De bewijzen van luchtwaardigheid en de bewijzen van bevoegdheid, uitgereikt of geldig verklaard door een Overeenkomstsluitende Partij en welke nog geldig zijn, zullen door de andere Overeenkomstsluitende Partij als geldig worden erkend voor de exploitatie van de overeengekomen diensten. Elke Overeenkomstsluitende Partij behoudt zich evenwel het recht voor, voor vluchten boven haar grondgebied de erkenning van de bewijzen van bevoegdheid welke aan haar eigen onderdanen zijn uitgereikt door de andere Overeenkomstsluitende Partij, te weigeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich de bevoegdheid voor een exploitatievergunning aan een door de andere Overeenkomstsluitende Partij aangewezen maatschappij te weigeren of deze in te trekken, wanneer zij er niet van overtuigd is, dat een overwegend deel van de eigendom en het daadwerkelijk toezicht op die maatschappij berusten bij die andere Overeenkomstsluitende Partij of haar onderdanen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich eveneens de bevoegdheid voor de uitoefening van de in deze Overeenkomst omschreven rechten door een maatschappij, aangewezen door de andere Overeenkomstsluitende Partij, te schorsen of ten aanzien van de uitoefening van die rechten de door haar noodzakelijk geachte voorwaarden te stellen, wanneer die maatschappij zich niet houdt aan de hieronder in artikel 5 vermelde wetten en voorschriften van de Overeenkomstsluitende Partij welke de bedoelde rechten heeft verleend, of wanneer die maatschappij de exploitatie niet uitvoert volgens de op grond van deze Overeenkomst gestelde voorwaarden.</al><al>Zodanige bevoegdheden zullen evenwel niet uitgeoefend mogen worden dan na overleg met de andere Overeenkomstsluitende Partij, tenzij het schorsen of het stellen van voorwaarden, zoals hierboven voorzien, noodzakelijk is om nieuwe inbreuken op de wetten en voorschriften te voorkomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De wetten en voorschriften welke op het grondgebied van een Overeenkomstsluitende Partij de binnenkomst, het verblijf en het vertrek van de in internationale luchtvaart gebruikte vliegtuigen of de vluchten van die vliegtuigen boven dat grondgebied regelen, zullen van toepassing zijn op de vliegtuigen van de door de andere Overeenkomstsluitende Partij aangewezen maatschappijen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De wetten en voorschriften welke op het grondgebied van een Overeenkomstsluitende Partij de binnenkomst, het verblijf en het vertrek regelen van passagiers, bemanningsleden, postzendingen en goederen, zoals die welke betrekking hebben op de toelatings-, vestigings- en uitreisformaliteiten, de paspoorten, de douane en de quarantaine, zullen van toepassing zijn op de passagiers, bemanningsleden, postzendingen en goederen, welke door de vliegtuigen van de door de andere Overeenkomstsluitende Partij aangewezen maatschappijen worden vervoerd zolang deze zich op dat grondgebied zullen bevinden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Teneinde elke bevoorrechting te voorkomen en een volkomen gelijkheid van behandeling te verzekeren verbindt elk der Overeenkomstsluitende Partijen zich tot het volgende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de tarieven of andere rechten en heffingen, welke worden berekend voor het gebruik van de luchthavens en andere luchtvaartinstallaties op haar grondgebied door de vliegtuigen van de aangewezen maatschappijen van de andere Overeenkomstsluitende Partij zullen niet hoger mogen zijn dan die welke betaald worden door de nationale vliegtuigen van hetzelfde type welke voor soortgelijke internationale diensten worden gebruikt.</al></li><li><li.nr>2)</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de motorbrandstoffen, smeeroli&#xEB;n, reservedelen en de boorduitrusting, bestemd voor het uitsluitend gebruik in de vliegtuigen van de aangewezen maatschappijen van de andere Overeenkomstsluitende Partij, en welke worden ingevoerd of aan boord genomen van die vliegtuigen, door of voor rekening van die maatschappijen, zullen bij hun binnenkomst op haar grondgebied en bij het vertrek daaruit zijn vrijgesteld van alle nationale rechten en heffingen, daaronder begrepen douanerechten en inspectiekosten, zelfs indien die voorraden zouden worden gebruikt of verbruikt gedurende vluchten boven genoemd grondgebied;</al></li><li><li.nr>b)</li.nr><al>de door de aangewezen maatschappijen van de andere Overeenkomstsluitende Partij gebruikte vliegtuigen, de motorbrandstoffen, smeeroli&#xEB;n, reservedelen, de boorduitrusting en het proviand, welke aan boord blijven van die vliegtuigen, zullen bij binnenkomst op haar grondgebied of vertrek daaruit zijn vrijgesteld van douanerechten, inspectiekosten of andere soortgelijke rechten of heffingen, zelfs indien die voorraden zouden worden gebruikt of verbruikt gedurende vluchten boven dat grondgebied;</al></li><li><li.nr>c)</li.nr><al>de aldus vrijgestelde voorraden zullen niet gelost mogen worden dan met toestemming van de douaneautoriteiten van de belanghebbende Overeenkomstsluitende Partij. Zij zullen, onder douanetoezicht, ter beschikking blijven van de aangewezen maatschappijen totdat ze weer worden uitgevoerd.</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Indien een Overeenkomstsluitende Partij het wenselijk acht enige bepaling van deze Overeenkomst of haar Bijlage te wijzigen, zullen de Luchtvaartautoriteiten van de Overeenkomstsluitende Partijen daartoe overleg plegen; dit overleg zal moeten plaats hebben binnen dertig (30) dagen na de datum van het verzoek daartoe.</al><al>Indien genoemde autoriteiten tot overeenstemming komen inzake de in de Overeenkomst aan te brengen wijzigingen, zullen deze van kracht worden nadat zij bij een wisseling van diplomatieke nota's zijn bevestigd.</al><al>Voor de wijzigingen van de Bijlagen is geen diplomatieke notawisseling vereist; de datum waarop zij van kracht worden zal in gemeenschappelijk overleg tussen de Luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen worden vastgesteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>In een geest van nauwe samenwerking zullen de Luchtvaartautoriteiten van de Overeenkomstsluitende Partijen op verzoek van een van hen overleg plegen, teneinde zich er van te verzekeren, dat de in deze Overeenkomst omschreven beginselen worden toegepast en dat de doelstellingen ervan op een bevredigende wijze worden verwezenlijkt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De Overeenkomstsluitende Partijen zullen ieder geschil inzake de uitlegging of de toepassing van deze Overeenkomst door middel van directe onderhandelingen tussen de Luchtvaartautoriteiten regelen.</al><al>Indien deze onderhandelingen mislukken, zal het geschil aan een scheidsgerecht worden voorgelegd.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Het scheidsgerecht zal zijn samengesteld uit 3 leden. Elk van beide Overeenkomstsluitende Partijen zal een scheidsrechter aanwijzen en de beide scheidsrechters zullen tot overeenstemming moeten komen omtrent de aanwijzing van een onderdaan van een derde staat als voorzitter.</al><al>Indien binnen twee maanden nadat een van beide Overeenkomstsluitende Partijen de scheidsrechterlijke regeling van het geschil heeft voorgesteld, de beide scheidsrechters niet zijn aangewezen, of indien binnen een maand na hun aanwijzing de scheidsrechters niet tot overeenstemming zijn gekomen omtrent de aanwijzing van een voorzitter, zal elke Overeenkomstsluitende Partij de voorzitter van het Internationale Gerechtshof kunnen verzoeken de nodige aanwijzingen te verrichten.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Het scheidsgerecht neemt, indien het er niet in slaagt het geschil in der minne te schikken, een beslissing bij meerderheid van stemmen; voorzover de Overeenkomstsluitende Partijen niet het tegengestelde overeenkomen, stelt het zelf zijn procesregels vast en bepaalt het zelf zijn zetel.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich zich te houden aan de voorlopige maatregelen die tijdens het proces kunnen worden voorgeschreven als ook aan de scheidsrechterlijke uitspraak, welke laatste in ieder geval als beslissend zal worden beschouwd.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Indien een der Overeenkomstsluitende Partijen zich niet houdt aan de scheidsrechterlijke beslissingen, zal de andere Overeenkomstsluitende Partij, zolang als deze nalatigheid duurt, de rechten of voorrechten, welke zij op grond van deze Overeenkomst aan de in gebreke zijnde Overeenkomstsluitende Partij had verleend, kunnen beperken, opschorten of intrekken.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Elke Overeenkomstsluitende Partij zal de vergoeding voor de werkzaamheden van haar scheidsrechter op zich nemen en de helft van de vergoeding van de aangewezen voorzitter.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst en haar Bijlagen zullen aangepast moeten worden aan iedere multilaterale overeenkomst, welke beide Overeenkomstsluitende Partijen eventueel zal binden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Elke Overeenkomstsluitende Partij zal te allen tijde aan de andere Overeenkomstsluitende Partij kennis kunnen geven van haar wens om deze Overeenkomst te be&#xEB;indigen. Een zodanige kennisgeving zal tegelijkertijd worden gedaan aan de Internationale Burgerluchtvaartorganisatie.</al><al>De Overeenkomst zal een einde nemen twaalf (12) maanden na de datum van ontvangst van de kennisgeving door de andere Overeenkomstsluitende Partij, tenzij deze kennisgeving in gemeenschappelijk overleg voor het einde van die termijn wordt ingetrokken. In geval de Overeenkomstsluitende Partij welke een dergelijke kennisgeving ontvangt, de ontvangst daarvan niet bevestigt, zal die kennisgeving geacht worden te zijn ontvangen veertien (14) dagen na ontvangst daarvan door de Internationale Burgerluchtvaartorganisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst en haar Bijlage zullen worden medegedeeld aan de Internationale Burgerluchtvaartorganisatie.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">II</nr>
<titel status="officieel">Overeengekomen Diensten</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>De Regering van het Koninkrijk der Nederlanden verleent aan de Regering van het Koninkrijk Marokko en wederkerig verleent de Regering van het Koninkrijk Marokko aan de Regering van het Koninkrijk der Nederlanden het recht om door een of meer door hun onderscheiden Regeringen aangewezen maatschappijen de luchtdiensten te doen exploiteren, welke zijn omschreven in de routetabellen voorkomende in de Bijlage bij deze Overeenkomst. Deze diensten zullen verder worden aangeduid met de uitdrukking &#x201E;overeengekomen diensten&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De door de Regering van het Koninkrijk der Nederlanden overeenkomstig deze Overeenkomst aangewezen maatschappij of maatschappijen zal of zullen op het grondgebied van Marokko het recht genieten om in internationaal verkeer passagiers, post en goederen op te nemen of af te zetten bij de landingen en op de Nederlandse routes, vermeld in de hierbijgevoegde Bijlage.</al><al>De door de Regering van het Koninkrijk van Marokko overeenkomstig deze Overeenkomst aangewezen maatschappij of maatschappijen zal of zullen op het grondgebied van Nederland het recht genieten om in internationaal verkeer passagiers, post en goederen op te nemen of af te zetten bij de landingen en op de Marokkaanse routes, vermeld in de hierbijgevoegde Bijlage.</al><al>De door een Overeenkomstsluitende Partij aangewezen maatschappij of maatschappijen zal of zullen op het grondgebied van de andere Overeenkomstsluitende Partij bovendien het recht genieten om over te vliegen en er technische landingen te maken; zij zullen ook van de luchthavens en andere faciliteiten voor internationaal verkeer gebruik kunnen maken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De door elk van beide Overeenkomstsluitende Partijen aangewezen maatschappijen zullen verzekerd moeten zijn van een billijke en rechtvaardige behandeling teneinde gelijke mogelijkheden te hebben bij de exploitatie van de overeengekomen diensten.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Zij zullen op de gemeenschappelijke trajecten rekening moeten houden met hun wederzijdse belangen teneinde hun onderscheiden diensten niet onredelijk te treffen.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De overeengekomen diensten op elk der in de tabellen van de Bijlage bij deze Overeenkomst voorkomende routes zullen als wezenlijk doel hebben het verschaffen, tegen een redelijke bezettingsgraad, van een capaciteit, die is aangepast aan de normale en te verwachten behoeften aan internationaal verkeer afkomstig van en bestemd voor het land waartoe de maatschappij welke die diensten exploiteert, behoort.</al></li><li><li.nr>b)</li.nr><al>De door een der Overeenkomstsluitende Partijen aangewezen maatschappij of maatschappijen zal of zullen evenwel kunnen voldoen aan de verkeersbehoeften tussen het grondgebied van derde staten en het grondgebied van de andere Overeenkomstsluitende Partij voor zover aan die behoeften niet wordt voldaan door de plaatselijke en regionale diensten van de andere Overeenkomstsluitende Partij tussen deze gebieden.</al></li><li><li.nr>c)</li.nr><al>Een additionele capaciteit zal als aanvulling ingezet mogen worden, boven die voorzien in de eerste alinea van dit lid, telkens als de verkeersbehoeften van de landen welke op de route liggen, dit rechtvaardigen, hetgeen zal geschieden in gemeenschappelijk overleg en voor een voor elk geval vast te stellen tijdvak.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Wat betreft de overeengekomen diensten welke tussen de grondgebieden van beide Overeenkomstsluitende Partijen worden ge&#xEB;xploiteerd, zal besloten moeten worden tot een verdeling van de in te zetten capaciteit tussen de aangewezen maatschappijen van beide landen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>De tussen de aangewezen maatschappijen overeengekomen exploitatieregelingen zullen de goedkeuring behoeven van de beide luchtvaartautoriteiten, die zich in het bijzonder zullen baseren op de statistieken welke zij op zich nemen geregeld aan elkaar mede te delen.</al><al>De aangewezen maatschappijen zullen tenminste een maand voor de aanvang van elke exploitatieperiode de typen vliegtuigen, de frequenties en de voorgenomen dienstregelingen kenbaar moeten maken. Latere wijzigingen zullen twee weken voor zij ingaan moeten worden ingediend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De overeengekomen diensten zullen in exploitatie genomen kunnen worden op voorwaarde dat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de Overeenkomstsluitende Partij aan welke de rechten zijn verleend daartoe een of meer luchtvaartmaatschappijen heeft aangewezen;</al></li><li><li.nr>b)</li.nr><al>de Overeenkomstsluitende Partij welke de rechten verleent aan genoemde maatschappijen de passende exploitatievergunning heeft afgegeven, hetgeen zij, onder voorbehoud van het bepaalde in lid 2 van dit artikel en in artikel 4, zo spoedig mogelijk zal doen.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Alvorens gemachtigd te worden om de overeengekomen diensten te openen zal van de aangewezen maatschappijen evenwel verlangd kunnen worden, dat zij ten overstaan van de luchtvaartautoriteiten van de Overeenkomstsluitende Partij welke de rechten verleent aantonen, dat zij in staat zijn te voldoen aan de voorwaarden welke zijn voorgeschreven door de wetten en voorschriften die gewoonlijk door die autoriteiten worden toegepast ten aanzien van de exploitatie van internationale luchtdiensten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De vaststelling van de tarieven welke toegepast zullen worden op de overeengekomen diensten voorkomende in deze Overeenkomst, zal in eerste instantie geschieden in gemeenschappelijk overleg tussen de aangewezen maatschappijen, rekening houdende met alle in aanmerking komende factoren, daaronder begrepen de economische exploitatie, een normale winst en de verschillen in de hoedanigheden van de dienst.</al><al>Die maatschappijen zullen tot een tarief komen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>hetzij door toepassing van de bepalingen welke aangenomen zouden kunnen zijn volgens de wijze van vaststellen van tarieven van de Internationale Luchtvervoersvereniging (IATA);</al></li><li><li.nr>b)</li.nr><al>hetzij door rechtstreekse overeenstemming, zo nodig na overleg met de luchtvervoersmaatschappijen van derde landen, welke het geheel of gedeelten van dezelfde routes exploiteren.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>De aldus vastgestelde tarieven zullen ter goedkeuring worden aangeboden aan de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen en in werking treden vijfenveertig (45) dagen na ontvangst van de kennisgeving ervan door genoemde luchtvaartautoriteiten.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Indien de aangewezen luchtvervoersmaatschappijen er niet in zouden slagen tot overeenstemming te komen over de vaststelling van de tarieven overeenkomstig lid 1 hierboven of indien een van de Overeenkomstsluitende Partijen doet weten niet akkoord te gaan met het haar overeenkomstig lid 2 hierboven voorgelegde tarief, zullen de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen trachten tot een bevredigende regeling te komen.</al></lid></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">SLOTBEPALING</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Deze Overeenkomst zal voorlopig worden toegepast van de datum van ondertekening af; zij zal in werking treden op een datum welke zal worden vastgelegd in een diplomatieke notawisseling waarin wordt vermeld, dat aan de door de nationale wetgeving van elk der Overeenkomstsluitende Partijen vereiste formaliteiten is voldaan.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Rabat, de 20e mei 1959, in tweevoud, in de Franse taal.</al><al>Voor het Koninkrijk der Nederlanden,</al><al>(w.g.) H. GOEMANS</al><al>Voor het Koninkrijk Marokko,</al><al>(w.g.) G. BERDUGO</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label>
<titel status="officieel">Routetabellen</titel>
</kop><wettekst><artikel status="goed">
<kop>
<nr status="officieel">I</nr>
<titel status="officieel"><nadruk type="cur">Nederlandse Routes:</nadruk></titel></kop>
<al>Punten in Nederland, Brussel of Luxemburg, Duitsland of Zwitserland, Casablanca of Tanger, naar Liberia, Nigeria, Frans Equatoriaal Afrika, Belgisch Congo, Portugees West-Afrika.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">II</nr>
<titel status="officieel"><nadruk type="cur">Marokkaanse Routes:</nadruk></titel></kop>
<al>Punten in Marokko, Parijs, Brussel, Duitsland of Zwitserland, Amsterdam naar Denemarken, Zweden, Noorwegen, Finland.</al><al>Opmerkingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De tussenlandingen in Duitsland of in Zwitserland zullen later worden vastgesteld in gemeenschappelijk overleg tussen de aangewezen maatschappijen.</al></li><li><li.nr>2)</li.nr><al>De aangewezen maatschappijen zullen op elk der hierboven genoemde routes een of meer tussenlandingen kunnen laten vervallen voorzover deze gelegen zijn op het grondgebied van derde staten.</al></li></lijst></artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	