<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005712" dtdversie="2.0" id="10000051869" verdragnummer="006898" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord entre le Gouvernement Royal des Pays-Bas et le Gouvernement Royal Hell&#xE9;nique relatif aux Transports A&#xE9;riens entre leurs territoires respectifs.</alias-titel></alias-titels><intitule>Overeenkomst tussen de Koninklijke Nederlandse Regering en de Koninklijke Griekse Regering inzake luchtvervoer tussen haar onderscheiden grondgebieden
</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Accord entre le Gouvernement Royal des Pays-Bas et le
Gouvernement Royal Hell&#xE9;nique relatif aux Transports
A&#xE9;riens entre leurs territoires respectifs.</titel></kop><aanhef><preambule><al>Le Gouvernement Royal des Pays-Bas et le Gouvernement
Royal Hell&#xE9;nique, d&#xE9;sireux de conclure un accord relatif &#xE0; l'&#xE9;tablissement
de communications a&#xE9;riennes entre les Pays-Bas
et la Gr&#xE8;ce, ont, &#xE0; cet effet, d&#xE9;sign&#xE9; leurs pl&#xE9;nipotentiaires,
lesquels sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Les Parties Contractantes s'accordent l'une &#xE0; l'autre, les
droits sp&#xE9;cifi&#xE9;s &#xE0; l'annexe ci-jointe, en vue de l'&#xE9;tablissement
des routes a&#xE9;riennes civiles internationales et des services
&#xE9;num&#xE9;r&#xE9;s &#xE0; cette annexe.
</al><al>Les dits services pourront &#xEA;tre inaugur&#xE9;s imm&#xE9;diatement ou
&#xE0; une date ult&#xE9;rieure, au choix de la Partie Contractante &#xE0; laquelle ces droits sont accord&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Chacun des services a&#xE9;riens mentionn&#xE9;s &#xE0; l'annexe ci-jointe
sera mis en exploitation aussit&#xF4;t que la Partie Contractante,
qui, en vertu de l'article 1 a re&#xE7;u le droit de d&#xE9;signer une
ou plusieurs Entreprises A&#xE9;riennes pour exploiter les routes en
question, aura effectu&#xE9; cette d&#xE9;signation.</al><al>La Partie Contractante qui aura accord&#xE9; ce droit, devra,
sous r&#xE9;serve des dispositions du paragraphe 2 du pr&#xE9;sent article
et de celles de l'article 6 ci-apr&#xE8;s, accorder, sans d&#xE9;lai, l'autorisation
d'exploitation n&#xE9;cessaire &#xE0; l'Entreprise ou aux Entreprises
int&#xE9;ress&#xE9;es.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>L'Entreprise ou les Entreprises ainsi d&#xE9;sign&#xE9;es par
l'une des Parties Contractantes, pourront &#xEA;tre appel&#xE9;es, avant
d'&#xEA;tre autoris&#xE9;es &#xE0; ouvrir les services fix&#xE9;s par le pr&#xE9;sent
accord, &#xE0; justifier de sa qualification devant les Autorit&#xE9;s A&#xE9;ronautiques
comp&#xE9;tentes de l'autre Partie Contractante, et ce,
conform&#xE9;ment aux lois et r&#xE8;glements en vigueur en ce pays, en
ce qui concerne l'exploitation de routes civiles internationales
par des Entreprises Commerciales de Transports A&#xE9;riens.</al></li><li><li.nr>(b)</li.nr><al>Dans les r&#xE9;gions qui sont le si&#xE8;ge d'une Occupation
Militaire, ou dans les zones affect&#xE9;es par l'Occupation Militaire,
l'ouverture de ces services sera subordonn&#xE9;e &#xE0; l'approbation
des Autorit&#xE9;s Militaires comp&#xE9;tentes.</al></li></lijst></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Pour &#xE9;viter toute discrimination et assurer l'&#xE9;galit&#xE9; de traitements,
il est convenu que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Chacune des Parties Contractantes pourra imposer ou
permettre que soient impos&#xE9;es des taxes justes et raisonnables
pour l'utilisation des a&#xE9;roports et autres intallations. Chacune
des Parties Contractantes convient cependant, que ces taxes ne
seront pas plus &#xE9;lev&#xE9;es que celles qui seraient pay&#xE9;es pour
l'utilisation desdits a&#xE9;roports et desdites installations, par ses
a&#xE9;ronefs nationaux employ&#xE9;s &#xE0; des services internationaux similaires.</al></li><li><li.nr>2)</li.nr><al>Les carburants, les huiles lubrifiantes et les pi&#xE8;ces de
rechange, introduits sur le territoire d'une Partie Contractante,
par une Entreprise de Transports A&#xE9;riens d&#xE9;sign&#xE9;e par l'autre
Partie Contractante ou pour le compte d'une telle Entreprise et
destin&#xE9;s uniquement &#xE0; l'usage des a&#xE9;ronefs de cette derni&#xE8;re,
b&#xE9;n&#xE9;ficieront d'un traitement aussi favorable que le traitement
appliqu&#xE9; &#xE0; l'Entreprise Nationale ou &#xE0; celle de la nation la plus
favoris&#xE9;e, en ce qui concerne l'imposition des droits de douane,
des frais d'inspection ou autres droits et taxes nationaux appliqu&#xE9;s
par la Partie Contractante sur le territoire de laquelle aura
&#xE9;t&#xE9; effectu&#xE9; l'importation.</al></li><li><li.nr>3)</li.nr><al>Tout a&#xE9;ronef de l'une des Parties Contractantes op&#xE9;rant
sur les routes faisant l'objet du pr&#xE9;sent accord, ainsi que les
carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange,
l'&#xE9;quipement normal et les provisions demeurant &#xE0; bord des
a&#xE9;ronefs civils des Entreprises de Transports A&#xE9;riens des Parties
Contractantes autoris&#xE9;es &#xE0; exploiter les routes et les services sp&#xE9;cifi&#xE9;s
&#xE0; l'annexe, b&#xE9;n&#xE9;ficieront, &#xE0; leur arriv&#xE9;e sur le territoire de
l'autre Partie Contractante, ou &#xE0; leur d&#xE9;part de celui-ci, de
l'exemption des droits de douane, frais d'inspection ou autres
droits et taxes similaires, m&#xEA;me au cas o&#xF9; ces approvisionnements
seraient employ&#xE9;s ou consomm&#xE9;s par ces a&#xE9;ronefs au
cours de vol au-dessus dudit territoire.</al></li><li><li.nr>4)</li.nr><al>Les approvisionnements &#xE9;num&#xE9;r&#xE9;s au paragraphe 3) du
pr&#xE9;sent article, et b&#xE9;n&#xE9;ficiant de l'exemption ci-dessus d&#xE9;finie, ne
pourront &#xEA;tre d&#xE9;charg&#xE9;s qu'avec l'approbation des Autorit&#xE9;s
Douani&#xE8;res de l'autre Partie Contractante.</al><al>Ces approvisionnements, s'ils doivent &#xEA;tre r&#xE9;export&#xE9;s, seront,
jusqu' &#xE0; leur r&#xE9;exp&#xE9;dition, soumis au Contr&#xF4;le Douanier de
l'autre Partie Contractante.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les
licences, d&#xE9;livr&#xE9;s ou valid&#xE9;s par chacune des Parties Contractantes,
et non p&#xE9;rim&#xE9;s, seront reconnus valables par l'autre
Partie Contractante aux fins d'exploitation des routes et des services
sp&#xE9;cifi&#xE9;s &#xE0; l'annexe. Chaque Partie Contractante se r&#xE9;serve,
cependant, le droit de ne pas reconna&#xEE;tre valable, pour la
circulation au dessus de son propre territoire, les brevets d'aptitude
et les licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par un
autre Etat.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Les lois et r&#xE8;glements de chaque Partie Contractante,
relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire, en ce qui concerne
les a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs, pendant
leur s&#xE9;jour sur son territoire, s'appliqueront aux a&#xE9;ronefs de
l'Entreprise ou des Entreprises de l'autre partie Contractante,
et lesdits a&#xE9;ronefs devront s'y conformer &#xE0; l'arriv&#xE9;e, au d&#xE9;part,
et durant leur pr&#xE9;sence dans les limites du territoire de cette
Partie Contractante.</al></li><li><li.nr>2)</li.nr><al>Les lois et r&#xE8;glements r&#xE9;gissant, sur le territoire des Parties
Contractantes, l'entr&#xE9;e, le s&#xE9;jour ou la sortie des passagers,
&#xE9;quipages ou marchandises transport&#xE9;s &#xE0; bord des a&#xE9;ronefs,
tels que ceux qui s'appliquent &#xE0; l'entr&#xE9;e, aux formalit&#xE9;s de
cong&#xE9;, &#xE0; l'immigration, aux passeports, aux Douanes et &#xE0; la
quarantaine, seront applicables aux passagers, aux &#xE9;quipages
et aux marchandises, soit par eux-m&#xEA;mes, soit par un tiers
agissant &#xE0; leur nom, &#xE0; l'arriv&#xE9;e, au d&#xE9;part et pendant leur s&#xE9;jour
sur le territoire de cette Partie Contractante.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Chaque Partie Contractante se r&#xE9;serve la facult&#xE9; de refuser
l'exercice des droits sp&#xE9;cifi&#xE9;s &#xE0; l'annexe ci-jointe, &#xE0; une Entreprise
de Transports A&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante, ou de les r&#xE9;voquer lorsqu'elle n'a pas la preuve qu'une
part importante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette
Entreprise sont entre les mains de Nationaux de cette derni&#xE8;re
Partie Contractante, ou lorsque cette Entreprise de Transports
A&#xE9;riens ne se conforme pas aux lois et r&#xE8;glements de l'Etat
survol&#xE9;, &#x2014; comme indiqu&#xE9; &#xE0; l'article 5 ci-dessus &#x2014;, ou ne remplit pas les obligations que lui impose le pr&#xE9;sent accord.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Le pr&#xE9;sent accord et tous les contrats y relatifs seront enregistr&#xE9;s
&#xE0; l'Organisation Provisoire de l'Aviation Civile Internationale,
institu&#xE9;e par l'accord int&#xE9;rimaire sur l'Aviation Civile
Internationale conclu le 7 d&#xE9;cembre 1944 &#xE0; Chicago, ou &#xE0; l'Organisation
qui lui succ&#xE9;dera.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Dans un esprit d'&#xE9;troite collaboration, les Autorit&#xE9;s A&#xE9;ronautiques
des deux Parties Contractantes, se consulteront
s'il y a lieu de temps &#xE0; autre en vue de s'assurer de l'application
du principe d&#xE9;fini au pr&#xE9;sent accord, et &#xE0; son annexe, et de
leur ex&#xE9;cution satisfaisante.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Si l'une ou l'autre des Parties Contractantes estime d&#xE9;sirable
de modifier une clause quelconque de l'annexe au pr&#xE9;sent
accord, les Autorit&#xE9;s A&#xE9;ronautiques comp&#xE9;tentes des deux Parties
Contractantes pourront, par accord direct entre elles, proc&#xE9;der
&#xE0; une telle modification.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Tout diff&#xE9;rend entre les Parties Contractantes, concernant
l'interpr&#xE9;tation et l'application du pr&#xE9;sent accord ou de son
annexe, qui ne pourrait &#xEA;tre r&#xE9;gl&#xE9; par la voie de n&#xE9;gociation
directe, serait port&#xE9; devant le Conseil Int&#xE9;rimaire de l'Organisation
Provisoire de l'Aviation Civile Internationale, &#x2014; conform&#xE9;ment
aux dispositions de l'article III, section 6 (8) de
l'Accord Int&#xE9;rimaire sur l'Aviation Civile Internationale, sign&#xE9;
&#xE0; Chicago le 7 d&#xE9;cembre 1944 &#x2014;, ou &#xE0; l'Organisation qui lui
succ&#xE9;dera. Toutefois, les Parties Contractantes peuvent, d'un
commun accord, r&#xE9;gler le diff&#xE9;rend, en le portant soit devant
un Tribunal Arbitral, soit devant toute autre personne ou
Organisme d&#xE9;sign&#xE9; par elles.</al><al>Les Parties Contractantes s'engagent 	&#xE0; se conformer &#xE0; la
sentence rendue.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Au cas o&#xF9; une convention multilat&#xE9;rale relative &#xE0; l'Aviation
Civile Internationale entrerait en vigueur pour les deux Parties
Contractantes, le pr&#xE9;sent accord et son annexe devront &#xEA;tre
amend&#xE9;s de fa&#xE7;on &#xE0; &#xEA;tre mis en concordance avec les dispositions
de ladite Convention.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>Chaque Partie Contractante pourra, &#xE0; tous moments, notifier
&#xE0; l'autre Partie Contractante, son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent
accord. Une telle d&#xE9;nonciation aura effet douze mois apr&#xE8;s la
date de r&#xE9;ception de la notification par l'autre Partie Contractante,
&#xE0; moins que cette notification ne soit annul&#xE9;e, en commun
accord, avant la fin de cette p&#xE9;riode.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>Les dispositions du pr&#xE9;sent accord entreront en vigueur au
jour de sa signature.
</al><al>Le Gouvernement Royal Hell&#xE9;nique communiquera au
Gouvernement Royal des Pays-Bas la ratification du pr&#xE9;sent
Accord par le Parlement Hell&#xE9;nique et le Gouvernement des
Pays-Bas consid&#xE9;rera cet Accord comme d&#xE9;finitif &#xE0; partir de la
date de la communication du Gouvernement Royal Hell&#xE9;nique.</al><al>En foi de quoi, les pl&#xE9;nipotentiaires, d&#xFB;ment autoris&#xE9;s &#xE0; cet
effet par leur Gouvernement respectif, ont sign&#xE9; le pr&#xE9;sent Accord
et y ont appos&#xE9; leurs sceaux.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Ath&#xE8;nes, le 17 avril 1947, en double exemplaire en
langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement Royal des Pays-Bas,
</nadruk></al><al>L. P. J . DE DECKER.
</al><al><nadruk type="cur">Pour le Gouvernement Royal Hell&#xE9;nique,
</nadruk></al><al>C. TSALDARIS.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>ANNEXE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I.</tussenkop><al>L'Entreprise ou les Entreprises de Transports A&#xE9;riens du
Gouvernement Royal Hell&#xE9;nique, autoris&#xE9;es en vertu du pr&#xE9;sent
accord, jouiront du droit de traverser le territoire des Pays-Bas,
sans y atterrir et d'y atterrir pour des raisons non commerciales,
ainsi que du droit d'embarquer et de d&#xE9;barquer en trafic international,
des passagers, des marchandises et du courrier sur
des routes &#xE0; d&#xE9;terminer ult&#xE9;rieurement.</al><tussenkop kopopmaak="cur">II.</tussenkop><al>L'Entreprise ou les Entreprises de Transports A&#xE9;riens du
Gouvernement Royal des Pays-Bas, autoris&#xE9;es en vertu du
pr&#xE9;sent accord, jouiront du droit de traverser le territoire hell&#xE9;nique
sans y atterrir, et d'y atterrir pour des raisons non commerciales,
ainsi que du droit d'embarquer et de d&#xE9;barquer en trafic
international, des passagers, des marchandises et du courrier
sur les routes suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les Pays-Bas&#x2014;Rome&#x2014;Ath&#xE8;nes et/ou Rhodes&#x2014;-Ankara&#x2014;
Irak, par des points interm&#xE9;diaires ou directement et points
au-del&#xE0;, dans les deux directions.</al></li><li><li.nr>2.</li.nr><al>Les Pays-Bas par Ath&#xE8;nes et/ou Rhodes aux Indes-N&#xE9;erlandaises,
par des points interm&#xE9;diaires et points au-del&#xE0;,
dans les deux directions.</al></li><li><li.nr>3.</li.nr><al>Les Pays-Bas&#x2014;Rome&#x2014;Ath&#xE8;nes et/ou Rhodes&#x2014;Lydda
et/ou Le Caire, par des points interm&#xE9;diaires et points
au-del&#xE0;, dans les deux directions.</al></li><li><li.nr>4.</li.nr><al>Les Pays-Bas&#x2014;Moyen-Orient en survolant le territoire
hell&#xE9;nique par des points interm&#xE9;diaires ou directement
et points au-del&#xE0;, les deux directions.</al></li></lijst><tussenkop kopopmaak="cur">III.</tussenkop><al>En vue de l'&#xE9;tablissement et de l'exploitation des Services
A&#xE9;riens faisant l'objet du pr&#xE9;sent accord et de son annexe, il
est entendu entre les Parties Contractantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Qu'il est d&#xE9;sirable de provoquer et d'encourager la plus
large distribution possible des avantages procur&#xE9;s par les voyages
a&#xE9;riens pour le bien g&#xE9;n&#xE9;ral de l'humanit&#xE9;, aux plus bas tarifs
compatibles avec de sains principes &#xE9;conomiques et stimuler
les voyages a&#xE9;riens internationaux comme moyen de pr&#xE9;mouvoir
une entente amicale et une bonne volont&#xE9; commune entre
les peuples, et assurer en m&#xEA;me temps les nombreux bienfaits
indirects de ce nouveau mode de transport pour le bien-&#xEA;tre
commun des deux Pays.</al></li><li><li.nr>2)</li.nr><al>Que les services a&#xE9;riens mis &#xE0; la disposition du Public
devront correspondre aux besoins du Public en mati&#xE8;re de
Transports A&#xE9;riens.</al></li><li><li.nr>3)</li.nr><al>Qu'il devra exister une juste et &#xE9;gale possibilit&#xE9; pour les
Entreprises des deux Nations, de desservir toute route, ou
toutes routes, entre leurs territoires respectifs et faisant l'objet
du pr&#xE9;sent accord et de son annexe.</al></li><li><li.nr>4)</li.nr><al>Que dans l'exploitation par des Entreprises A&#xE9;riennes
de chacune des deux Parties Contractantes, des services long-courrier
mentionn&#xE9;s &#xE0; l'annexe du pr&#xE9;sent accord, les int&#xE9;r&#xEA;ts
des Entreprises de l'autre Partie Contractante seront toutefois
pris en consid&#xE9;ration afin que ne soient pas ind&#xFB;ment affect&#xE9;s
les services que ces derni&#xE8;res assureraient sur tout ou partie des
m&#xEA;mes parcours.</al></li><li><li.nr>5)</li.nr><al>Que les services offerts par la ou les Entreprises A&#xE9;riennes
d&#xE9;sign&#xE9;es en vertu du pr&#xE9;sent accord et de son annexe,
auront comme objet essentiel d'offrir une capacit&#xE9; correspondante
&#xE0; la demande de trafic entre le Pays dont ressortit l'Entreprise
ou les Entreprises et le Pays de la destination d&#xE9;finitive
du trafic.</al></li></lijst><tussenkop kopopmaak="cur">IV.</tussenkop><al>Le droit d'embarquer et de d&#xE9;barquer sur les lignes sp&#xE9;cifi&#xE9;es
&#xE0; la pr&#xE9;sente annexe en trafic international &#xE0; destination ou en
provenance de Pays tiers, sera exerc&#xE9; conform&#xE9;ment aux principes
g&#xE9;n&#xE9;raux de d&#xE9;veloppement ordonn&#xE9;, affirm&#xE9;s par les deux
Parties Contractantes, et dans des conditions telles que la
capacit&#xE9; soit adapt&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>&#xE0; la demande de trafic entre le pays d'origine et les pays
de destination;</al></li><li><li.nr>2)</li.nr><al>&#xE0; l'exigence d'une exploitation &#xE9;conomique des services
long-courrier;</al></li><li><li.nr>3)</li.nr><al>&#xE0; la demande de trafic existant dans les r&#xE9;gions travers&#xE9;es, compte-tenu des services locaux et r&#xE9;gionaux.</al></li><li><li.nr>4)</li.nr><al>Au cas o&#xF9; l'Entreprise ou les Entreprises d'une des
Parties Contractantes seraient provisoirement enp&#xEA;ch&#xE9;es,
par suite de difficult&#xE9;s provenant de la guerre, de profiter
imm&#xE9;diatement des avantages offerts par l'article 3 de la
pr&#xE9;sente annexe, la situation sera examin&#xE9;e &#xE0; nouveau
par les deux Parties Contractantes d&#xE8;s que l'Entreprise
ou les Entreprises de la premi&#xE8;re Partie Contractante
se trouvera en &#xE9;tat d'apporter progressivement leur contribution
&#xE0; l'exploitation des Services A&#xE9;riens.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Overeenkomst tussen de Koninklijke Nederlandse Regering en
de Koninklijke Griekse Regering inzake luchtvervoer tussen haar
onderscheiden grondgebieden.</titel></kop><aanhef><preambule><al>De Koninklijke Nederlandse Regering en de Koninklijke
Griekse Regering, geleid door de wens een overeenkomst te
sluiten betreffende de instelling van luchtverbindingen tussen
Nederland en Griekenland, hebben tot dit doel haar gevolmachtigden
benoemd, die omtrent de volgende bepalingen tot overeenstemming
zijn gekomen.</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>De overeenkomstsluitende Partijen verlenen elkaar wederzijds
de rechten, opgesomd in de hieraan gehechte bijlage, ten aanzien
van de instelling van de internationale burgerlijke luchtlijnen en
van de diensten, vermeld in deze bijlage.
</al><al>Genoemde diensten kunnen onmiddellijk dan wel op een later
tijdstip, naar verkiezing van de Overeenkomstsluitende Partij,
aan welke die rechten worden verleend, worden geopend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Elk van de luchtdiensten, genoemd in de hieraan gehechte
bijlage, zal in exploitatie worden genomen zodra de Overeenkomstsluitende
Partij, welke krachtens artikel 1 het recht heeft
gekregen &#xE9;&#xE9;n of meer ondernemingen aan te wijzen om de betreffende
lijnen te exploiteren, die aanwijzing zal hebben
gedaan.
</al><al>De Overeenkomstsluitende Partij, welke dat recht zal hebben
toegekend, zal, behoudens de bepalingen van par. 2 van dit
artikel en die van het hiernavolgende artikel 6, aan de belanghebbende
onderneming of ondernemingen de benodigde exploitatievergunning
onverwijld moeten verlenen.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De aldus door een van de Overeenkomstsluitende
Partijen aangewezen onderneming of ondernemingen zullen kunnen
worden uitgenodigd, alvorens de door deze overeenkomst
vastgestelde diensten aan te vangen, ten overstaan van de bevoegde
luchtvaartautoriteiten van de andere Overeenkomstsluitende
Partij haar bevoegdheid te bewijzen, zulks overeenkomstig
de wetten en voorschriften, welke in dat land van
kracht zijn, voor wat betreft de exploitatie van internationale
burgerlijke lijnen door commerci&#xEB;le luchtvervoersondernemingen.</al></li><li><li.nr>b)</li.nr><al>In de gebieden, welke militair bezet zijn of in de gebieden,
welke bij militaire bezetting betrokken zijn, zal de opening
van luchtdiensten onderworpen zijn aan de goedkeuring van
de bevoegde militaire autoriteiten.</al></li></lijst></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Ten einde elke bevoorrechting te voorkomen en gelijkheid van
behandeling te verzekeren, wordt overeengekomen dat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>elk van de Overeenkomstsluitende Partijen kan opleggen
of doen opleggen billijke en redelijke tarieven voor het gebruik
van luchthavens en andere installaties. Elk van de Overeenkomstsluitende
Partijen neemt echter op zich, dat deze tarieven
niet hoger zullen zijn dan die, welke zouden worden betaald
voor het gebruik van bedoelde luchthavens en installaties door
haar eigen luchtvaartuigen, gebezigd op soortgelijke internationale
diensten.</al></li><li><li.nr>b)</li.nr><al>De motorbrandstoffen, smeeroli&#xEB;n en reservedelen, ingevoerd
in het grondgebied van een Overeenkomstsluitende
Partij door een luchtvervoersonderneming, aangewezen door de
andere Overeenkomstsluitende Partij of voor rekening van een
zodanige onderneming, en uitsluitend bestemd voor gebruik door
luchtvaartuigen van deze laatste, zullen voor wat betreft het
heffen van douanerechten, inspectiekosten en andere nationale
rechten en tarieven, geheven door de Overeenkomstsluitende
Partij, op wier grondgebied de invoer zal zijn geschied, gelijke
behandeling genieten als die, welke wordt toegepast op de
nationale onderneming of op de meest begunstigde Staat.</al></li><li><li.nr>3)</li.nr><al>Elk luchtvaartuig van de Overeenkomstsluitende Partijen,
hetwelk gebruikt wordt op de in deze Overeenkomst genoemde
lijnen, alsmede motorbrandstoffen, smeeroli&#xEB;n, reservedelen,
gewone uitrustingsstukken en proviand, welke aan boord blijven
van burgerlijke luchtvaartuigen van de luchtvervoersondernemingen
van de Overeenkomstsluitende Partijen, welke
gerechtigd zijn de luchtlijnen en diensten, omschreven in de
bijlage, te onderhouden, zullen bij hun aankomst op het grondgebied
van de andere Overeenkomstsluitende Partij of bij hun
vertrek daaruit, vrijstelling genieten van douanerechten, inspectiekosten
of andere soortgelijke rechten en tarieven, zelfs wanneer
zulke voorraden zouden worden gebruikt of verbruikt door
deze luchtvaartuigen bij vluchten boven dat grondgebied.</al></li><li><li.nr>4)</li.nr><al>De in par. 3 van dit artikel opgesomde voorraden, welke
de hierboven genoemde vrijstelling genieten, mogen slechts
worden gelost met goedkeuring van de douane-autoriteiten van
de andere Overeenkomstsluitende Partij. Deze voorraden zullen,
indien zij weer moeten worden uitgevoerd, tot wederuitvoer
onder toezicht van de douane van de andere Overeenkomstsluitende
Partij blijven.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>De bewijzen van luchtwaardigheid, de bewijzen van geschiktheid
en de vergunningen, uitgereikt of geldig verklaard door elk
van de Overeenkomstsluitende Partijen, en welke niet verlopen
zijn, zullen door de andere Overeenkomstsluitende Partij als
geldig worden erkend voor de exploitatie van luchtlijnen en
diensten, opgesomd in de Bijlage.
</al><al>Elke Overeenkomstsluitende Partij behoudt zich evenwel het
recht voor, voor vluchten boven haar eigen grondgebied, de erkenning
van bewijzen van geschiktheid en vergunningen, door
een andere Staat aan haar eigen onderdanen toegekend, te
weigeren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De wetten en voorschriften van elke Overeenkomstsluitende
Partij betreffende het binnenkomen in en het vertrek
uit haar grondgebied, voor wat betreft luchtvaartuigen, gebezigd
in de internationale luchtvaart of betreffende de exploitatie van
en het vliegen met die luchtvaartuigen gedurende hun aanwezigheid
binnen haar grondgebied, zullen van toepassing zijn
op de luchtvaartuigen van de onderneming of ondernemingen
van de andere Overeenkomstsluitende Partij en bedoelde luchtvaartuigen
zullen deze moeten nakomen bij aankomst, bij vertrek
en gedurende hun aanwezigheid binnen het grondgebied van die
Overeenkomstsluitende Partij.</al></li><li><li.nr>2)</li.nr><al>De wetten en voorschriften, welke op het grondgebied
van de Overeenkomstsluitende Partijen het binnenkomen, het
verblijf en het vertrek van de passagiers, bemanningen of goederen, vervoerd aan boord van de luchtvaartuigen, regelen,
zoals die, welke van toepassing zijn op het binnenkomen, op de
formaliteiten voor in- en uitklaring, op de immigratie, op de
paspoorten, op de douane en op de quarantaine, zullen bij
het binnenkomen, het vertrek en gedurende het verblijf op het
grondgebied van die Overeenkomstsluitende Partij van toepassing
zijn op passagiers, bemanningen en goederen, hetzij op hen
persoonlijk, hetzij op een derde, die in hun naam optreedt.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Elke Overeenkomstsluitende Partij behoudt zich de bevoegdheid voor, aan een luchtvervoersonderneming, aangewezen door
de andere Overeenkomstsluitende Partij, de rechten, opgesomd
in de hieraan gehechte bijlage, te onthouden of deze te herroepen,
wanneer zij niet het bewijs heeft, dat een belangrijk deel
van het eigendom en het daadwerkelijk toezicht van die onderneming
berust bij onderdanen van de laatste Overeenkomstsluitende
Partij, dan wel ingeval deze luchtvervoersonderneming de
wetten en voorschriften van de Staat, waarover gevlogen wordt,
zoals die, bedoeld in Artikel 5 hierboven, niet in acht neemt of
niet voldoet aan de verplichtingen, welke deze overeenkomst
haar oplegt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Deze overeenkomst en alle daarmede in verband staande
contracten zullen worden geregistreerd bij de Voorlopige Internationale
Burgerlijke Luchtvaart Organisatie, opgericht ingevolge
de Tijdelijke Overeenkomst inzake de Internationale Burgerlijke
Luchtvaart, gesloten op 7 December 1944 te Chicago,
of bij de Organisatie, welke deze zal opvolgen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>In een geest van nauwe samenwerking zullen de Luchtvaartautoriteiten
van de beide Overeenkomstsluitende Partijen, wanneer
hiertoe aanleiding bestaat, van tijd tot tijd overleg plegen,
teneinde de toepassing van het beginsel neergelegd in deze
overeenkomst en haar bijlage en de bevredigende naleving daarvan
te verzekeren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Wanneer een van de Overeenkomstsluitende Partijen het
wenselijk acht enige bepaling van de bijlage van deze overeenkomst
te wijzigen, kunnen de bevoegde luchtvaartautoriteiten
van beide Overeenkomstsluitende Partijen door rechtstreeks tot
overeenstemming leidend overleg een zodanige wijziging aanbrengen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Alle geschillen tussen de Overeenkomstsluitende Partijen betreffende
de uitlegging en de toepassing van deze overeenkomst
of van haar bijlage, welke niet door rechtstreekse onderhandelingen
kunnen worden geregeld, zullen worden voorgelegd aan
de Tijdelijke Raad van de Voorlopige Internationale Burgerlijke
Luchtvaart Organisatie, overeenkomstig de bepalingen van
Artikel III , Sectie 6 (8) van de Tijdelijke Overeenkomst inzake
de Internationale Burgerlijke Luchtvaart, ondertekend te
Chicago op 7 December 1944, of aan de Organisatie, welke deze
zal opvolgen.</al><al>De overeenkomstsluitende Partijen kunnen echter in onderling
overleg het geschil regelen door het voor te leggen, hetzij
aan een Scheidsgerecht, hetzij aan een ander door hen aangewezen
persoon of lichaam.</al><al>De Overeenkomstsluitende Partijen verbinden zich, zich te
houden aan de gegeven beslissing.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Voor het geval een multilateraal verdrag betreffende de Internationale
Burgerlijke Luchtvaart voor beide Overeenkomstsluitende
Partijen van kracht zou worden, zullen deze overeenkomst
en haar bijlage aldus gewijzigd worden, dat zij met de
bepalingen van genoemd verdrag in overeenstemming komen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>Elk der Overeenkomstsluitende Partijen kan te allen tijde
aan de andere Overeenkomstsluitende Partij haar wens te kennen
geven, deze overeenkomst op te zeggen. Een zodanige opzegging
zal 12 maanden na het tijdstip, waarop de mededeling
door de andere overeenkomstsluitende Partij werd ontvangen,
van kracht worden, tenzij deze mededeling in onderling overleg
wordt ingetrokken voordat die termijn is verstreken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>De bepalingen van deze overeenkomst zullen in werking
treden op de dag van haar ondertekening. De Koninklijke Griekse
Regering zal aan de Koninklijke Nederlandse Regering mededeling
doen van de bekrachtiging van deze overeenkomst door
het Griekse Parlement, en de Nederlandse Regering zal deze
overeenkomst als definitief beschouwen van de datum af van
de mededeling van de Koninklijke Griekse Regering.
</al><al>Ter oorkonde waarvan de gevolmachtigden, daartoe behoorlijk gemachtigd door hun onderscheidene Regeringen, deze overeenkomst
hebben ondertekend en van hun zegels hebben voorzien.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te Athene, de 17e April 1947, in tweevoud in de
Franse taal.</al><al><nadruk type="cur">Voor de Koninklijke Nederlandse Regering:</nadruk></al><al>L . P. J . DE DECKER.
</al><al><nadruk type="cur">Voor de Koninklijke Griekse Regering:</nadruk></al><al>C. TSALDARIS.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>BIJLAGE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I.</tussenkop><al>De luchtvervoersonderneming of ondernemingen van de
Koninklijke Griekse Regering, waaraan op grond van deze overeenkomst
vergunning is verleend, genieten het recht over
Nederlands grondgebied te vliegen zonder te landen en er te
landen voor niet-commerci&#xEB;le doeleinden, alsook het recht om
in internationaal verkeer passagiers, goederen en post op te
nemen of af te zetten op nader te bepalen lijnen.</al><tussenkop kopopmaak="cur">II.</tussenkop><al>De luchtvervoersonderneming of ondernemingen van de
Koninklijke Nederlandse Regering, vaaraan op grond van deze
overeenkomst vergunning is verleend, genieten het recht over
Grieks grondgebied te vliegen zonder te landen en er te landen
voor niet-commerci&#xEB;le doeleinden, alsook het recht om in internationaal
verkeer passagiers, goederen en post op te nemen of
af te zetten op de volgende lijnen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Nederland&#x2014;Rome&#x2014;Athene en/of Rhodos&#x2014;Ankara&#x2014;Irak,
via tussenliggende punten of rechtstreeks en naar verder gelegen punten, in beide richtingen.</al></li><li><li.nr>2.</li.nr><al>Nederland via Athene en/of Rhodos naar Nederlands-Indi&#xEB;, via tussenliggende punten, en naar verder gelegen
punten, in beide richtingen.</al></li><li><li.nr>3.</li.nr><al>Nederland&#x2014;Rome&#x2014;Athene en/of Rhodos&#x2014;Lydda en/of
Ca&#xEF;ro, via tussenliggende punten en naar verder gelegen
punten, in beide richtingen.</al></li><li><li.nr>4.</li.nr><al>Nederland&#x2014;Midden-Oosten, vliegend over Grieks grondgebied,
via tussenliggende punten of rechtstreeks en naar
verder gelegen punten, in beide richtingen.</al></li></lijst><tussenkop kopopmaak="cur">III.</tussenkop><al>Met het oog op de instelling en exploitatie van de Luchtlijnen,
genoemd in deze Overeenkomst en haar bijlage, wordt
door de Overeenkomstsluitende Partijen overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Dat het wenselijk is de grootst mogelijke verspreiding
aan te moedigen en te bevorderen van de voordelen, welke het
luchtvervoer biedt voor het algemeen welzijn van de mensheid,
tegen de laagste tarieven welke verenigbaar zijn met gezonde
economische beginselen, en het internationale luchtvervoer te
stimuleren als middel tot het bevorderen van een vriendschappelijke
verstandhouding en een gemeenschappelijke goede wil
tussen de volkeren, en te zelfder tijd de talrijke indirecte voordelen
van dit nieuwe middel van vervoer voor het wederzijdse
welzijn van beide landen te verzekeren.</al></li><li><li.nr>2)</li.nr><al>Dat de luchtdiensten, welke ter beschikking van het
Publiek worden gesteld zullen moeten beantwoorden aan de
behoeften van het Publiek op het gebied van luchtvervoer.</al></li><li><li.nr>3)</li.nr><al>Dat er een eerlijke en gelijke gelegenheid moet bestaan
voor de Ondernemingen van beide staten om tussen hun onderscheiden
grondgebieden elke lijn of alle lijnen te bedienen welke
het onderwerp van deze overeenkomst en haar bijlage vormen.</al></li><li><li.nr>4)</li.nr><al>Dat echter bij de exploitatie door de luchtvaartondernemingen
van elk der beide Overeenkomstsluitende Partijen van
de hoofdlijnen, vermeld in de bijlage van deze overeenkomst,
de belangen van de Ondernemingen van de andere Overeenkomstsluitende
Partij in acht zullen worden genomen, opdat
de diensten, welke deze laatsten op het geheel of een gedeelte
van dezelfde lijnen zouden uitoefenen, niet onredelijk worden
getroffen.</al></li><li><li.nr>5)</li.nr><al>Dat de diensten, geboden door de luchtvaartonderneming(en) krachtens deze overeenkomst en haar bijlage, aangewezen,
als voornaamste doel zullen hebben het verschaffen
van een vervoerscapaciteit welke beantwoordt aan de vraag
naar vervoer tussen het Land van herkomst van de onderneming
of ondernemingen en het Land van de uiteindelijke bestemming
van het verkeer.</al></li></lijst><tussenkop kopopmaak="cur">IV.</tussenkop><al>Het recht om op de in deze bijlage genoemde lijnen internationaal
vervoer op te nemen of af te zetten, bestemd voor of
afkomstig uit derde landen, zal worden uitgeoefend overeenkomstig
de algemene beginselen van een geordende ontwikkeling,
bevestigd door de beide Overeenkomstsluitende Partijen
en op de voorwaarde dat de capaciteit wordt aangepast:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>aan de vraag naar vervoer tussen het land van herkomst
en het land van bestemming;</al></li><li><li.nr>2)</li.nr><al>aan de eisen voor de economische exploitatie van hoofdlijnen;</al></li><li><li.nr>3)</li.nr><al>aan de vraag naar vervoer, welke bestaat in de gebieden,
waarover gevlogen wordt, rekening houdende met locale
en regionale diensten.</al></li><li><li.nr>4)</li.nr><al>In het geval de Onderneming of Ondernemingen van een
van de Overeenkomstsluitende Partijen voorlopig verhinderd
zou(den) zijn, wegens moeilijkheden door oorlog
veroorzaakt, onmiddellijk profijt te trekken van de voordelen,
geboden door Artikel 3 van deze bijlage, zal de
toestand opnieuw door beide Overeenkomstsluitende Partijen
worden onderzocht zodra de Onderneming of Ondernemingen
van de Eerste Overeenkomstsluitende Partij
in staat zullen zijn geleidelijk haar bijdrage in de exploitatie
van de luchtdiensten te leveren.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	