<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004488" dtdversie="2.0" id="10000039629" verdragnummer="003067" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Gabonaise relatif aux transports a&#xE9;riens</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Gabon inzake het luchtvervoer</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Gabonaise relatif aux transports a&#xE9;riens</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et</al><al>le Gouvernement de la R&#xE9;publique Gabonaise;</al><al>D&#xE9;sireux de favoriser le d&#xE9;veloppement des transports a&#xE9;riens entre le Royaume des Pays-Bas et la R&#xE9;publique Gabonaise et de poursuivre, dans la plus large mesure possible, la coop&#xE9;ration internationale dans ce domaine;</al><al>D&#xE9;sireux d'appliquer &#xE0; ces transports les principes et les dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale sign&#xE9;e &#xE0; Chicago le 7 d&#xE9;cembre 1944;</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><label>Titre</label><nr status="officieel">I</nr><titel status="officieel">G&#xE9;n&#xE9;ralit&#xE9;s</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">Premier</nr>
</kop><al>Les Parties Contractantes s'accordent l'une &#xE0; l'autre les droits sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord en vue de l'&#xE9;tablissement des relations a&#xE9;riennes civiles internationales &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord et de son Annexe:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(1)</li.nr><al>le mot &#x201E;territoire&#x201D; s'entend tel qu'il est d&#xE9;fini &#xE0; l'article 2 de la Convention relative &#xE0; l'Aviation Civile Internationale,</al></li><li><li.nr>(2)</li.nr><al>l'expression &#x201E;Autorit&#xE9;s A&#xE9;ronautiques&#x201D; signifie:</al><al>En ce qui concerne la R&#xE9;publique Gabonaise, le Minist&#xE8;re charg&#xE9; des Transports A&#xE9;riens;</al><al>En ce qui concerne le Royaume des Pays-Bas, le Minist&#xE8;re des Travaux Publics et des Transports,</al></li><li><li.nr>(3)</li.nr><al>l'expression &#x201E;entreprise d&#xE9;sign&#xE9;e&#x201D; signifie l'entreprise de transports a&#xE9;riens que les Autorit&#xE9;s A&#xE9;ronautiques d'une Partie Contractante auront nomm&#xE9;ment d&#xE9;sign&#xE9;e comme &#xE9;tant l'instrument choisi par elles pour exploiter les droits de trafic pr&#xE9;vus au pr&#xE9;sent Accord et qui aura &#xE9;t&#xE9; agr&#xE9;&#xE9;e par l'autre Partie Contractante conform&#xE9;ment aux dispositions des articles 10, 11 et 13 ci-apr&#xE8;s.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les a&#xE9;ronefs utilis&#xE9;s en trafic international par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par une Partie Contractante ainsi que leurs &#xE9;quipements normaux, leurs r&#xE9;serves de carburants et lubrifiants, leurs provisions de bord (y compris les denr&#xE9;es alimentaires, les boissons et tabac) seront, &#xE0; l'entr&#xE9;e sur le territoire de l'autre Partie Contractante, exon&#xE9;r&#xE9;s de tous les droits de douane, frais d'inspection et d'autres droits ou taxes similaires, &#xE0; condition que ces &#xE9;quipements et approvisionnements demeurent &#xE0; bord des a&#xE9;ronefs jusqu'&#xE0; leur r&#xE9;exportation.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Seront &#xE9;galement exon&#xE9;r&#xE9;s de ces m&#xEA;mes droits ou taxes &#xE0; l'exception des redevances ou taxes repr&#xE9;sentatives de services rendus:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>Les provisions de bord de toute origine prises sur le territoire d'une Partie Contractante dans les limites fix&#xE9;es par les Autorit&#xE9;s A&#xE9;ronautiques de ladite Partie Contractante et embarqu&#xE9;es sur les a&#xE9;ronefs assurant un service international de l'autre Partie Contractante;</al></li><li><li.nr>(b)</li.nr><al>Les pi&#xE8;ces de rechange import&#xE9;es sur le territoire de l'une des Parties Contractantes pour l'entretien ou la r&#xE9;paration des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante;</al></li><li><li.nr>(c)</li.nr><al>Les carburants et lubrifiants destin&#xE9;s au ravitaillement des a&#xE9;ronefs exploit&#xE9;s en trafic international par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante m&#xEA;me lorsque ces approvisionnements doivent &#xEA;tre utilis&#xE9;s sur la partie du trajet effectu&#xE9;e au-dessus du territoire de la Partie Contractante sur lequel ils ont &#xE9;t&#xE9; embarqu&#xE9;s.</al></li></lijst><al>Il pourra &#xEA;tre exig&#xE9; de laisser sous la surveillance ou le contr&#xF4;le de la douane les produits &#xE9;num&#xE9;r&#xE9;s aux alin&#xE9;as a, b, et c ci-dessus.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les &#xE9;quipements normaux de bord, ainsi que les mat&#xE9;riels et approvisionnements se trouvant &#xE0; bord des a&#xE9;ronefs employ&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e par une Partie Contractante ne pourront &#xEA;tre d&#xE9;charg&#xE9;s sur le territoire de l'autre Partie Contractante qu'avec le consentement des autorit&#xE9;s douani&#xE8;res de ce territoire. En ce cas, ils pourront &#xEA;tre plac&#xE9;s sous la surveillance desdites autorit&#xE9;s jusqu'&#xE0; ce qu'ils soient r&#xE9;export&#xE9;s ou qu'ils aient fait l'objet d'une d&#xE9;claration de douane.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'une des Parties Contractantes, et non p&#xE9;rim&#xE9;s, seront reconnus valables par l'autre Partie Contractante, aux fins d'exploitation des routes a&#xE9;riennes sp&#xE9;cifi&#xE9;es &#xE0; l'Annexe ci-jointe. Chaque Partie Contractante se r&#xE9;serve cependant le droit de ne pas reconna&#xEE;tre valables pour la circulation au-dessus de son propre territoire les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les lois et r&#xE8;glements de chaque Partie Contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire, s'appliqueront aux a&#xE9;ronefs de l'entreprise de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les passagers, les &#xE9;quipages et les exp&#xE9;diteurs de marchandises seront tenus de se conformer soit personnellement, soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom et pour leur compte aux lois et r&#xE8;glements r&#xE9;gissant, sur le territoire de chaque Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages et marchandises, tels que ceux qui s'appliquent &#xE0; l'entr&#xE9;e, aux formalit&#xE9;s de cong&#xE9;, &#xE0; l'immigration, aux douanes et aux mesures d&#xE9;coulant des r&#xE8;glements sanitaires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les passagers, bagages et marchandises en transit direct par le territoire d'une Partie Contractante et ne quittant pas la zone de l'a&#xE9;roport qui leur est r&#xE9;serv&#xE9;e ne sont soumis qu'&#xE0; un contr&#xF4;le tr&#xE8;s simplifi&#xE9;. Les bagages et marchandises en transit direct sont exon&#xE9;r&#xE9;s des droits de douane et autres taxes similaires.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Chaque Partie Contractante pourra &#xE0; tout moment demander une consultation entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes pour l'interpr&#xE9;tation, l'application ou les modifications du pr&#xE9;sent Accord et de son Annexe.</al><al>Cette consultation commencera au plus tard dans les soixante jours (60) &#xE0; compter du jour de r&#xE9;ception de la demande.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Toute modification du pr&#xE9;sent Accord qui serait d&#xE9;cid&#xE9;e lors d'une consultation pr&#xE9;vue au paragraphe (1) ci-dessus sera convenue par &#xE9;crit entre les Parties Contractantes et prendra effet &#xE0; la date o&#xF9; les deux Gouvernements se seront mutuellement notifi&#xE9; l'accomplissement des formalit&#xE9;s pr&#xE9;vues par leurs l&#xE9;gislations respectives.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Toutefois en ce qui concerne l'Annexe &#xE0; l'Accord les modifications qu'il aurait &#xE9;t&#xE9; d&#xE9;cid&#xE9; d'y apporter entreront en vigueur apr&#xE8;s leur confirmation par un &#xE9;change de notes par voie diplomatique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Chaque Partie Contractante pourra, &#xE0; tout moment, notifier &#xE0; l'autre Partie Contractante son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent Accord. Une telle notification sera communiqu&#xE9;e simultan&#xE9;ment &#xE0; l'Organisation de l'Aviation Civile Internationale. La d&#xE9;nonciation prendra effet un an apr&#xE8;s la date de r&#xE9;ception de la notification par l'autre Partie Contractante, &#xE0; moins que cette notification ne soit retir&#xE9;e d'un commun accord avant la fin de cette p&#xE9;riode. Au cas o&#xF9; la Partie Contractante qui recevrait une telle notification n'en accuserait pas r&#xE9;ception ladite notification serait tenue pour re&#xE7;ue quinze jours (15) apr&#xE8;s sa r&#xE9;ception au si&#xE8;ge de l'Organisation de l'Aviation Civile Internationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Au cas o&#xF9; un diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord n'aurait pu &#xEA;tre r&#xE9;gl&#xE9; conform&#xE9;ment aux dispositions de l'article 6, soit entre les Autorit&#xE9;s A&#xE9;ronautiques, soit entre les Parties Contractantes, il sera soumis sur demande d'une des Parties Contractantes, &#xE0; un Tribunal arbitral.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al> Ce Tribunal sera compos&#xE9; de trois membres. Chacun des deux Gouvernements d&#xE9;signera un arbitre, ces deux arbitres se mettront d'accord sur la d&#xE9;signation d'un ressortissant d'un Etat tiers comme Pr&#xE9;sident.</al><al>Si, dans un d&#xE9;lai de deux mois &#xE0; dater du jour o&#xF9; l'un des deux Gouvernements a propos&#xE9; le r&#xE8;glement arbitral du litige, les deux arbitres n'ont pas &#xE9;t&#xE9; d&#xE9;sign&#xE9;s, ou si, dans le cours des deux mois suivants, les arbitres ne se sont pas mis d'accord sur la d&#xE9;signation d'un Pr&#xE9;sident, chaque Partie Contractante pourra demander au Pr&#xE9;sident du Conseil de l'Organisation de l'Aviation Civile Internationale de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> Le Tribunal arbitral d&#xE9;cide, s'il ne parvient pas &#xE0; r&#xE9;gler le diff&#xE9;rend &#xE0; l'amiable, &#xE0; la majorit&#xE9; des voix. Pour autant que les Parties Contractantes ne conviennent rien de contraire, il &#xE9;tablit lui-m&#xEA;me ses principes de proc&#xE9;dure et d&#xE9;termine son si&#xE8;ge.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Les Parties Contractantes s'engagent &#xE0; se conformer aux mesures provisoires qui pourront &#xEA;tre &#xE9;dict&#xE9;es au cours de l'instance ainsi qu'&#xE0; la d&#xE9;cision arbitrale, cette derni&#xE8;re &#xE9;tant dans tous les cas consid&#xE9;r&#xE9;e comme d&#xE9;finitive.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Si l'une des Parties Contractantes ne se conforme pas aux d&#xE9;cisions des arbitres, l'autre Partie Contractante pourra, aussi longtemps que durera ce manquement, limiter, suspendre ou r&#xE9;voquer les droits ou privil&#xE8;ges qu'elle avait accord&#xE9;s en vertu du pr&#xE9;sent Accord &#xE0; la Partie Contractante en d&#xE9;faut.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Chaque Partie Contractante supportera la r&#xE9;mun&#xE9;ration de l'activit&#xE9; de son arbitre et la moiti&#xE9; de la r&#xE9;mun&#xE9;ration du Pr&#xE9;sident d&#xE9;sign&#xE9;.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Titre</label>
<nr status="officieel">II</nr>
<titel status="officieel">Services agr&#xE9;&#xE9;s</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le Gouvernement de la R&#xE9;publique Gabonaise accorde au Gouvernement du Royaume des Pays-Bas et, r&#xE9;ciproquement, le Gouvernement du Royaume des Pays-Bas accorde au Gouvernement de la R&#xE9;publique Gabonaise le droit de faire exploiter par l'entreprise a&#xE9;rienne d&#xE9;sign&#xE9;e par chacun d'eux, les services a&#xE9;riens sp&#xE9;cifi&#xE9;s au tableau de routes figurant &#xE0; l'Annexe au pr&#xE9;sent Accord. Lesdits services seront dor&#xE9;navant d&#xE9;sign&#xE9;s par l'expression &#x201E;Services agr&#xE9;&#xE9;s&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Chaque Partie Contractante aura le droit de d&#xE9;signer par &#xE9;crit &#xE0; l'autre Partie Contractante une entreprise de transports a&#xE9;riens pour l'exploitation des services agr&#xE9;&#xE9;s sur les routes indiqu&#xE9;es.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>D&#xE8;s r&#xE9;ception de cette d&#xE9;signation, l'autre Partie Contractante devra, sous r&#xE9;serve des dispositions du paragraphe 3 du pr&#xE9;sent article et de celles des articles 11 et 13 du pr&#xE9;sent Accord, accorder sans d&#xE9;lai, &#xE0; l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e, les autorisations d'exploitation appropri&#xE9;es.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les Autorit&#xE9;s A&#xE9;ronautiques de l'une des Parties Contractantes pourront exiger que l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante fasse la preuve qu'elle est &#xE0; m&#xEA;me de satisfaire aux conditions prescrites, dans le domaine de l'exploitation des services a&#xE9;riens internationaux, par les lois et r&#xE8;glements normalement et raisonnablement appliqu&#xE9;s par lesdites Autorit&#xE9;s, conform&#xE9;ment aux dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al> Chaque Partie Contractante aura le droit de ne pas accorder les autorisations d'exploitation pr&#xE9;vues au paragraphe 2 de l'article 10 lorsque ladite Partie Contractante n'est pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al> Chaque Partie Contractante aura le droit de r&#xE9;voquer une autorisation d'exploitation ou de suspendre l'exercice, par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante, des droits sp&#xE9;cifi&#xE9;s &#xE0; l'article 9 du pr&#xE9;sent Accord lorsque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>elle ne sera pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci, ou que</al></li><li><li.nr>(b)</li.nr><al>cette entreprise n'exploitera pas dans les conditions prescrites par le pr&#xE9;sent Accord.</al></li></lijst><al>A moins que la r&#xE9;vocation ou la suspension ne soit n&#xE9;cessaire pour &#xE9;viter de nouvelles infractions aux dits lois et r&#xE8;glements, un tel droit ne pourra &#xEA;tre exerc&#xE9; qu'apr&#xE8;s consultation, pr&#xE9;vue &#xE0; l'article 6, avec l'autre Partie Contractante. En cas d'&#xE9;chec de cette consultation il sera recouru &#xE0; l'arbitrage, conform&#xE9;ment &#xE0; l'article 8.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>L'entreprise a&#xE9;rienne d&#xE9;sign&#xE9;e par le Gouvernement de la R&#xE9;publique Gabonaise conform&#xE9;ment au pr&#xE9;sent Accord, b&#xE9;n&#xE9;ficiera, en territoire du Royaume des Pays-Bas, du droit de survoler, de faire des escales non commerciales et &#xE9;galement du droit de d&#xE9;barquer et d'embarquer en trafic international des passagers, du courrier et des marchandises aux escales et sur les routes &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'entreprise a&#xE9;rienne d&#xE9;sign&#xE9;e par le Gouvernement du Royaume des Pays-Bas conform&#xE9;ment au pr&#xE9;sent Accord, b&#xE9;n&#xE9;ficiera, en territoire de la R&#xE9;publique Gabonaise, du droit de survoler, de faire des escales non commerciales et &#xE9;galement du droit de d&#xE9;barquer et d'embarquer en trafic international des passagers, du courrier et des marchandises aux escales et sur les routes &#xE9;num&#xE9;r&#xE9;es &#xE0; l'Annexe ci-jointe.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>En application des articles 77 et 79 de la Convention relative &#xE0; l'Aviation Civile Internationale visant la cr&#xE9;ation par deux ou plusieurs Etats d'organisations d'exploitation en commun ou d'organismes internationaux d'exploitation, le Gouvernement du Royaume des Pays-Bas accepte que le Gouvernement de la R&#xE9;publique Gabonaise, conform&#xE9;ment aux articles 2 et 4 et aux pi&#xE8;ces annex&#xE9;s au Trait&#xE9; relatif aux Transports a&#xE9;riens en Afrique sign&#xE9; par la R&#xE9;publique Gabonaise &#xE0; Yaound&#xE9; le 28 mars 1961, se r&#xE9;serve le droit de d&#xE9;signer la Soci&#xE9;t&#xE9; &#x201E;Air-Afrique&#x201D; comme instrument choisi par la R&#xE9;publique Gabonaise pour l'exploitation des services agr&#xE9;&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>L'exploitation des services agr&#xE9;&#xE9;s entre le territoire de la R&#xE9;publique Gabonaise et le territoire du Gouvernement du Royaume des Pays-Bas ou vice-versa, services exploit&#xE9;s sur les routes figurant &#xE0; l'Annexe au pr&#xE9;sent Accord, constitue, pour les deux pays, un droit fondamental et primordial.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les deux Parties Contractantes sont d'accord pour faire appliquer le principe de l'&#xE9;galit&#xE9; et de la r&#xE9;ciprocit&#xE9; dans tous les domaines relatifs &#xE0; l'exercice des droits r&#xE9;sultant du pr&#xE9;sent Accord.</al><al>Les entreprises d&#xE9;sign&#xE9;es par les deux Parties Contractantes seront assur&#xE9;es d'un traitement juste et &#xE9;quitable, devront b&#xE9;n&#xE9;ficier de possibilit&#xE9;s et de droits &#xE9;gaux et respecter le principe d'une r&#xE9;partition &#xE9;gale de la capacit&#xE9; &#xE0; offrir pour l'exploitation des services agr&#xE9;&#xE9;s.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> Elles devront prendre en consid&#xE9;ration sur les parcours communs leurs int&#xE9;r&#xEA;ts mutuels afin de ne pas affecter ind&#xFB;ment leurs services respectifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Sur chacune des routes figurant &#xE0; l'Annexe au pr&#xE9;sent Accord, les services agr&#xE9;&#xE9;s auront pour objectif primordial la mise-en-oeuvre, &#xE0; un coefficient d'utilisation tenu pour raisonnable, d'une capacit&#xE9; adapt&#xE9;e aux besoins normaux et raisonnablement pr&#xE9;visibles du trafic a&#xE9;rien international en provenance ou &#xE0; destination du territoire de la Partie Contractante qui aura d&#xE9;sign&#xE9; l'entreprise exploitant lesdits services.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La ou les entreprises d&#xE9;sign&#xE9;es par l'une des Parties Contractantes pourront satisfaire, dans la limite de la capacit&#xE9; globale pr&#xE9;vue au premier paragraphe du pr&#xE9;sent article, aux besoins du trafic entre les territoires des Etats tiers situ&#xE9;s sur les routes convenues et le territoire de l'autre Partie Contractante, compte tenu des services locaux et r&#xE9;gionaux.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Pour r&#xE9;pondre aux exigences d'un trafic impr&#xE9;vu ou momentan&#xE9; sur ces m&#xEA;mes routes, les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es devront d&#xE9;cider entre elles de mesures appropri&#xE9;es pour satisfaire &#xE0; cette augmentation temporaire du trafic. Elles en rendront compte imm&#xE9;diatement aux Autorit&#xE9;s A&#xE9;ronautiques de leur pays respectif qui pourront se consulter si elles le jugent utile.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Au cas o&#xF9; l'entreprise d&#xE9;sign&#xE9;e par l'une des Parties Contractantes ne d&#xE9;sirerait pas utiliser sur une ou plusieurs routes soit une fraction, soit la totalit&#xE9; de la capacit&#xE9; de transport qu'elle devrait offrir compte tenu de ses droits, elle s'entendra avec l'entreprise d&#xE9;sign&#xE9;e par l'autre Partie Contractante en vue de transf&#xE9;rer &#xE0; celle-ci, pour un temps d&#xE9;termin&#xE9;, la totalit&#xE9; ou une fraction de la capacit&#xE9; de transport en cause.</al><al>L'entreprise d&#xE9;sign&#xE9;e qui aura transf&#xE9;r&#xE9; tout ou partie de ses droits pourra les reprendre au terme de ladite p&#xE9;riode.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es indiqueront aux Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes, trente jours (30) au plus tard avant le d&#xE9;but de l'exploitation des services agr&#xE9;&#xE9;s, la nature du transport, les types d'avions utilis&#xE9;s et les horaires envisag&#xE9;s. La m&#xEA;me r&#xE8;gle s'appliquera aux changements ult&#xE9;rieurs.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les Autorit&#xE9;s A&#xE9;ronautiques de chaque Partie Contractante fourniront sur demande aux Autorit&#xE9;s A&#xE9;ronautiques de l'autre Partie Contractante toutes donn&#xE9;es statistiques r&#xE9;guli&#xE8;res ou autres de l'entreprise d&#xE9;sign&#xE9;e pouvant &#xEA;tre &#xE9;quitablement exig&#xE9;es pour contr&#xF4;ler le volume du trafic transport&#xE9; sur les services agr&#xE9;&#xE9;s. Ces statistiques contiendront toutes les donn&#xE9;es n&#xE9;cessaires pour d&#xE9;terminer l'origine et la destination du trafic.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Les deux Parties Contractantes conviennent de se consulter chaque fois que besoin sera afin de coordonner leurs services a&#xE9;riens respectifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La fixation des tarifs &#xE0; appliquer sur les services agr&#xE9;&#xE9;s desservant les routes gabonaises et n&#xE9;erlandaises figurant &#xE0; l'Annexe au pr&#xE9;sent Accord sera faite, dans la mesure du possible, par accord entre les entreprises d&#xE9;sign&#xE9;es.</al><al>Ces entreprises proc&#xE9;deront par entente directe, apr&#xE8;s consultation s'il y a lieu des entreprises de transports a&#xE9;riens de pays tiers qui exploiteraient tout ou partie des m&#xEA;mes parcours.</al><al>Ces entreprises devront autant que possible, r&#xE9;aliser cet accord en recourant &#xE0; la proc&#xE9;dure de fixation des tarifs &#xE9;tablie par l'Association de transport a&#xE9;rien international (IATA).</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les tarifs ainsi fix&#xE9;s devront &#xEA;tre soumis &#xE0; l'approbation des Autorit&#xE9;s A&#xE9;ronautiques de chaque Partie Contractante au minimum trente jours (30) avant la date pr&#xE9;vue pour leur entr&#xE9;e en vigueur, ce d&#xE9;lai pouvant &#xEA;tre r&#xE9;duit dans les cas sp&#xE9;ciaux sous r&#xE9;serve de l'accord de ces Autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Si les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es ne parvenaient pas &#xE0; convenir de la fixation d'un tarif conform&#xE9;ment aux dispositions du paragraphe 1er ci-dessus ou si l'une des Parties Contractantes faisait conna&#xEE;tre son d&#xE9;saccord sur le tarif qui lui a &#xE9;t&#xE9; soumis conform&#xE9;ment aux dispositions du paragraphe 2 pr&#xE9;c&#xE9;dent, les Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes s'efforceraient d'aboutir &#xE0; un r&#xE8;glement satisfaisant.</al><al>En dernier ressort, il serait fait recours &#xE0; l'arbitrage pr&#xE9;vu &#xE0; l'article 8 du pr&#xE9;sent Accord.</al><al>Tant que la sentence arbitrale n'aura pas &#xE9;t&#xE9; rendue, la Partie Contractante qui aura fait conna&#xEE;tre son d&#xE9;saccord aura le droit d'exiger de l'autre Partie Contractante le maintien des tarifs ant&#xE9;rieurement en vigueur.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Titre</label>
<nr status="officieel">III</nr>
<titel status="officieel">Dispositions finales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Le pr&#xE9;sent Accord et son Annexe seront communiqu&#xE9;s &#xE0; l'Organisation de l'Aviation Civile Internationale pour y &#xEA;tre enregistr&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Chacune des Parties Contractantes notifiera &#xE0; l'autre l'accomplissement des proc&#xE9;dures constitutionnellement requises pour la mise-en-vigueur du pr&#xE9;sent Accord qui prendra effet &#xE0; la date de la derni&#xE8;re notification.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires des deux Parties Contractantes ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye le 14 octobre 1969 en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al> (s.) J. LUNS</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Gabonaise:</nadruk></al><al>(s.) JEAN-R&#xC9;MY AYOUNE</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>ANNEXE</label>
<titel status="officieel">Tableau de routes</titel>
</kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur"><nadruk type="vet">I</nadruk> </tussenkop><al>Routes sur lesquelles des services a&#xE9;riens peuvent &#xEA;tre exploit&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e par le Gouvernement de la R&#xE9;publique Gabonaise:</al><al>De points au Gabon via Kano et Z&#xFC;rich &#xE0; Amsterdam aux Pays-Bas, dans les deux directions.</al><tussenkop kopopmaak="cur"><nadruk type="vet">II</nadruk> </tussenkop><al>Routes sur lesquelles des services a&#xE9;riens peuvent &#xEA;tre exploit&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e par le Gouvernement du Royaume des Pays-Bas:</al><al>De points aux Pays-Bas via Z&#xFC;rich et Kano &#xE0; Libreville au Gabon dans les deux directions.</al><tussenkop kopopmaak="cur"><nadruk type="vet">III</nadruk> </tussenkop><al>L'entreprise d&#xE9;sign&#xE9;e par chacune des Parties Contractantes pourra faire escale en un ou plusieurs points interm&#xE9;diaires et en des points au-del&#xE0; du territoire de l'autre Partie Contractante, autres que ceux sp&#xE9;cifi&#xE9;s au tableau de routes, mais sans droit de trafic entre ce ou ces points et le territoire de cette derni&#xE8;re Partie Contractante.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 14 octobre 1969.</al><al>Monsieur le Ministre,</al><al>Au moment de proc&#xE9;der &#xE0; la signature de l'Accord entre le Gouvernement de la R&#xE9;publique Gabonaise et le Gouvernement du Royaume des Pays-Bas relatif aux transports a&#xE9;riens, j'ai l'honneur, au nom du Gouvernement de la R&#xE9;publique Gabonaise, de proposer &#xE0; Votre Excellence que, en ce qui concerne le Royaume des Pays-Bas, cet Accord ne soit applicable jusqu'&#xE0; nouvel ordre qu'au territoire du Royaume situ&#xE9; en Europe.</al><al>Je serais reconnaissant &#xE0; Votre Excellence de bien vouloir me faire savoir si le Gouvernement du Royaume des Pays-Bas souscrit &#xE0; la proposition ci-dessus.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) JEAN-R&#xC9;MY AYOUNE</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">M. J.M.A.H.Luns</nadruk></al>
<al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye, le 14 octobre 1969.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre en date de ce jour, par laquelle Votre Excellence a bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement du Royaume des Pays-Bas souscrit &#xE0; la proposition ci-dessus.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">M. Jean-R&#xE9;my Ayoune,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique Gabonaise,</nadruk></al><al><nadruk type="cur"> c/o La Haye.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Gabon inzake het luchtvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en</al><al>de Regering van de Republiek Gabon;</al><al>Verlangende de ontwikkeling van het luchtvervoer tussen het Koninkrijk der Nederlanden en de Republiek Gabon te bevorderen en zoveel mogelijk te streven naar internationale samenwerking op dit gebied;</al><al>Verlangende met betrekking tot dit vervoer de beginselen en bepalingen toe te passen van het Verdrag inzake de Internationale Burgerluchtvaart, ondertekend te Chicago op 7 december 1944;</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><label>Hoofdstuk</label><nr status="officieel">I</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Overeenkomstsluitende Partijen verlenen elkaar de in deze Overeenkomst omschreven rechten met het oog op de vestiging van de internationale burgerlijke luchtverbindingen vermeld in de hierbij gevoegde Bijlage.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor de toepassing van deze Overeenkomst en de daarbij behorende Bijlage:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(1)</li.nr><al>heeft het woord &#x201E;grondgebied&#x201D; de betekenis zoals omschreven in artikel 2 van het Verdrag inzake de Internationale Burgerluchtvaart;</al></li><li><li.nr>(2)</li.nr><al>betekent de uitdrukking &#x201E;luchtvaartautoriteiten&#x201D;: wat betreft de Republiek Gabon, de Minister belast met het luchtvervoer; wat betreft het Koninkrijk der Nederlanden, de Minister van Verkeer en Waterstaat;</al></li><li><li.nr>(3)</li.nr><al>betekent de uitdrukking &#x201E;aangewezen maatschappij&#x201D; de luchtvaartmaatschappij die de luchtvaartautoriteiten van een Overeenkomstsluitende Partij met name hebben aangewezen als de door hen gekozen organisatie voor het exploiteren van de verkeersrechten voorzien in deze Overeenkomst en die door de andere Overeenkomstsluitende Partij overeenkomstig de bepalingen van de hierna volgende artikelen 10, 11 en 13 is aanvaard.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De luchtvaartuigen gebruikt in internationaal verkeer door de aangewezen luchtvaartmaatschappij van een Overeenkomstsluitende Partij, alsmede hun normale uitrusting, hun reserves aan motorbrandstoffen en smeeroli&#xEB;n en hun boordvoorraden (met inbegrip van proviand, dranken en tabak), zijn bij binnenkomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld van alle douanerechten, inspectiekosten en andere soortgelijke rechten of heffingen, op voorwaarde dat deze uitrustingen en voorraden aan boord blijven van de luchtvaartuigen totdat zij weer worden uitgevoerd.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Van dezelfde rechten of heffingen zijn eveneens vrijgesteld, met uitzondering van accijnzen of heffingen voor bewezen diensten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>boordproviand, van welke herkomst ook, opgenomen op het grondgebied van een Overeenkomstsluitende Partij binnen de grenzen als vastgesteld door de autoriteiten van die Overeenkomstsluitende Partij en aan boord genomen van de luchtvaartuigen die een internationale dienst van de andere Overeenkomstsluitende Partij verzorgen;</al></li><li><li.nr>b)</li.nr><al>reservedelen ingevoerd op het grondgebied van een der Overeenkomstsluitende Partijen voor het onderhoud of het herstellen van de luchtvaartuigen gebruikt in het internationale luchtverkeer van de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij;</al></li><li><li.nr>c)</li.nr><al>de motorbrandstoffen en smeeroli&#xEB;n bestemd voor de bevoorrading van de door de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij in het internationale luchtverkeer gebruikte luchtvaartuigen zelfs indien deze voorraden moeten worden gebruikt op het trajectgedeelte uitgevoerd boven het grondgebied van de Overeenkomstsluitende Partij, waarop deze voorraden aan boord zijn genomen.</al></li></lijst><al>Er kan worden verlangd dat de goederen bedoeld onder a), b) en c) hierboven onder douanetoezicht of -controle worden geplaatst.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> De normale boorduitrusting, evenals de materialen en voorraden die zich aan boord bevinden van de door de aangewezen luchtvaartmaatschappij van een Overeenkomstsluitende Partij gebruikte luchtvaartuigen mogen op het grondgebied van de andere Overeenkomstsluitende Partij niet worden gelost dan met toestemming van de douane-autoriteiten van dat grondgebied. In dit geval kunnen zij onder toezicht van de genoemde autoriteiten worden geplaatst totdat zij weer worden uitgevoerd of totdat daarvan aangifte bij de douane is gedaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De bewijzen van luchtwaardigheid, de bewijzen van bevoegdheid en de vergunningen, uitgereikt of geldig verklaard door een der Overeenkomstsluitende Partijen en welke niet zijn verlopen, worden door de andere Overeenkomstsluitende Partij als geldig erkend wat betreft de exploitatie van d&#xE9; luchtdiensten vermeld in de hierbijbehorende Bijlage.</al><al>Niettemin behoudt elke Overeenkomstsluitende Partij zich het recht voor om, wat betreft het vliegen over haar eigen grondgebied, de aan haar eigen onderdanen door de andere Overeenkomstsluitende Partij verleende bewijzen van bevoegdheid niet als geldig te erkennen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De wetten en voorschriften van elke Overeenkomstsluitende Partij betrekking hebbende op het binnenkomen in en het vertrek uit haar grondgebied van de luchtvaartuigen, gebruikt in de internationale luchtvaart of betrekking hebbende op de exploitatie van en het vliegen met deze luchtvaartuigen gedurende hun verblijf binnen de grenzen van haar grondgebied, zijn van toepassing op de luchtvaartuigen van de maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De passagiers, de bemanningsleden en de verladers van goederen dienen, hetzij persoonlijk, hetzij door bemiddeling van een derde handelende in hun naam en voor hun rekening, zich te houden aan de wetten en voorschriften die op het grondgebied van elke Overeenkomstsluitende Partij het binnenkomen, het verblijf en het vertrek regelen van de passagiers, bemanningsleden en goederen, zoals b.v. die welke betrekking hebben op het binnenkomen, de uitreisformaliteiten, de immigratie, de douane en de maatregelen die voortvloeien uit de gezondheidsvoorschriften.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Reizigers, bagage en goederen die rechtstreeks op doorreis zijn via het grondgebied van een Overeenkomstsluitende Partij en die het hun voorbehouden gedeelte van de luchthaven niet verlaten, worden slechts aan een zeer vereenvoudigde controle onderworpen. Bagage en goederen die rechtstreeks worden doorgevoerd zijn vrijgesteld van douanerechten en andere soortgelijke heffingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij kan te allen tijde om overleg tussen de bevoegde autoriteiten van de beide Overeenkomstsluitende Partijen verzoeken inzake de uitlegging, toepassing of wijzigingen van deze Overeenkomst en van haar Bijlage.</al><al>Dit overleg vangt aan uiterlijk zestig (60) dagen te rekenen vanaf de datum van ontvangst van het verzoek.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al> Alle wijzigingen van deze Overeenkomst waartoe tijdens het in het eerste lid bedoelde overleg wordt besloten, worden schriftelijk overeengekomen tussen de Overeenkomstsluitende Partijen en worden van kracht op de datum waarop de beide Regeringen elkaar ervan in kennis hebben gesteld dat aan de in hun onderscheiden wetgevingen voorgeschreven formaliteiten is voldaan.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Wat de Bijlage bij de Overeenkomst betreft worden wijzigingen die men heeft besloten daarin aan te brengen van kracht zodra ze zijn bevestigd door middel van een diplomatieke notawisseling.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Elke Overeenkomstsluitende Partij kan te allen tijde aan de andere Overeenkomstsluitende Partij de wens te kennen geven, deze Overeenkomst op te zeggen. Een zodanige kennisgeving wordt tegelijkertijd gedaan aan de Internationale Burgerluchtvaartorganisatie. De opzegging treedt in werking &#xE9;&#xE9;n jaar na die datum van ontvangst van deze kennisgeving door de andere Overeenkomstsluitende Partij, tenzij deze kennisgeving v&#xF3;&#xF3;r het einde van deze periode in gemeen overleg wordt ingetrokken. Ingeval de Overeenkomstsluitende Partij welke een dergelijke kennisgeving ontvangt, de ontvangst daarvan niet zou bevestigen, wordt die kennisgeving geacht te zijn ontvangen vijftien (15) dagen na ontvangst daarvan bij de zetel van de Internationale Burgerluchtvaartmaatschappij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Ingeval regeling van een geschil betreffende de uitlegging of de toepassing van deze Overeenkomst overeenkomstig de bepalingen van artikel 6 niet mogelijk is gebleken, hetzij tussen de luchtvaartautoriteiten, hetzij tussen de Overeenkomstsluitende Partijen, wordt het op verzoek van een der Overeenkomstsluitende Partijen aan een scheidsgerecht voorgelegd.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Dit scheidsgerecht zal uit drie leden zijn samengesteld. Elk van de beide Regeringen wijst een scheidsrechter aan en deze beide scheidsrechters dienen tot overeenstemming te komen omtrent de aanwijzing van een onderdaan van een derde staat als President.</al><al>Indien binnen een tijdsverloop van twee maanden vanaf de datum waarop een van beide Regeringen de scheidsrechterlijke regeling van het geschil heeft voorgesteld, de beide scheidsrechters niet zijn aangewezen, of indien in de loop van de daarop volgende twee maanden de scheidsrechters niet tot overeenstemming zijn gekomen omtrent de aanwijzing van een President, kan elke Overeenkomstsluitende Partij de President van de Raad van de Internationale Burgerluchtvaartorganisatie verzoeken over te gaan tot de nodige aanwijzingen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> Het scheidsgerecht neemt, indien het er niet in slaagt het geschil in der minne te schikken, een beslissing bij meerderheid van stemmen. Voor zover de Overeenkomstsluitende Partijen niet anders overeenkomen, stelt het zelf zijn procedureregels vast en bepaalt het zelf zijn zetel.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich, zich te houden aan de voorlopige maatregelen die tijdens het proces kunnen worden voorgeschreven, alsook aan de scheidsrechterlijke uitspraak, welke in ieder geval als definitief wordt beschouwd.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Indien een der Overeenkomstsluitende Partijen zich niet houdt aan de scheidsrechterlijke beslissingen, kan de andere Overeenkomstsluitende Partij, zolang deze nalatigheid duurt, de rechten of voorrechten welke zij krachtens deze Overeenkomst aan de in gebreke zijnde Overeenkomstsluitende Partij had verleend, beperken, opschorten of intrekken.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Elke Overeenkomstsluitende Partij neemt de vergoeding voor de werkzaamheden van haar scheidsrechter op zich, alsook de helft van de vergoeding van de aangewezen President.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">II</nr>
<titel status="officieel">Overeengekomen diensten</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De Regering van de Republiek Gabon verleent aan de Regering van het Koninkrijk der Nederlanden en omgekeerd verleent de Regering van het Koninkrijk der Nederlanden aan de Regering van de Republiek Gabon het recht om de door ieder van beide aangewezen luchtvaartmaatschappij de luchtdiensten te doen exploiteren, welke zijn omschreven in de Routetabel voorkomende in de Bijlage bij deze Overeenkomst. Deze diensten zullen verder worden aangeduid met de uitdrukking &#x201E;overeengekomen diensten&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht een luchtvaartmaatschappij aan te wijzen voor de exploitatie van de overeengekomen diensten op de aangegeven routes en doet hiervan schriftelijk mededeling aan de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Na ontvangst van deze mededeling houdende aanwijzing dient de andere Overeenkomstsluitende Partij, behoudens de bepalingen van lid 3 van dit artikel en die van de artikelen 11 en 13 van deze Overeenkomst, onverwijld aan de aangewezen luchtvaartmaatschappij de passende exploitatievergunningen te verlenen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>De luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen kunnen verlangen dat de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij het bewijs levert, dat zij in staat is te voldoen aan de voorwaarden welke op het gebied van de exploitatie van de internationale luchtdiensten worden voorgeschreven door de wetten en voorschriften die gewoonlijk en redelijkerwijze, overeenkomstig de bepalingen van het Verdrag inzake de Internationale Burgerluchtvaart, door de genoemde autoriteiten worden toegepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht de exploitatievergunningen voorzien in lid 2 van artikel 10 niet te verlenen, indien de genoemde Overeenkomstsluitende Partij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij welke de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht een exploitatievergunning in te trekken of de uitoefening door de luchtvaartmaatschappij aangewezen door de andere Overeenkomstsluitende Partij, van de rechten omschreven in artikel 9 van deze Overeenkomst te schorsen indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>zij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij, of indien</al></li><li><li.nr>b)</li.nr><al>deze maatschappij de exploitatie niet uitvoert onder de voorwaarden gesteld in deze Overeenkomst.</al></li></lijst><al>Tenzij de intrekking of de schorsing noodzakelijk is om nieuwe inbreuken op de bedoelde wetten en voorschriften te voorkomen, kan een zodanig recht niet worden uitgeoefend dan na overleg met de andere Overeenkomstsluitende Partij, als voorzien in artikel 6. Ingeval dit overleg faalt, wordt overgegaan tot een scheidsrechterlijke uitspraak, overeenkomstig artikel 8.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De door de Regering van de Republiek Gabon krachtens deze Overeenkomst aangewezen luchtvaartmaatschappij geniet op het grondgebied van het Koninkrijk der Nederlanden het recht van overvliegen en van landingen voor niet-commerci&#xEB;le doeleinden alsmede het recht om in internationaal verkeer passagiers, post en goederen af te zetten of op te nemen op de landingsplaatsen en op de routes vermeld in de hierbij gevoegde Bijlage.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De door de Regering van het Koninkrijk der Nederlanden krachtens deze Overeenkomst aangewezen luchtvaartmaatschappij geniet op het grondgebied van de Republiek Gabon het recht van overvliegen en van landingen voor niet-commerci&#xEB;le doeleinden, alsmede het recht om in internationaal verkeer passagiers, post en goederen af te zetten of op te nemen op de landingsplaatsen en op de routes vermeld in de hierbij gevoegde Bijlage.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Met toepassing van de artikelen 77 en 79 van het Verdrag inzake de Internationale Burgerluchtvaart, die voorzien in het instellen door twee of meer Staten van gemeenschappelijke exploitatieorganisaties of van internationale exploitatieorganen, aanvaardt de Regering van het Koninkrijk der Nederlanden dat de Regering van de Republiek Gabon, overeenkomstig de artikelen 2 en 4 en de bijlagen bij het Verdrag inzake Luchtvervoer in Afrika, ondertekend door Gabon te Yaound&#xE9; op 28 maart 1961, zich het recht voorbehoudt de maatschappij &#x201E;Air-Afrique&#x201D; aan te wijzen als de door de Republiek Gabon gekozen organisatie voor het exploiteren van de overeengekomen diensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De exploitatie van de overeengekomen diensten tussen het grondgebied van de Republiek Gabon en het grondgebied van het Koninkrijk der Nederlanden of omgekeerd, welke diensten ge&#xEB;xploiteerd worden op de routes voorkomende in de Bijlage bij deze Overeenkomst, vormt voor beide landen een fundamenteel en onwrikbaar recht.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Beide Overeenkomstsluitende Partijen zijn het eens om het beginsel van gelijkheid en van wederkerigheid van toepassing te doen zijn op alle terreinen die betrekking hebben op de uitoefening van de rechten voortvloeiende uit deze Overeenkomst.</al><al>De door de beide Overeenkomstsluitende Partijen aangewezen maatschappijen zijn verzekerd van een billijke en rechtvaardige behandeling; zij dienen gelijke mogelijkheden en gelijke rechten te genieten en het beginsel van een gelijke verdeling van de aan te bieden vervoerscapaciteit voor de exploitatie van de overeengekomen diensten te eerbiedigen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> Zij dienen op de gemeenschappelijke trajecten rekening te houden met hun wederzijdse belangen ten einde hun onderscheiden diensten niet onredelijk te treffen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Op elk van de routes voorkomende in de Bijlage bij deze Overeenkomst hebben de overeengekomen diensten als primair doel het verschaffen, bij een redelijk te achten beladingsgraad, van een vervoerscapaciteit welke aangepast is aan de normale en redelijkerwijze te voorziene behoeften van het internationale luchtverkeer, afkomstig van of bestemd voor het grondgebied van de Overeenkomstsluitende Partij die de maatschappij welke de genoemde diensten exploiteert, heeft aangewezen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De door een der Overeenkomstsluitende Partijen aangewezen maatschappij(en) kan (kunnen) binnen de grenzen van de globale vervoerscapaciteit als voorzien in het eerste lid van dit artikel, voldoen aan de verkeersbehoeften tussen de grondgebieden van derde Staten gelegen op de overeengekomen routes en het grondgebied van de andere Overeenkomstsluitende Partij, daarbij rekening houdende met de plaatselijke en regionale diensten.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Ten einde te kunnen voldoen aan onvoorziene of tijdelijke vraag naar verkeer op diezelfde routes, dienen de aangewezen luchtvaartmaatschappijen onderling te beslissen over passende maatregelen om aan deze tijdelijke toeneming van het verkeer tegemoet te komen. Zij brengen hiervan onmiddellijk verslag uit aan de luchtvaartautoriteiten van hun onderscheiden landen, die met elkaar overleg kunnen plegen indien zij zulks nuttig achten.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Ingeval een maatschappij aangewezen door een der Overeenkomstsluitende Partijen op een of meer routes, hetzij een gedeelte, hetzij het totaal van de vervoerscapaciteit welke zij, rekening houdende met haar rechten, mag aanbieden, niet wenst te gebruiken, verstaat zij zich met de aangewezen maatschappij van de andere Overeenkomstsluitende Partij ten einde aan haar voor een bepaalde tijd het totaal of een gedeelte van de betrokken vervoerscapaciteit over te dragen.</al><al>De aangewezen maatschappij die alle of een gedeelte van haar rechten heeft overgedragen kan deze aan het einde van de genoemde periode hernemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De aangewezen luchtvaartmaatschappijen doen minstens dertig (30) dagen voordat zij een begin maken met de exploitatie van de overeengekomen diensten aan de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen mededeling van de aard van het vervoer, de te gebruiken vliegtuigtypen en de voorgenomen dienstregelingen. Dezelfde regel geldt ten aanzien van latere wijzigingen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De luchtvaartautoriteiten van elke Overeenkomstsluitende Partij verschaffen op verzoek van de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij alle lopende statistieken en andere statistische gegevens betreffende de aangewezen luchtvaartmaatschappij welke redelijkerwijze verlangd kunnen worden voor de controle van de omvang van het op de overeengekomen diensten verrichte vervoer. Die statistieken omvatten alle gegevens welke benodigd zijn om de herkomst en de bestemming van het verkeer vast te stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>De beide Overeenkomstsluitende Partijen komen overeen met elkaar overleg te plegen telkens wanneer zulks nodig is voor de co&#xF6;rdinatie van hun onderscheiden luchtdiensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al> De vaststelling van de tarieven welke zullen worden toegepast op de overeengekomen diensten op de Gabonese en de Nederlandse routes, vermeld in de Bijlage bij deze Overeenkomst, geschiedt zoveel mogelijk in overeenstemming tussen de aangewezen maatschappijen.</al><al>Deze maatschappijen plegen rechtstreeks overleg, indien daartoe aanleiding bestaat, na overleg met de luchtvaartmaatschappijen van derde landen die diensten exploiteren op dezelfde routes in hun geheel of op gedeelten daarvan.</al><al>Deze maatschappijen dienen voor het bereiken van deze overeenstemming zoveel mogelijk gebruik te maken van de procedure voor het vaststellen van tarieven, bepaald door de Internationale Luchtvervoersvereniging (IATA).</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De aldus vastgestelde tarieven dienen ter goedkeuring te worden voorgelegd aan de luchtvaartautoriteiten van elke Overeenkomstsluitende Partij, ten minste dertig (30) dagen voor de voorgestelde datum van inwerkingtreding; deze termijn kan in bijzondere gevallen, onder voorbehoud van instemming van die autoriteiten, korter zijn.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Indien de aangewezen luchtvaartmaatschappijen niet tot overeenstemming kunnen komen omtrent de vaststelling van een tarief volgens het bepaalde in het eerste lid van dit artikel of indien een der Overeenkomstsluitende Partijen mededeling doet, niet te kunnen instemmen met het tarief dat haar volgens het bepaalde in voorgaand lid 2 is voorgelegd, trachten de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen tot een bevredigende regeling te komen.</al><al>In laatste instantie kan een beroep worden gedaan op het scheidsgerecht als voorzien in artikel 8 van deze Overeenkomst. Zolang de scheidsrechterlijke uitspraak niet is gedaan, heeft de Overeenkomstsluitende Partij die heeft medegedeeld met een tarief niet te kunnen instemmen, het recht van de andere Overeenkomstsluitende Partij te eisen dat de eerder geldende tarieven worden gehandhaafd.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">III</nr>
<titel status="officieel">Slotbepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Deze Overeenkomst en haar Bijlage worden ter registratie aangeboden aan de Internationale Burgerluchtvaartorganisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Elke Overeenkomstsluitende Partij stelt de andere in kennis van de voltooiing der grondwettelijke procedures, vereist voor de inwerkingstelling van deze Overeenkomst, welke van kracht zal worden op de datum van de laatste kennisgeving.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigden van de Overeenkomstsluitende Partijen deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de 14de oktober 1969, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al><nadruk type="cur"/> (w.g.) J. LUNS</al><al><nadruk type="cur">Voor de Regering van de Republiek Gabon:</nadruk></al><al>(w.g.) JEAN-R&#xC9;MY AYOUNE</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>BIJLAGE</label>
<titel status="officieel">Routetabel</titel></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="vet">I.</nadruk></tussenkop><al>Routes waarop luchtdiensten kunnen worden ge&#xEB;xploiteerd door de luchtvaartmaatschappij aangewezen door de Regering van de Republiek Gabon:</al><al>Van punten in Gabon via Kano en Z&#xFC;rich naar Amsterdam in Nederland in beide richtingen.</al><tussenkop kopopmaak="cur"><nadruk type="vet">II.</nadruk></tussenkop><al>Routes waarop luchtdiensten kunnen worden ge&#xEB;xploiteerd door de luchtvaartmaatschappij aangewezen door de Regering van het Koninkrijk der Nederlanden:</al><al>Van punten in Nederland via Z&#xFC;rich en Kano naar Libreville in Gabon in beide richtingen.</al><tussenkop kopopmaak="cur"><nadruk type="vet">III.</nadruk></tussenkop><al>De door elk der Overeenkomstsluitende Partijen aangewezen luchtvaartmaatschappij kan landen op een of meer tussenliggende punten en op verder gelegen punten dan het grondgebied van de andere Overeenkomstsluitende Partij die niet zijn aangegeven in de routetabellen, doch zonder recht op vervoer tussen dit punt of die punten en het grondgebied van de laatstgenoemde Overeenkomstsluitende Partij.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 14 oktober 1969.</al><al>Excellentie,</al><al>Bij de ondertekening van de Overeenkomst tussen de Regering van de Republiek Gabon en de Regering van het Koninkrijk der Nederlanden inzake het luchtvervoer heb ik de eer, uit naam van de Regering van de Republiek Gabon, Uwer Excellentie voor te stellen dat, wat het Koninkrijk der Nederlanden betreft, deze Overeenkomst tot nader order slechts van toepassing zal zijn op het in Europa gelegen grondgebied van het Koninkrijk.</al><al>Ik zou het op prijs stellen indien Uwe Excellentie mij zou willen mededelen of de Regering van het Koninkrijk der Nederlanden met het bovenstaande voorstel instemt.</al><al>Gelief, Excellentie, de hernieuwde verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) JEAN-R&#xC9;MY AYOUNE</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al>
<al><nadruk type="cur">de heer J.M. A. H. Luns,</nadruk></al>
<al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al>
<al><nadruk type="cur">van het Koninkrijk der Nederlanden,</nadruk></al>
<al><nadruk type="cur">'s-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 14 oktober 1969.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief d.d. heden, waarin Uwe Excellentie mij het volgende heeft medegedeeld:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer Uwer Excellentie ervan in kennis te stellen dat de Regering van het Koninkrijk der Nederlanden met het bovenstaande voorstel instemt.</al><al>Gelief, Excellentie, de hernieuwde verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de heer Jean-R&#xE9;my Ayoune,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">van de Republiek Gabon,</nadruk></al><al><nadruk type="cur"> p/a 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	