<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004646" dtdversie="2.0" id="10000041209" verdragnummer="011238" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie relatif aux transports internationaux par route</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB; betreffende het internationale wegvervoer</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie relatif aux transports internationaux par route</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas</al><al>et</al><al>le Gouvernement de la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie</al></preambule><afkondiging><al>d&#xE9;sireux de r&#xE9;gler et de faciliter les transports de voyageurs et de marchandises effectu&#xE9;s au moyen de v&#xE9;hicules automobiles commerciaux entre les deux pays, ainsi que le transit &#xE0; travers leur territoire, inspir&#xE9;s par le principe de libert&#xE9; de la route en mati&#xE8;re des transports en g&#xE9;n&#xE9;ral, sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop><nr status="officieel">I</nr><titel status="officieel">Transports de voyageurs</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Tous les transports routiers de  voyageurs entre les deux pays sont soumis au r&#xE9;gime de l'autorisation, sauf ceux qui sont d&#xE9;finis &#xE0; l'article 5 de l'Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les lignes r&#xE9;guli&#xE8;res entre les deux pays sont fix&#xE9;es de commun accord par les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le service de transport des voyageurs sur les lignes r&#xE9;guli&#xE8;res est &#xE9;tabli en vertu d'une autorisation sp&#xE9;ciale.</al><al>L'autorisation sp&#xE9;ciale est d&#xE9;livr&#xE9;e par les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes, chacune d'elles pour le tron&#xE7;on du parcours situ&#xE9; sur son territoire et sur la base de la r&#xE9;ciprocit&#xE9;, sauf dans le cas d'une autre d&#xE9;cision des autorit&#xE9;s comp&#xE9;tentes.</al><al>La dur&#xE9;e de l'autorisation sp&#xE9;ciale est fix&#xE9;e de commun accord par les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes.</al><al>Une autorisation sp&#xE9;ciale est d&#xE9;livr&#xE9;e aux entreprises pour l'ex&#xE9;cution du transport sur une ligne d&#xE9;termin&#xE9;e en vertu d'une demande pr&#xE9;sent&#xE9;e par celles-ci &#xE0; l'autorit&#xE9; comp&#xE9;tente du pays d'origine du demandeur.</al><al>La demande doit &#xEA;tre accompagn&#xE9;e de la documentation n&#xE9;cessaire, (projet d'horaire, de tarif et d'itin&#xE9;raire, programme d'exploitation annuelle, indication de la date pr&#xE9;vue pour le commencement du service), et d'autres indications utiles sp&#xE9;cifi&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes des deux Parties contractantes.</al><al>L'autorit&#xE9; comp&#xE9;tente de l'une des parties contractantes communique &#xE0; l'autorit&#xE9; comp&#xE9;tente de l'autre Partie contractante les demandes admises, accompagn&#xE9;e de toutes les pi&#xE8;ces requises, ainsi que d'une copie de l'autorisation sp&#xE9;ciale permettant d'effectuer le transport sur le parcours sur son territoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les demandes d'autorisation doivent &#xEA;tre pr&#xE9;sent&#xE9;es deux mois avant le d&#xE9;but du service.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les transports touristiques occasionnels ne sont soumis &#xE0; aucune autorisation. Cette disposition s'applique chaque fois que les m&#xEA;mes personnes sont transport&#xE9;es par le m&#xEA;me v&#xE9;hicule,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soit au cours des transports touristiques occasionnels en transit,</al></li><li><li.nr>b)</li.nr><al>soit au cours d'un voyage circulaire commen&#xE7;ant et devant se terminer dans le pays d'immatriculation du v&#xE9;hicule;</al></li><li><li.nr>c)</li.nr><al>soit au cours d'un voyage ayant son point de d&#xE9;part dans une localit&#xE9; du pays d'immatriculation du v&#xE9;hicule et son point de destination sur le territoire de l'autre Partie contractante, sous r&#xE9;serve que, sauf autorisation contraire, le v&#xE9;hicule rentre &#xE0; vide dans le pays d'immatriculation.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les services de navette entre les deux pays sont soumis &#xE0; une autorisation d&#xE9;livr&#xE9;e sur la base d'une demande adress&#xE9;e aux autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation du v&#xE9;hicule et transmis aux autorit&#xE9;s comp&#xE9;tentes de l'autre Partie contractante en vue d'obtenir leur assentiment.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">II</nr><titel status="officieel">Transports de marchandises</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les transporteurs qui ex&#xE9;cutent des transports de marchandises entre les deux pays ou &#xE0; travers le territoire de l'autre Partie contractante doivent &#xEA;tre en possession d'un certificat. Les transporteurs peuvent exceptionnellement effectuer des transports de marchandises sans certificat mais dans ce cas ils ne b&#xE9;n&#xE9;ficient pas de l'exemption de payement des taxes pr&#xE9;vue &#xE0; l'article 15 de l'Accord.</al></artikel><artikel status="goed"><kop><label>Article</label><nr> 7 bis</nr></kop><lid><lidnr>1</lidnr><al>Un certificat n'est pas exig&#xE9; pour les transports &#xE9;num&#xE9;r&#xE9;s ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a.</li.nr><al>transports occasionnels de marchandises &#xE0; destination et en provenance des a&#xE9;roports, en cas de d&#xE9;viation des services;</al></li><li><li.nr>b.</li.nr><al>transports de bagages par remorques adjointes aux v&#xE9;hicules destin&#xE9;s aux transports de voyageurs et transports de bagages par tous genres de v&#xE9;hicules &#xE0; destination et en provenance des a&#xE9;roports;</al></li><li><li.nr>c.</li.nr><al>transports postaux;</al></li><li><li.nr>d.</li.nr><al>transports de v&#xE9;hicules endommag&#xE9;s;</al></li><li><li.nr>e.</li.nr><al>transports d'abeilles et d'alevins;</al></li><li><li.nr>f.</li.nr><al>transports fun&#xE9;raires;</al></li><li><li.nr>g.</li.nr><al>transports de denr&#xE9;es p&#xE9;rissables dans des engins sp&#xE9;ciaux;</al></li><li><li.nr>h.</li.nr><al>transports de marchandises par v&#xE9;hicules automobiles dont le poids total en charge, y compris celui des remorques, ne d&#xE9;passe pas six tonnes;</al></li><li><li.nr>i.</li.nr><al>transports d'objets et d'oeuvres d'art destin&#xE9;s aux expositions, aux foires ou &#xE0; des fins non commerciales;</al></li><li><li.nr>j</li.nr><al>transports d'objets et de mat&#xE9;riel destin&#xE9;s exclusivement &#xE0; la publicit&#xE9; et &#xE0; l'information;</al></li><li><li.nr>k.</li.nr><al>d&#xE9;m&#xE9;nagements par des entreprises sp&#xE9;cialement &#xE9;quip&#xE9;es &#xE0; cet effet, en personnel et en mat&#xE9;riel;</al></li><li><li.nr>l.</li.nr><al>transports de mat&#xE9;riel, d'accessoires et d'animaux &#xE0; destination ou en provenance de manifestations th&#xE9;&#xE2;trales, musicales, cin&#xE9;matographiques, sportives, de cirques, de foires ou de kermesses, ainsi que ceux destin&#xE9;s aux enregistrements radiophoniques, aux prises de vues cin&#xE9;matographiques ou &#xE0; la t&#xE9;l&#xE9;vision.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>L'article 15 du pr&#xE9;sent Accord s'applique aux transports &#xE9;num&#xE9;r&#xE9;s &#xE0; l'alin&#xE9;a 1er du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Il est d&#xE9;livr&#xE9; un certificat distinct par voyage d'aller et retour et par v&#xE9;hicule, v&#xE9;hicule articul&#xE9; ou ensemble de v&#xE9;hicules.</al><al>Le m&#xEA;me certificat autorise le transporteur de prendre du fret de retour au d&#xE9;part du territoire de l'autre Partie contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes d&#xE9;termineront de commun accord, sur la base de la r&#xE9;ciprocit&#xE9; le nombre de certificats valables pour chaque ann&#xE9;e, en tenant compte des besoins du transport routier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les certificats seront d&#xE9;livr&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation du v&#xE9;hicule conform&#xE9;ment au mod&#xE8;le d&#xE9;termin&#xE9; de commun accord entre les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes.</al><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes &#xE9;changent les certificats, en blanc et d&#xFB;ment v&#xE9;rifi&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les transporteurs domicili&#xE9;s sur le territoire d'une des Parties contractantes ne sont pas autoris&#xE9;s &#xE0; effectuer des transports au d&#xE9;part du territoire de l'autre Partie contractante &#xE0; destination d'une pays tiers sans le consentement des autorit&#xE9;s comp&#xE9;tentes de cette autre Partie contractante, sauf d&#xE9;cision contraire des Parties contractantes.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">III</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les transporteurs domicili&#xE9;s sur le territoire d'une Partie contractante ne sont pas autoris&#xE9;s &#xE0; effectuer des transports de voyageurs ou de marchandises entre deux points situ&#xE9;s sur le territoire de l'autre Partie contractante, sauf d&#xE9;cision contraire des Parties contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes fixent d'un commun accord les modalit&#xE9;s concernant rechange annuel des documents mentionn&#xE9;s dans l'article 8 du pr&#xE9;sent Accord ainsi que l'&#xE9;change des donn&#xE9;es statistiques, si possible fin de d&#xE9;cembre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Sans pr&#xE9;judice des dispositions l&#xE9;gales en vigueur dans les Etats contractants, les autorit&#xE9;s comp&#xE9;tentes du pays d'origine peuvent en cas de violation des dispositions du pr&#xE9;sent Accord, retirer le certificat &#xE0; titre temporaire ou d&#xE9;finitif.</al><al>Les autorit&#xE9;s qui prennent cette mesure sont tenues d'en informer les autorit&#xE9;s de l'autre Partie contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les entreprises qui effectuent au moyen de v&#xE9;hicules immatricul&#xE9;s sur le territoire de l'une des Parties contractantes, sur le territoire de l'autre Partie contractante, des transports r&#xE9;gis par le pr&#xE9;sent Accord, sont exempt&#xE9;es, sur la base de la r&#xE9;ciprocit&#xE9;, de tous taxes et droits relatifs aux autorisations et certificats et aux transports eux-m&#xEA;mes, ainsi que de toutes taxes sur les v&#xE9;hicules.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Chaque Partie contractante notifie &#xE0; l'autre Partie contractante quelles sont les autorit&#xE9;s comp&#xE9;tentes autoris&#xE9;es &#xE0; r&#xE9;gler les questions se rapportant &#xE0; l'application du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>A la demande d'une Partie contractante., une commission mixte, comprenant les d&#xE9;l&#xE9;gu&#xE9;s des deux gouvernements, sera cr&#xE9;&#xE9;e pour examiner les questions pr&#xE9;alablement sp&#xE9;cifi&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes des deux pays et celles qui n'auraient pas &#xE9;t&#xE9; tranch&#xE9;es par entente directe entre lesdites autorit&#xE9;s.</al><al>Les conclusions de la commission mixte sont soumises &#xE0; l'approbation des autorit&#xE9;s comp&#xE9;tentes des Parties contractantes charg&#xE9;es des questions relevant du transport routier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>La l&#xE9;gislation nationale en mati&#xE8;re de douane et de circulation routi&#xE8;re demeure r&#xE9;serv&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Le pr&#xE9;sent Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions constitutionnelles en vigueur dans chacun des deux Etats et entrera en vigueur &#xE0; la date de l'&#xE9;change de notes par la voie diplomatique, faisant part de cette approbation.</al><al>En ce qui concerne le Royaume des Pays-Bas le pr&#xE9;sent Accord ne s'appliquera qu'au Royaume en Europe.</al><al>Il sera valable un an &#xE0; partir de la date de son entr&#xE9;e en vigueur et sera prorog&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par l'une des Parties contractantes, six mois avant l'expiration de sa validit&#xE9;.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Belgrade, le 8 septembre 1966, en deux exemplaires originaux en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas,</al><al>(s.) M. F. VIGEVENO</al><al>Pour le Gouvernement de la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie,</al><al>(s.) SENJANOVIC</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Socialistische Federale Republiek Zuidslavi&#xEB; betreffende het internationale wegvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden</al><al>en</al><al>de Regering van de Socialistische Federale Republiek Zuidslavi&#xEB;,</al><al>verlangende het vervoer van personen en goederen met bedrijfsmotorvoertuigen tussen de beide Staten, alsmede het transitovervoer over hun grondgebied, te regelen en te vergemakkelijken,</al></preambule><afkondiging><al>uitgaande van het beginsel van de vrijheid van de weg wat betreft het vervoer in het algemeen, zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop><nr status="officieel">I</nr><titel status="officieel">Personenvervoer</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Alle personenvervoer over de weg tussen de twee Staten is onderworpen aan een vergunningenstelsel, met uitzondering van de categorie&#xEB;n vervoer die in artikel 5 van deze Overeenkomst worden omschreven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De geregelde autobusdiensten tussen beide landen worden in onderlinge overeenstemming vastgesteld door de bevoegde autoriteiten van de Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Het vervoer van personen door middel van geregelde autobusdiensten wordt verricht krachtens een bijzondere vergunning. De bijzondere vergunning wordt verleend door de bevoegde autoriteiten van elke Overeenkomstsluitende Partij voor het gedeelte van het traject dat op haar grondgebied is gelegen en op basis van wederkerigheid, behoudens in geval van een andere beslissing van de bevoegde autoriteiten.</al><al>De geldigheidsduur van de bijzondere vergunning wordt in onderlinge overeenstemming vastgesteld door de bevoegde autoriteiten van de Overeenkomstsluitende Partijen.</al><al>Aan de ondernemingen wordt een bijzondere vergunning verleend voor de uitvoering van het vervoer op een bepaalde lijn op grond van een aanvraag welke door hen wordt ingediend bij de bevoegde autoriteit van het land van herkomst van de aanvrager.</al><al>De aanvraag dient vergezeld te gaan van de benodigde bescheiden (ontwerpdienstregeling, -tarief en -reisweg, plan van de jaarlijkse exploitatie, opgave van die voor de ingang van de dienst voorgestelde datum), alsmede van andere door de bevoegde autoriteiten van de Overeenkomstsluitende Partijen gewenste inlichtingen.</al><al>De bevoegde autoriteit van de ene Overeenkomstsluitende Partij zendt aan de bevoegde autoriteit van de andere Overeenkomstsluitende Partij de ingewilligde aanvragen, voorzien van de vereiste bescheiden, alsmede een afschrift van de bijzondere vergunning voor het uitoefenen van het vervoer over het traject op zijn grondgebied.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Aanvragen om een vergunning moeten twee maanden voor de aanvang van de dienst worden ingediend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het ongeregelde toeristische vervoer is aan geen enkele vergunning onderworpen. Deze bepaling geldt telkenmale wanneer dezelfde personen worden vervoerd met hetzelfde voertuig,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>hetzij tijdens ongeregeld toeristisch transitovervoer,</al></li><li><li.nr>b)</li.nr><al>hetzij tijdens een gesloten rondrit die moet aanvangen en eindigen in het land van inschrijving van het voertuig,</al></li><li><li.nr>c)</li.nr><al>hetzij tijdens een rit welke aanvangt in een plaats van het land van inschrijving van het voertuig en waarvan de plaats van bestemming is gelegen op het grondgebied van de andere Overeenkomstsluitende Partij, onder voorwaarde dat, behoudens vergunning voor het tegendeel, het voertuig ledig terugkeert naar het land van inschrijving.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Het pendelvervoer tussen de beide Staten is onderworpen aan een vergunning welke wordt verleend op grond van een aanvraag die wordt ingediend bij de bevoegde autoriteiten van het land van inschrijving van het voertuig en die aan de bevoegde autoriteiten van de andere Overeenkomstsluitende Partij wordt toegezonden ten einde hun toestemming te verkrijgen.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">II</nr><titel status="officieel">Goederenvervoer</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De vervoerders die vervoer van goederen verrichten tussen de beide landen of over het grondgebied van de andere Overeenkomstsluitende Partij moeten in het bezit zijn van een legitimatiebewijs. De vervoerders kunnen bij uitzondering goederenvervoer zonder legitimatiebewijs verrichten, maar in dat geval genieten zij niet de vrijstelling van betaling van belastingen, voorzien in artikel 15 van deze Overeenkomst.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>7 bis</nr></kop><lid><lidnr>1</lidnr><al>Er wordt geen legitimatiebewijs vereist voor de onderstaand opgesomde soorten goederenvervoer:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a.</li.nr><al>incidenteel vervoer van goederen naar en van luchthavens in geval van verlegging van de diensten;</al></li><li><li.nr>b.</li.nr><al>vervoer van bagage met aanhangwagens gekoppeld aan voor reizigersvervoer bestemde voertuigen, en vervoer van bagage naar en van luchthavens met voertuigen van welke aard dan ook;</al></li><li><li.nr>c.</li.nr><al>postvervoer;</al></li><li><li.nr>d.</li.nr><al>vervoer van beschadigde voertuigen;</al></li><li><li.nr>e.</li.nr><al>vervoer van bijen en pootvis;</al></li><li><li.nr>f.</li.nr><al>begrafenisvervoer;</al></li><li><li.nr>g</li.nr><al>vervoer van aan bederf onderhevige levensmiddelen met speciale vervoermiddelen;</al></li><li><li.nr>h.</li.nr><al>goederenvervoer met motorvoertuigen waarvan het totale gewicht in beladen toestand, met inbegrip van dat van de aanhangwagens, niet meer dan zes ton bedraagt;</al></li><li><li.nr>i.</li.nr><al>vervoer van kunstvoorwerpen en kunstwerken bestemd voor tentoonstellingen, jaarbeurzen of andere dan handelsdoeleinden;</al></li><li><li.nr>j</li.nr><al>vervoer van voorwerpen en materiaal welke uitsluitend bestemd zijn voor reclame en voorlichting.</al></li><li><li.nr>k.</li.nr><al>verhuizingen door wat personeel en materiaal betreft speciaal hiervoor uitgeruste ondernemingen;</al></li><li><li.nr>l.</li.nr><al>vervoer van materiaal, requisieten en dieren naar of van theatervoorstellingen, muziekuitvoeringen, filmvoorstellingen, sportmanifestaties, circussen, jaarbeurzen of kermissen, alsmede van materiaal, requisieten en dieren ten behoeve van radio-, film- of televisieopnamen.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Artikel 15 van deze Overeenkomst is van toepassing op het goederenvervoer opgesomd in het eerste lid van dit artikel.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Per heen- en terugrit en per vrachtauto, trekker met oplegger of vrachtauto met aanhangwagen wordt een afzonderlijk legitimatiebewijs afgegeven. Hetzelfde legitimatiebewijs machtigt de vervoerder retourvracht op te nemen vanuit het grondgebied van de andere Overeenkomstsluitende Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen stellen in onderlinge overeenstemming op basis van wederkerigheid het aantal legitimatiebewijzen geldig voor elk jaar vast, rekening houdend met de behoeften van het wegvervoer.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De legitimatiebewijzen worden afgegeven door de bevoegde autoriteiten van het land van inschrijving van het voertuig overeenkomstig het in onderlinge overeenstemming tussen de bevoegde autoriteiten van de Overeenkomstsluitende Partijen vastgestelde model.</al><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen wisselen blanco legitimatiebewijzen uit, welke behoorlijk gewaarmerkt zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De vervoerders die zijn gevestigd op het grondgebied van &#xE9;&#xE9;n van die Overeenkomstsluitende Partijen zijn niet gemachtigd vervoer te verrichten vanuit het grondgebied van de andere Overeenkomstsluitende Partij met een derde land als bestemming zonder de goedkeuring van de bevoegde autoriteiten van deze andere Overeenkomstsluitende Partij, behoudens een andere beslissing terzake van de Overeenkomstsluitende Partijen.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">III</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>De vervoerders die zijn gevestigd op het grondgebied van de ene Overeenkomstsluitende Partij zijn niet gemachtigd personen- of goederenvervoer te verrichten tussen twee plaatsen gelegen op het grondgebied van de andere Overeenkomstsluitende Partij, behoudens een andere beslissing terzake van de Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen stellen in onderlinge overeenstemming de wijze vast, waarop de jaarlijkse uitwisseling van de documenten genoemd in artikel 8 van deze Overeenkomst, alsmede de uitwisseling van de statistische gegevens, zal plaatsvinden, zo mogelijk tegen het eind van de maand december.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Onverminderd de wettelijke bepalingen welke van kracht zijn in de Overeenkomstsluitende Staten, kunnen de bevoegde autoriteiten van het land van herkomst in geval van overtreding van de bepalingen van deze Overeenkomst het legitimatiebewijs tijdelijk of definitief intrekken.</al><al>De autoriteiten die deze maatregel nemen zijn gehouden de autoriteiten van de andere Partij daarvan te verwittigen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De ondernemingen die met voertuigen welke op het grondgebied van &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen zijn ingeschreven, vervoer in het kader van deze Overeenkomst verrichten op het grondgebied van de andere Overeenkomstsluitende Partij, zijn vrijgesteld, op basis van wederkerigheid, van alle belastingen en rechten met betrekking tot vergunningen, legitimatiebewijzen en het vervoer zelf, alsmede van alle belastingen op die voertuigen.</al> </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Elke Overeenkomstsluitende Partij deelt de andere Overeenkomstsluitende Partij mede, welke die bevoegde autoriteiten zijn die zijn gemachtigd om de vraagstukken met betrekking tot de toepassing van deze Overeenkomst te behandelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Op verzoek van &#xE9;&#xE9;n der Overeenkomstsluitende Partijen wordt een gemengde commissie, bestaande uit afgevaardigden van de beide regeringen, ingesteld ten einde de vraagstukken te bestuderen, welke tevoren door de bevoegde autoriteiten van de beide Staten zijn omschreven, alsmede die problemen waarover die autoriteiten niet rechtstreeks tot overeenstemming kunnen komen.</al><al>De conclusies van de gemengde commissie worden aan de goedkeuring onderworpen van de bevoegde autoriteiten der Overeenkomstsluitende Partijen die belast zijn met de vraagstukken met betrekking tot het wegvervoer.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>De nationale wetgeving met betrekking tot douane- en wegverkeeraangelegenheden blijft ongewijzigd gehandhaafd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Deze Overeenkomst wordt goedgekeurd overeenkomstig de grondwettelijke bepalingen welke in elk van beide Staten van kracht zijn en treedt in werking op de dag van de wisseling langs diplomatieke weg van nota's waarin van deze goedkeuring melding wordt gemaakt.</al><al>Wat betreft het Koninkrijk der Nederlanden is deze Overeenkomst slechts van toepassing op het Europese gebied van het Koninkrijk.</al><al>Deze Overeenkomst is een jaar geldig, te rekenen van de datum van inwerkingtreding af, en wordt elk jaar stilzwijgend verlengd, behoudens opzegging door &#xE9;&#xE9;n der Overeenkomstsluitende Partijen, zes maanden voor het verstrijken van de geldigheid van de Overeenkomst.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Belgrado, de 8ste september 1966, in twee oorspronkelijke exemplaren in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden,</al><al>(w.g.) M. F. VIGEVENO</al><al>Voor de Regering van de Socialistische Federale Republiek Zuidslavi&#xEB;,</al><al>(w.g.) SENJANOVIC</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	