<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005668" dtdversie="2.0" id="10000051429" verdragnummer="007630" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Convention internationale pour la protection des oiseaux</alias-titel></alias-titels><intitule>Internationaal Verdrag tot bescherming van vogels
</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention internationale pour la protection des oiseaux</titel>
</kop><aanhef><preambule><al>Les Gouvernements signataires de la pr&#xE9;sente Convention,</al><al>conscients du danger d'extermination qui menace certaines esp&#xE8;ces d'oiseaux, inquiets d'autre part de la diminution num&#xE9;rique d'autres esp&#xE8;ces et, notamment des migratrices,</al><al>consid&#xE9;rant que du point de vue de la science, de la protection de la nature et de l'&#xE9;conomie propre &#xE0; chaque nation, tous les oiseaux doivent, en principe, &#xEA;tre prot&#xE9;g&#xE9;s,</al></preambule><afkondiging><al>ont reconnu la n&#xE9;cessit&#xE9; de modifier la Convention Internationale pour la Protection des Oiseaux Utiles &#xE0; l'Agriculture sign&#xE9;e &#xE0; Paris le 19 mars 1902, et sont convenu des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>La pr&#xE9;sente Convention a pour objet la protection des oiseaux vivant &#xE0; l'&#xE9;tat sauvage.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Sauf les exceptions pr&#xE9;vues aux articles 6 et 7 de la pr&#xE9;sente convention, doivent &#xEA;tre prot&#xE9;g&#xE9;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>au moins pendant leur p&#xE9;riode de reproduction tous les oiseaux et, en outre, les migrateurs pendant leur trajet de retour vers leur lieu de nidification, notamment en mars, avril, mai, juin et juillet,</al></li><li><li.nr>b)</li.nr><al>pendant toute l'ann&#xE9;e, les esp&#xE8;ces menac&#xE9;es d'extinction ou pr&#xE9;sentant un int&#xE9;r&#xEA;t scientifique.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Sauf les exceptions pr&#xE9;vues aux articles 6 et 7 de la pr&#xE9;sente convention, il est interdit d'importer, d'exporter, de transporter, de vendre, de mettre en vente, d'acheter, de donner ou de d&#xE9;tenir pendant la p&#xE9;riode de protection de l'esp&#xE8;ce, tout oiseau vivant ou mort ou toute partie d'un oiseau qui aura &#xE9;t&#xE9; tu&#xE9; ou captur&#xE9; en contravention avec les dispositions de la pr&#xE9;sente convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Sauf les exceptions formul&#xE9;es aux articles 6 et 7 de la pr&#xE9;sente convention, il est interdit pendant la p&#xE9;riode de protection d'une esp&#xE8;ce d&#xE9;termin&#xE9;e, notamment durant sa p&#xE9;riode de reproduction, d'enlever ou de d&#xE9;truire les nids en voie de construction ou occup&#xE9;s, de prendre ou d'endommager, de transporter, d'importer ou d'exporter, de vendre, de mettre en vente, d'acheter ou m&#xEA;me de d&#xE9;truire les oeufs ou leurs coquilles ainsi que les couv&#xE9;es de jeunes oiseaux vivant &#xE0; l'&#xE9;tat sauvage.</al><al>Ces prohibitions toutefois, ne s'appliquent pas, d'une part, aux oeufs ilicitement<noot id="f2e4791124" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Lees: licitement.]</noot.al>
</noot>r&#xE9;colt&#xE9;s et accompagn&#xE9;s d'un certificat &#xE9;tablissant qu'ils sont destin&#xE9;s soit au repeuplement soit &#xE0; des fins scientifiques ou bien qu'ils proviennent d'oiseaux d&#xE9;tenus en captivit&#xE9;, d'autre part, aux oeufs de vanneaux, ceci pour les Pays-Bas seulement, eu &#xE9;gard &#xE0; des motifs exceptionnels et locaux ant&#xE9;rieurement admis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Sauf les exceptions pr&#xE9;vues aux articles 6 et 7 de la pr&#xE9;sente convention, les H.P.C.<noot id="f3e4791134" type="voet">
<noot.nr>2)
													</noot.nr>
<noot.al>Hautes Parties Contractantes.</noot.al>
</noot>s'engagent &#xE0; prohiber les proc&#xE9;d&#xE9;s ci-dessous &#xE9;num&#xE9;r&#xE9;s qui sont susceptibles d'entra&#xEE;ner la destruction ou la capture massives d'oiseaux ou d'infliger &#xE0; ceux-ci des souffrances inutiles.</al><al>Toutefois, dans les pays o&#xF9; pareils proc&#xE9;d&#xE9;s sont actuellement l&#xE9;galement autoris&#xE9;s, les H.P.C. s'engagent &#xE0; introduire progressivement dans leur l&#xE9;gislation les mesures propres &#xE0; en interdire ou &#xE0; en restreindre l'usage:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les collets, les glus, les pi&#xE8;ges, les hame&#xE7;ons, les filets, les app&#xE2;ts empoisonn&#xE9;s, les stup&#xE9;fiants, les appelants aveugl&#xE9;s,</al></li><li><li.nr>b)</li.nr><al>les canardi&#xE8;res et filets,</al></li><li><li.nr>c)</li.nr><al>les miroirs, torches et autres lumi&#xE8;res artificielles,</al></li><li><li.nr>d)</li.nr><al>les filets ou engins de p&#xEA;che pour la capture des oiseaux aquatiques,</al></li><li><li.nr>e)</li.nr><al>les fusils de chasse &#xE0; r&#xE9;p&#xE9;tition ou automatiques susceptibles de contenir plus de deux cartouches,</al></li><li><li.nr>f)</li.nr><al>en g&#xE9;n&#xE9;ral toutes les armes &#xE0; feu autres que celles susceptibles d'&#xEA;tre &#xE9;paul&#xE9;es,</al></li><li><li.nr>g)</li.nr><al>la poursuite et le tir des oiseaux au moyen de bateaux &#xE0; moteur sur les eaux int&#xE9;rieures et du 1er mars au 1er octobre sur les eaux territoriales et c&#xF4;ti&#xE8;res,</al></li><li><li.nr>h)</li.nr><al>l'utilisation de v&#xE9;hicules &#xE0; moteur ou d'engins a&#xE9;ronautiques permettant de tirer ou de rabattre les oiseaux,</al></li><li><li.nr>i)</li.nr><al>l'institution de r&#xE9;compenses pour la capture ou la destruction d'oiseaux,</al></li><li><li.nr>j)</li.nr><al>le privil&#xE8;ge de la chasse &#xE0; tir et au filet, pratiqu&#xE9;e sans restriction sera r&#xE9;glement&#xE9; pendant toute l'ann&#xE9;e et suspendu pendant la p&#xE9;riode de reproduction sur mer, le long des rivages et des c&#xF4;tes,</al></li><li><li.nr>k)</li.nr><al>toutes autres m&#xE9;thodes destin&#xE9;es &#xE0; la capture ou &#xE0; la destruction d'oiseaux en masse.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Si dans une r&#xE9;gion d&#xE9;termin&#xE9;e, une esp&#xE8;ce venait, soit &#xE0; compromettre l'avenir de certaines productions agricoles ou animales par des dommages qu'elle causerait aux champs, aux vignobles, aux jardins, aux vergers, aux bois, au gibier et aux poissons, soit &#xE0; menacer d'extinction ou de simple diminution une ou plusieurs esp&#xE8;ces dont la conservation est souhaitable, les autorit&#xE9;s comp&#xE9;tentes peuvent par des autorisations individuelles lever les interdictions prononc&#xE9;es aux articles 2 &#xE0; 5 en ce qui concerne ces esp&#xE8;ces. Il est toutefois ill&#xE9;gal d'acheter ou de vendre les oiseaux ainsi tu&#xE9;s et de les transporter hors de la r&#xE9;gion o&#xF9; ils ont &#xE9;t&#xE9; tu&#xE9;s.</al><al>S'il existe dans les l&#xE9;gislations nationales d'autres dispositions permettant de limiter les d&#xE9;g&#xE2;ts commis par certaines esp&#xE8;ces d'oiseaux dans des conditions garantissant la perp&#xE9;tuation de ces esp&#xE8;ces, ces dispositions peuvent &#xEA;tre maintenues par les H.P.C.</al><al>Les conditions &#xE9;conomiques de la Su&#xE8;de, de la Norv&#xE8;ge, de la Finlande et des Iles Fer&#xF6;e rev&#xEA;tant une importance particuli&#xE8;re, les autorit&#xE9;s comp&#xE9;tentes de ces pays peuvent faire des exceptions et accorder certaines d&#xE9;rogations aux dispositions de la pr&#xE9;sente convention. Dans le cas o&#xF9; l'Islande adh&#xE9;rerait &#xE0; cette convention, les d&#xE9;rogations pr&#xE9;cit&#xE9;es lui seraient applicables sur sa demande.</al><al>Il ne peut &#xEA;tre pris, dans un pays d&#xE9;termin&#xE9;, aucune mesure susceptible de provoquer la destruction totale des esp&#xE8;ces indig&#xE8;nes ou migratrices dont il est question dans le pr&#xE9;sent article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Des exceptions aux dispositions de la pr&#xE9;sente convention peuvent &#xEA;tre accord&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes dans l'int&#xE9;r&#xEA;t de la science, de l'&#xE9;ducation, ainsi que dans l'int&#xE9;r&#xEA;t du repeuplement et de la reproduction des oiseaux gibier et de la fauconnerie, selon les circonstances et sous r&#xE9;serve que toutes les pr&#xE9;cautions n&#xE9;cessaires seront prises, afin d'&#xE9;viter les abus. Les dispositions relatives au transport pr&#xE9;vues aux articles 3 et 4 ne s'appliquent pas au Royaume-Uni.</al><al>Dans tout pays les interdictions &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article 3 ne s'appliquent pas aux plumes des esp&#xE8;ces d'oiseaux qu'il est permis d'y tuer.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Chaque Partie Contractante s'engage &#xE0; dresser une liste des oiseaux qu'il est licite de tuer ou de capturer dans son propre territoire, tout en respectant les conditions pr&#xE9;vues dans la pr&#xE9;sente convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Chaque Partie Contractante a la facult&#xE9; d'&#xE9;tablir une liste des esp&#xE8;ces d'oiseaux indig&#xE8;nes et migrateurs susceptibles d'&#xEA;tre maintenus en captivit&#xE9; par des particuliers et doit d&#xE9;terminer les m&#xE9;thodes de capture qui peuvent &#xEA;tre autoris&#xE9;es ainsi que les conditions dans lesquelles les oiseaux peuvent &#xEA;tre transport&#xE9;s ou maintenus en captivit&#xE9;.</al><al>Chaque partie contractante doit r&#xE9;glementer le march&#xE9; des oiseaux prot&#xE9;g&#xE9;s par la pr&#xE9;sente convention et prendre toutes les mesures n&#xE9;cessaires pour limiter l'extention de celui-ci.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les H.P.C. se chargent d'&#xE9;tudier et d'adopter les moyens propres &#xE0; pr&#xE9;venir la destruction des oiseaux par les hydrocarbures et autres causes de pollution des eaux, par les phares, c&#xE2;bles &#xE9;lectriques, insecticides, poisons et par toute autre cause. Elles s'efforceront d'&#xE9;duquer les enfants et l'opinion publique pour les convaincre de la n&#xE9;cessit&#xE9; de pr&#xE9;server et de prot&#xE9;ger les oiseaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Pour att&#xE9;nuer les cons&#xE9;quences de la disparition rapide par le fait de l'homme, des lieux favorables &#xE0; la reproduction des oiseaux, les H.P.C. s'engagent &#xE0; encourager et &#xE0; favoriser imm&#xE9;diatement, par tous les moyens possibles, la cr&#xE9;ation de r&#xE9;serves aquatiques ou terrestres, de dimensions et de situations appropri&#xE9;es o&#xF9; les oiseaux puissent nicher et &#xE9;lever leurs couv&#xE9;es en s&#xE9;curit&#xE9;, et o&#xF9; les oiseaux migrateurs puissent &#xE9;galement se reposer et trouver leur nourriture en toute tranquillit&#xE9;.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>La pr&#xE9;sente convention sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique fran&#xE7;aise qui en notifiera le d&#xE9;p&#xF4;t &#xE0; tous les Etats signataires et adh&#xE9;rents.</al><al>Tout Etat non signataire de la pr&#xE9;sente convention pourra y adh&#xE9;rer. Les adh&#xE9;sions seront notifi&#xE9;es au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Fran&#xE7;aise qui en avisera tous les Etats signataires et adh&#xE9;rents.</al><al>La pr&#xE9;sente convention entrera en vigueur le quatre-vingt-dixi&#xE8;me jour qui suivra la date du d&#xE9;p&#xF4;t du sixi&#xE8;me instrument de ratification ou d'adh&#xE9;sion. Pour chacun des Etats qui ratifiera la convention ou y adh&#xE9;rera apr&#xE8;s cette date, elle entrera en vigueur le quatre-vingtdixi&#xE8;me jour qui suivra la date du d&#xE9;p&#xF4;t par cet Etat de son instrument de ratification ou d'adh&#xE9;sion.</al><al>La pr&#xE9;sente convention est conclue pour une dur&#xE9;e illimit&#xE9;e, mais toute partie contractante pourra la d&#xE9;noncer &#xE0; tout moment, cinq ans apr&#xE8;s son entr&#xE9;e en vigueur telle qu'elle est fix&#xE9;e au pr&#xE9;sent article. Cette d&#xE9;nonciation prendra effet un an apr&#xE8;s la date de sa notification au Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Fran&#xE7;aise.</al><al>La pr&#xE9;sente convention remplace entre les pays qui la ratifieront ou y adh&#xE9;reront, les dispositions de la Convention internationale de 1902.</al><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs, ont sign&#xE9; la pr&#xE9;sente convention.</al><al>Fait &#xE0; Paris, le 18 octobre 1950.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Internationaal Verdrag tot bescherming van vogels</titel>
</kop><aanhef><preambule><al>De Regeringen, die dit Verdrag hebben ondertekend,</al><al>zich bewust van het gevaar voor uitsterven, dat zekere vogelsoorten bedreigt, anderzijds verontrust over de getalsvermindering van andere soorten, in het bijzonder van de trekvogelsoorten,</al><al>overwegende, dat uit het oogpunt van de wetenschap, van de natuurbescherming en van de economie der afzonderlijke landen in beginsel alle vogels behoren te worden beschermd,</al></preambule><afkondiging><al>hebben de noodzaak erkend het Verdrag tot bescherming van de voor de landbouw nuttige vogels, ondertekend te Parijs op 19 Maart 1902, te herzien en zijn de volgende bepalingen overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Dit Verdrag heeft de bescherming ten doel van de in het wild levende vogels.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Onverminderd de uitzonderingen, vervat in de artikelen 6 en 7 van dit Verdrag, dienen beschermd te worden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>alle vogels ten minste gedurende hun voortplantingsperiode en buitendien de trekvogels gedurende hun terugkeer naar hun broedplaatsen, met name in de maanden Maart, April, Mei, Juni en Juli;</al></li><li><li.nr>b.</li.nr><al>gedurende het gehele jaar: die soorten, welke met uitsterven worden bedreigd of van bijzonder belang zijn voor de wetenschap.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Onverminderd de uitzonderingen, vervat in de artikelen 6 en 7 van dit Verdrag, is het verboden enige dode of levende vogel, die in strijd met de bepalingen van dit Verdrag is gevangen of gedood, of enig deel daarvan in te voeren, uit te voeren, te vervoeren, te verkopen, te koop aan te bieden, te kopen, te schenken of onder zich te hebben gedurende het tijdvak, waarin de soort is beschermd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Onverminderd de uitzonderingen, vervat in de artikelen 6 en 7 van dit Verdrag, is het verboden gedurende het tijdvak waarin een bepaalde soort beschermd is, met name gedurende de voortplantingsperiode, in aanbouw zijnde of bewoonde nesten van in het wild levende vogels te verwijderen of te vernielen, eieren of schalen van eieren, dan wel broedsels daarvan weg te nemen, te beschadigen, te vervoeren, in te voeren, uit te voeren, te verkopen, te koop aan te bieden, te kopen of te vernielen.</al><al>Deze verboden zijn evenwel niet van toepassing</al><al>enerzijds op eieren, op wettige wijze geraapt en vergezeld van een bewijsstuk, dat zij bestemd zijn hetzij ter bevordering van de vogelstand hetzij voor wetenschappelijke doeleinden, dan wel dat zij afkomstig zijn van in gevangenschap gehouden vogels,</al><al>anderzijds op kievitseieren, dit alleen voor Nederland en wel met het oog op reeds voor deze geldende, uitzonderlijke en plaatselijke beweegredenen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Onverminderd de uitzonderingen, vervat in de artikelen 6 en 7 van dit Verdrag, verplichten de Hoge Verdragsluitende Partijen zich de hierna genoemde middelen te verbieden, die tot massale vernietiging of vangst van vogels kunnen leiden of hun onnodig lijden kunnen toebrengen.</al><al>Wat evenwel die landen betreft, waar dergelijke middelen op dit ogenblik wettelijk zijn toegelaten, verbinden de Hoge Verdragsluitende Partijen zich in hun wetgevingen van lieverlede die maatregelen in te voeren, welke het gebruik van dergelijke middelen verbieden of beperken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>strikken, lijm, vallen, haken, netten, vergiftigd aas, verdovende middelen, blinde lokvogels;</al></li><li><li.nr>b.</li.nr><al>eendekooien;</al></li><li><li.nr>c.</li.nr><al>spiegels, toortsen en andere kunstmatige lichtbronnen;</al></li><li><li.nr>d.</li.nr><al>visnetten en ander vistuig voor de vangst van watervogels;</al></li><li><li.nr>e.</li.nr><al>repeteer-geweren of automatische geweren, die meer dan twee patronen kunnen bevatten;</al></li><li><li.nr>f.</li.nr><al>in het algemeen alle andere vuurwapenen dan die, welke van de schouder kunnen worden bediend;</al></li><li><li.nr>g.</li.nr><al>het achtervolgen van of het schieten op vogels met gebruikmaking van motorboten op de binnenwateren en van 1 Maart tot 1 October op de territoriale en kustwateren;</al></li><li><li.nr>h.</li.nr><al>het gebruik van motorrijtuigen of watervliegtuigen, vanwaaruit vogels kunnen worden gedood;</al></li><li><li.nr>i.</li.nr><al>het instellen van beloningen voor het vangen of doden van vogels;</al></li><li><li.nr>j.</li.nr><al>het voorrecht om onbeperkt met het geweer en met netten te jagen op zee en langs rivieroevers en zeestranden wordt gedurende het gehele jaar geregeld en gedurende de voortplantingsperiode opgeschort;</al></li><li><li.nr>k.</li.nr><al>alle andere middelen gericht op de massale vangst of verdelging van vogels.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Indien in een bepaalde streek een vogelsoort hetzij een gevaar zou gaan vormen voor zekere vormen van landbouw, veeteelt, jacht of visserij ten gevolge van de schade, die zij zou toebrengen aan akkers, wijngaarden, tuinen, boomgaarden, bossen, wild of visstand, hetzij een of meer soorten, welker instandhouding wenselijk is, met uitroeiing of enkel vermindering zou bedreigen, kan het bevoegde gezag door uitgifte van persoonlijke vergunningen voorzover het die soort betreft ontheffing verlenen van de verboden, vervat in de artikelen 2 tot en met 5. Het is evenwel niet wettelijk toegestaan om aldus gedode vogels te kopen of te verkopen en hen te vervoeren buiten de streek, waar zij gedood zijn.</al><al>Indien de nationale wetgevingen andere bepalingen bevatten, die het mogelijk maken de schade, door zekere vogelsoorten aangericht, te beperken onder voorwaarden, die het voortbestaan van die soorten waarborgen, kunnen deze bepalingen door de Hoge Verdragsluitende Partijen worden gehandhaafd.</al><al>Met het oog op het bijzondere belang, dat de economische omstandigheden in Zweden, Noorwegen, Finland en de F&#xE4;r-&#xD6;er in dit verband hebben, kan het bevoegde gezag in die landen uitzonderingen toestaan op en zekere ontheffingen verlenen van de bepalingen van dit Verdrag. In het geval, dat IJsland tot dit Verdrag zou toetreden, kunnen op verzoek van dit land de vorengenoemde ontheffingen daar worden toegepast.</al><al>Geen enkele maatregel mag in een bepaald land worden genomen, die tot volslagen vernietiging kan leiden van soorten van stand- of trekvogels, als bedoeld in dit artikel.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Uitzonderingen op de bepalingen van dit Verdrag kunnen door het bevoegde gezag worden toegestaan in het belang van de wetenschap, de opvoeding, de vogelstand, de voortplanting van jachtvogels en de valkenjacht naar gelang van de omstandigheden en onder voorbehoud, dat alle nodige voorzorgen in acht worden genomen om misbruiken te voorkomen. De bepalingen aangaande het vervoer, vervat in de artikelen 3 en 4, zijn niet van toepassing op het Verenigd Koninkrijk.</al><al>In alle landen zijn de verboden, vervat in artikel 3, niet van toepassing op veren van vogelsoorten, die daar gedood mogen worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Iedere Verdragsluitende Partij verplicht zich een lijst op te stellen van de vogelsoorten, welke binnen haar eigen gebied mogen worden gevangen of gedood met inachtneming van de in dit Verdrag gestelde voorwaarden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Verdragsluitende Partij is bevoegd een lijst op te stellen van stand- en trekvogelsoorten, welke door particulieren in gevangenschap mogen worden gehouden, en dient de toelaatbare vangmethoden vast te stellen, als ook de voorwaarden, waaronder vogels kunnen worden vervoerd en in gevangenschap gehouden.</al><al>Iedere Verdragsluitende Partij dient de handel van door dit Verdrag beschermde vogels te regelen en de nodige maatregelen te nemen om de omvang daarvan te beperken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De Hoge Verdragsluitende Partijen verplichten zich middelen te beramen en toe te passen ter voorkoming van de vernietiging van vogels door olie-verontreiniging en andere oorzaken van verontreiniging der wateren, door vuurtorens, electrische leidingen, insecticiden, giften en alle andere oorzaken. Zij zullen er naar streven de kinderen en de openbare mening op te voeden om hen te overtuigen van de noodzaak van het instandhouden en beschermen van vogels.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Teneinde de gevolgen te verzachten van de snelle verdwijning - door toedoen van de mens - van geschikte vogelbroedplaatsen, verplichten de Hoge Verdragsluitende Partijen zich om zonder uitstel en met alle beschikbare middelen de instelling te bevorderen van vogelreservaten, te water of te land, van de juiste afmetingen en ligging, waar de vogels veilig kunnen nestelen en hun broedsels kunnen grootbrengen en waar trekvogels ongestoord kunnen rusten en hun voedsel kunnen vinden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Dit Verdrag zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij het Ministerie van Buitenlandse Zaken van de Franse Republiek, dat van deze nederlegging kennis zal geven aan alle Staten, die dit Verdrag hebben ondertekend of daartoe zijn toegetreden.</al><al>Elke Staat, die dit Verdrag niet mede-ondertekend heeft, zal daartoe kunnen toetreden. De toetredingen worden ter kennis gebracht van het Ministerie van Buitenlandse Zaken van de Franse Republiek, dat daarvan mededeling zal doen aan alle Staten, die dit Verdrag hebben getekend of daartoe zijn toegetreden.</al><al>Dit Verdrag treedt in werking op de negentigste dag volgend op de dag van nederlegging van de zesde akte van bekrachtiging of toetreding. Voor elk der Staten, die het Verdrag bekrachtigen of daartoe toetreden na die dag, treedt het in werking op de negentigste dag, volgend op de dag van nederlegging door die Staat van zijn akte van bekrachtiging of toetreding.</al><al>Dit Verdrag is aangegaan voor onbepaalde tijd, maar iedere Verdragsluitende Partij kan het op ieder tijdstip opzeggen, vijf jaren na zijn inwerkingtreding, zoals deze in dit artikel is vastgesteld. Deze opzegging wordt van kracht een jaar na de dag, waarop daarvan kennis is gegeven aan het Ministerie van Buitenlandse Zaken van de Franse Republiek.</al><al>Dit Verdrag treedt tussen de landen, die het bekrachtigen of daartoe toetreden, in de plaats van de bepalingen van het Verdrag van 1902.</al><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe gemachtigd door hun onderscheiden Regeringen, dit Verdrag hebben ondertekend.</al><al>Gedaan te Parijs, 18 October 1950.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	