<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005454" dtdversie="2.0" id="10000049289" sleutel="V4904" verdragnummer="006724" soort="verdrag">
  
  
  
  <intitule>Notawisseling nopens de voorrechten en immuniteiten van het Internationale Gerechtshof</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">ECHANGE DE NOTES CONCERNANT LES PRIVIL&#xC8;GES
ET IMMUNIT&#xC9;S DE LA COUR INTERNATIONALE
DE JUSTICE.
</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>La Haye, le 26 juin 1946.</al>
          <al>Monsieur le Ministre,</al>
          <al>Comme le sait Votre Excellence, l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies a, le 19 janvier 1946, charg&#xE9; sa Sixi&#xE8;me Commission d'examiner la question des privil&#xE8;ges, immunit&#xE9;s et facilit&#xE9;s &#xE0; accorder &#xE0; l'Organisation des Nations Unies. S'acquittant de cette t&#xE2;che, la Sixi&#xE8;me Commission a &#xE9;labor&#xE9; un certain nombre de projets de r&#xE9;solutions. L'un d'eux vise l'adoption d'une Convention g&#xE9;n&#xE9;rale, qui comporte un article V o&#xF9; sont d&#xE9;termin&#xE9;s les privil&#xE8;ges, immunit&#xE9;s, exemptions et facilit&#xE9;s dont devront jouir d'une fa&#xE7;on g&#xE9;n&#xE9;rale les fonctionnaires de l'Organisation.</al>
          <al>En ce qui concerne la Cour internationale de Justice, la Sixi&#xE8;me Commission lui a consacr&#xE9; une r&#xE9;solution sp&#xE9;ciale. Ayant examin&#xE9; la question des privil&#xE8;ges et immunit&#xE9;s &#xE0; accorder aux Membres de la Cour, au Greffier et fonctionnaires de la Cour ainsi qu'aux agents, conseils et avocats des parties, elle a recommand&#xE9; que la Cour elle-m&#xEA;me soit invit&#xE9;e, en vue de s'assurer le b&#xE9;n&#xE9;fice des privil&#xE8;ges, immunit&#xE9;s et facilit&#xE9;s n&#xE9;cessaires &#xE0; l'exercice de ses fonctions et &#xE0; l'accomplissement de sa t&#xE2;che, soit dans le pays o&#xF9; son si&#xE8;ge sera &#xE9;tabli, soit dans tout autre pays, &#xE0; formuler des recommandations qui seraient communiqu&#xE9;es au Secr&#xE9;taire g&#xE9;n&#xE9;ral.</al>
          <al>La raison pour laquelle l'Assembl&#xE9;e g&#xE9;n&#xE9;rale a trait&#xE9; s&#xE9;par&#xE9;ment le cas de la Cour internationale de Justice et s'en remet &#xE0; elle des propositions &#xE0; formuler, est que le Statut de la Cour, annex&#xE9; &#xE0; la Charte dont il fait partie int&#xE9;grante, prescrit d&#xE9;j&#xE0; dans son article 19 que les Membres de la Cour jouissent, dans l'exercice de leurs fonctions, des privil&#xE8;ges et immunit&#xE9;s diplomatiques; et, dans son article 42, que les agents, conseils et avocats des parties devant la Cour jouiront des privil&#xE8;ges et immunit&#xE9;s n&#xE9;cessaires &#xE0; l'exercice ind&#xE9;pendant de leurs fonctions. C'est sans doute aussi que la Cour est un organisme dont les Membres, assist&#xE9;s d'un personnel restreint, exercent des fonctions de caract&#xE8;re tout particulier, et dont, par suite, les besoins sont diff&#xE9;rents de ceux des autres organes des Nations Unies.</al>
          <al>Quoi qu'il en soit, en vue de donner au mieux effet, en ce qui concerne le territoire n&#xE9;erlandais, &#xE0; la R&#xE9;solution de l'Assembl&#xE9;e mentionn&#xE9;e plus haut, des entretiens ont eu lieu entre des repr&#xE9;sentants du Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res n&#xE9;erlandais et des repr&#xE9;sentants de la Cour. Ces entretiens, tenant compte des excellentes relations traditionnelles entre les organismes judiciaires internationaux et le Gouvernement des Pays-Bas, ont abouti &#xE0; une entente sur les principes g&#xE9;n&#xE9;raux qui devraient r&#xE9;gir la mati&#xE8;re.</al>
          <al>Les principes g&#xE9;n&#xE9;raux dont il s'agit sont formul&#xE9;s dans l'annexe &#xE0; la pr&#xE9;sente note. En communiquant ce document &#xE0; Votre Excellence, j'ai l'honneur de La prier de me confirmer, que sa teneur correspond bien &#xE0; l'entente intervenue.</al>
          <al>Je voudrais ajouter ce qui suit. Dans le rapport o&#xF9; la Cour, en transmettant ses recommandations relatives aux privil&#xE8;ges et immunit&#xE9;s, invite le Secr&#xE9;taire g&#xE9;n&#xE9;ral des Nations Unies &#xE0; prier l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de d&#xE9;clarer satisfaisante l'entente intervenue entre le Gouvernement des Pays-Bas et la Cour, il est fait sp&#xE9;cialement mention de la lib&#xE9;ralit&#xE9; des traditions n&#xE9;erlandaises en la mati&#xE8;re.</al>
          <al>D'autre part, j'esp&#xE8;re que vous voudrez bien constater avec moi que la question de la pr&#xE9;s&#xE9;ance trait&#xE9;e autrefois sous le par. IV des Principes g&#xE9;n&#xE9;raux, annex&#xE9;s aux lettres &#xE9;chang&#xE9;es entre le Pr&#xE9;sident de la Cour permanente de Justice internationale et le Ministre des Affaires &#xE9;trang&#xE8;res des Pays-Bas, le 27 mai 1928, reste en dehors du pr&#xE9;sent accord. Je vous serais reconnaissant de bien vouloir me confirmer aussi votre accord sur ce point.</al>
          <al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>(w.g.) J. G. GUERRERO,</al>
          <al>
            <nadruk type="cur">Pr&#xE9;sident de la Cour internationale
 de Justice.
</nadruk>
          </al>
          <al>Son Excellence Monsieur J. H. van Roijen,</al>
          <al>Ministre des Affaires &#xE9;trang&#xE8;res des Pays-Bas,</al>
          <al>La Haye.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst xml:lang="fr">
      <kop>
        <label>ANNEXE</label>
      </kop>
      <wettekst>
        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>I.</li.nr>
            <al>En ce qui concerne les privil&#xE8;ges, immunit&#xE9;s, facilit&#xE9;s et pr&#xE9;rogatives, sur territoire des Pays-Bas, des personnes non-n&#xE9;erlandaises de la Cour internationale de Justice:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Les Membres de la Cour b&#xE9;n&#xE9;ficient, d'une mani&#xE8;re g&#xE9;n&#xE9;rale, du m&#xEA;me traitement que les Chefs de mission diplomatique accr&#xE9;dit&#xE9;s pr&#xE8;s Sa Majest&#xE9; la Reine des Pays-Bas.</al>
                <al>Cette disposition, pour ce qui est des privil&#xE8;ges, immunit&#xE9;s et facilit&#xE9;s susvis&#xE9;s, est &#xE9;galement applicable au Greffier de la Cour ainsi qu'au Greffier-adjoint, quand celui-ci remplace le Greffier.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Le Greffier-adjoint de la Cour b&#xE9;n&#xE9;ficie, d'une mani&#xE8;re g&#xE9;n&#xE9;rale, du m&#xEA;me traitement que les Conseillers attach&#xE9;s aux missions diplomatiques &#xE0; La Haye.</al>
                <al>Les fonctionnaires sup&#xE9;rieurs de la Cour &#x2014; Premiers Secr&#xE9;taires et Secr&#xE9;taires &#x2014; b&#xE9;n&#xE9;ficient, d'une mani&#xE8;re g&#xE9;n&#xE9;rale, du m&#xEA;me traitement que les Secr&#xE9;taires attach&#xE9;s aux missions diplomatiques &#xE0; La Haye.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Les autres fonctionnaires de la Cour sont trait&#xE9;s comme
les fonctionnaires de rang comparable attach&#xE9;s aux missions
diplomatiques &#xE0; La Haye.
</al>
              </li>
            </lijst>
          </li>
          <li>
            <li.nr>II.</li.nr>
            <al>Les Membres de la Cour, le Greffier et les fonctionnaires sup&#xE9;rieurs de la Cour de nationalit&#xE9; n&#xE9;erlandaise n'ont pas &#xE0; r&#xE9;pondre devant la juridiction locale des actes qu'ils accomplissent en leur qualit&#xE9; officielle et dans la limite de leurs attributions.</al>
            <al>Les ressortissants n&#xE9;erlandais de quelque rang qu'ils soient sont exon&#xE9;r&#xE9;s des imp&#xF4;ts directs pour les traitements qui leur sont allou&#xE9;s sur le budget de la Cour.</al>
          </li>
          <li>
            <li.nr>III.</li.nr>
            <al>La femme et les enfants non mari&#xE9;s des Membres de la Cour, du Greffier et des fonctionnaires sup&#xE9;rieurs de la Cour de nationalit&#xE9; non-n&#xE9;erlandaise, partagent la condition du chef de famille s'ils vivent avec lui et sont sans profession. La suite priv&#xE9;e (institutrices, secr&#xE9;taires particuliers, domestiques, etc.) b&#xE9;n&#xE9;ficie de la m&#xEA;me situation que celle qui est accord&#xE9;e &#xE0; la suite priv&#xE9;e des personnes diplomatiques de rang comparable dans chaque cas.</al>
          </li>
          <li>
            <li.nr>IV.</li.nr>
            <al>Les privil&#xE8;ges et immunit&#xE9;s sont accord&#xE9;s dans l'int&#xE9;r&#xEA;t de l'administration de la Justice internationale et non dans l'int&#xE9;r&#xEA;t personnel des b&#xE9;n&#xE9;ficiaires.</al>
            <al>En ce qui concerne les fonctionnaires du Greffe, il appartient au Greffier, avec l'approbation du Pr&#xE9;sident, de proc&#xE9;der &#xE0; la lev&#xE9;e des immunit&#xE9;s, en tenant compte du principe formul&#xE9; &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent. Dans le cas du Greffier la Cour exercera cette fonction.</al>
          </li>
          <li>
            <li.nr>V.</li.nr>
            <al>Les assesseurs de la Cour, ainsi que les agents, conseils et avocats des parties, b&#xE9;n&#xE9;ficient des privil&#xE8;ges, immunit&#xE9;s et facilit&#xE9;s de s&#xE9;jour et de voyage qu'exige l'exercice ind&#xE9;pendant de leurs functions.</al>
            <al>Les t&#xE9;moins et experts b&#xE9;n&#xE9;ficient des immunit&#xE9;s et facilit&#xE9;s n&#xE9;cessaires &#xE0; l'accomplissement de leur mission.</al>
          </li>
        </lijst>
      </wettekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <titel status="officieel"/>
        </kop>
      <wettekst>
        <al>La Haye, le 26 juin 1946.</al><al>Monsieur le Pr&#xE9;sident,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date du 26 juin, par laquelle Elle a bien voulu attirer mon attention sur la r&#xE9;solution, &#xE9;labor&#xE9;e par la Sixi&#xE8;me Commission de l'Assembl&#xE9;e des Nations Unies, concernant les privil&#xE8;ges et immunit&#xE9;s &#xE0; accorder &#xE0; la Cour internationale de Justice.</al>
        <al>J'ai &#xE9;t&#xE9; heureux de constater que Votre Excellence a bien voulu mentionner que les entretiens qui ont eu lieu entre des repr&#xE9;sentants de la Cour et des repr&#xE9;sentants de mon Minist&#xE8;re ont tenu compte des excellentes relations traditionnelles entre les organismes judiciaires internationaux d'une part et le Gouvernement de la Reine d'autre part, et je m'empresse d'assurer &#xE0; Votre Excellence que le Gouvernement de la Reine lui aussi garde un bon souvenir des relations qui ont exist&#xE9; entre lui et la Cour permanente de Justice internationale.</al>
        <al>Conform&#xE9;ment &#xE0; Sa demande je tiens &#xE0; confirmer &#xE0; Votre Excellence que l'annexe qui &#xE9;tait jointe &#xE0; la lettre susmentionn&#xE9;e de Votre Excellence correspond enti&#xE8;rement &#xE0; l'entente intervenue lors de ces entretiens, et qu'elle reproduit exactement la mani&#xE8;re de voir du Gouvernement n&#xE9;erlandais en cette mati&#xE8;re.</al>
        <al>J'appr&#xE9;cie hautement que dans le rapport o&#xF9; la Cour, en transmettant ses recommandations relatives aux privil&#xE8;ges et immunit&#xE9;s, invite le Secr&#xE9;taire g&#xE9;n&#xE9;ral des Nations Unies &#xE0; prier l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de d&#xE9;clarer satisfaisante l'entente intervenue entre le Gouvernement des Pays-Bas et la Cour, il est fait sp&#xE9;cialement mention de la lib&#xE9;ralit&#xE9; des traditions n&#xE9;erlandaises en la mati&#xE8;re.</al>
        <al>Me r&#xE9;f&#xE9;rant au dernier alin&#xE9;a de la lettre susmentionn&#xE9;e de Votre Excellence, je me permets de confirmer qu'il est entendu que la question de la pr&#xE9;s&#xE9;ance, trait&#xE9;e autrefois sous le par. IV des Principes g&#xE9;n&#xE9;raux, annex&#xE9;s aux lettres &#xE9;chang&#xE9;es entre le Pr&#xE9;sident de la Cour permanente de Justice internationale et le Ministre des Affaires &#xE9;trang&#xE8;res des Pays-Bas, le 27 mai 1928, reste en dehors du pr&#xE9;sent accord.</al>
        <al>Je saisis cette occasion, Monsieur le Pr&#xE9;sident, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>(w. g.) J. H. VAN ROIJEN,</al>
          <al>
            <nadruk type="cur">Ministre des Affaires &#xE9;trang&#xE8;res.</nadruk>
          </al>
          <al>Son Excellence Monsieur J. G. Guerrero,</al>
          <al>Pr&#xE9;sident de la Cour internationale de Justice,</al>
          <al>Palais de la Paix, La Haye.
</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">NOTAWISSELING NOPENS DE VOORRECHTEN EN IMMUNITEITEN VAN HET INTERNATIONALE GERECHTSHOF.</titel>
        
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>&#x2019;s-Gravenhage, den 26sten Juni 1946.</al><al>Mijnheer de Minister,</al>
          <al>Zooals Uwer Excellentie bekend is, heeft de Algemeene Vergadering der Vereenigde Naties den 19den Januari 1946 aan haar Zesde Commissie opdracht gegeven om een onderzoek in te stellen betreffende de aan de Organisatie der Vereenigde Naties te verleenen voorrechten immuniteiten en faciliteiten. De Zesde Commissie heeft, aan deze opdracht gevolg gevende, een zeker aantal ontwerp-resoluties opgesteld. Een hiervan beoogt het aannemen van een algemeen verdrag, dat een artikel 5 bevat, waarin de voorrechten, immuniteiten, ontheffingen en faciliteiten, welke de functionarissen van bedoelde Organisatie in het algemeen zullen dienen te genieten, worden vastgelegd.</al>
          <al>Aan het Internationale Gerechtshof heeft de Zesde Commissie een speciale resolutie gewijd. Na een onderzoek te hebben ingesteld betreffende de verleening van voorrechten en immuniteiten aan de leden van het Hof, aan den griffier en de functionarissen van het Hof, alsmede aan de agenten, raadslieden en advocaten der partijen, heeft zij aanbevolen, dat het Hof zelf zou worden uitgenoodigd, &#x2014; teneinde verzekerd te zijn van het genot der voorrechten, immuniteiten en faciliteiten, die noodzakelijk zijn voor de uitoefening van zijn functies en de vervulling van zijn taak, hetzij in het land, waar zijn zetel gevestigd zal zijn, hetzij in een ander land &#x2014;, om aanbevelingen op te stellen, welke aan den Secretaris-Generaal zouden worden medegedeeld.</al>
          <al>De Algemeene Vergadering heeft de aangelegenheid van het Internationale Gerechtshof afzonderlijk behandeld en laat het aan het Hof over om voorstellen te doen, vermits het Statuut van het Hof, gehecht aan het Handvest, waarvan het een integreerend deel uitmaakt, reeds in artikel 19 voorschrijft, dat de leden van het Hof in de uitoefening hunner functies diplomatieke voorrechten en immuniteiten genieten, en in artikel 42, dat de agenten, raadslieden en advocaten der partijen, die voor het Hof procedeeren, de voorrechten en immuniteiten zullen genieten, welke noodzakelijk zijn voor de onafhankelijke uitoefening van hun functies. Hierbij komt nog, dat het Hof een orgaan is, waarvan de leden, bijgestaan door een beperkte staf van personeel, functies van een geheel eigen karakter uitoefenen, en waarvan de behoeften dientengevolge verschillen van die van de andere organen der Vereenigde Naties.</al>
          <al>Wat hiervan zij, teneinde op de beste wijze gevolg te geven, voor wat het Nederlandsche grondgebied betreft, aan bovengenoemde resolutie van de Vergadering, hebben besprekingen plaats gevonden tusschen vertegenwoordigers van het Nederlandsche Ministerie van Buitenlandsche Zaken en vertegenwoordigers van het Hof. Gezien de uitstekende betrekkingen, die van oudsher hebben bestaan tusschen de internationaalrechtelijke organen en de Nederlandsche Regeering, hebben deze besprekingen geleid tot een overeenkomst omtrent de algemeene beginselen, welke aan deze materie ten grondslag moeten liggen.</al>
          <al>De algemeene beginselen, waarvan sprake is, zijn vastgelegd in de bijlage dezes. Bedoeld document doe ik Uwer Excellentie hiernevens toekomen en ik moge Haar beleefd verzoeken te willen bevestigen, dat de strekking hiervan geheel in overeenstemming is met de tot stand gebrachte overeenkomst.</al>
          <al>Ik zou hieraan het volgende willen toevoegen. In het rapport, waarin het Hof zijn aanbevelingen doet met betrekking tot de voorrechten en immuniteiten, en den Secretaris-Generaal der Vereenigde Naties uitnoodigt de Algemeene Vergadering te verzoeken om de regeling tusschen de Nederlandsche Regeering en het Hof goed te keuren, wordt uitdrukkelijk gewag gemaakt van de vrijgevigheid der Nederlandsche tradities in dit opzicht.</al>
          <al>Anderzijds hoop ik, dat U het met mij eens is, dat de kwestie van voorrang, die destijds werd behandeld sub paragraaf IV van de Algemeene Beginselen, als bijlage gevoegd bij de briefwisseling tusschen den President van het Permanente Hof van Internationale Justitie en den Nederlandschen Minister van Buitenlandsche Zaken van 27 Mei 1928, buiten het bestek van het onderhavige accoord valt. Ik zou U erkentelijk zijn, indien U Uw instemming met dit punt eveneens zoude willen betuigen.</al>
          <al>Ik maak van deze gelegenheid gebruik, Mijnheer de Minister, om aan Uwe Excellentie de verzekering mijner meeste hoogachting te hernieuwen.</al>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>(w.g.) J. G. GUERRERO,</al>
          <al>
            <nadruk>President van het Internationale 
          
            Gerechtshof.</nadruk></al>
          <al>Aan Zijne Excellentie J. H. van Roijen,
</al>
          <al>Minister van Buitenlandsche Zaken,
</al>
          <al>'s-Gravenhage</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>BIJLAGE</label>
      </kop>
      <wettekst>
        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>I.</li.nr>
            <al>Met betrekking tot de voorrechten, immuniteiten, faciliteiten en prerogatieven, op Nederlandsch grondgebied, van niet-Nederlanders verbonden aan het Internationale Gerechtshof wordt het navolgende vastgelegd:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>De leden van het Hof genieten in het algemeen dezelfde behandeling als de hoofden van diplomatieke missies, geaccrediteerd bij H.M. de Koningin der Nederlanden.</al>
                <al>Deze regeling is ten aanzien van bovengenoemde voorrechten, immuniteiten en faciliteiten eveneens van toepassing op den griffier van het Hof, alsmede op den substituut-griffier, wanneer deze den griffier vervangt.</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>De substituut-griffier geniet in het algemeen dezelfde behandeling als de raden, verbonden aan de diplomatieke missies te 's-Gravenhage.</al>
                <al>De hooggeplaatste functionarissen van het Hof, eerste secretarissen en secretarissen, genieten in het algemeen dezelfde behandeling als de secretarissen, verbonden aan de diplomatieke missies te 's-Gravenhage.</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>De andere functionarissen van het Hof worden behandeld als de functionarissen van overeenkomstigen rang verbonden aan de diplomatieke missies te 's-Gravenhage.</al>
              </li>
            </lijst>
          </li>
          <li>
            <li.nr>II.</li.nr>
            <al>De leden van het Hof, de griffier en de hooggeplaatste functionarissen van het Hof, die de Nederlandsche nationaliteit bezitten, behoeven zich voor de plaatselijke rechtscolleges niet te verantwoorden voor handelingen, welke zij verrichten in hun officieele hoedanigheid en binnen den kring van hun bevoegdheid.</al>
            <al>De Nederlanders van alle rangen zijn vrijgesteld van directe belastingen voor de salarissen, welke zij uit de middelen van het Hof genieten.</al>
          </li>
          <li>
            <li.nr>III.</li.nr>
            <al>De echtgenoote en niet gehuwde kinderen van de leden van het Hof, van den griffier en van de hooggeplaatste functionarissen van het Hof, die niet de Nederlandsche nationaliteit bezitten, hebben denzelfden staat als het hoofd van het gezin, indien zij met hem samenwonen en zonder beroep zijn. Het gevolg (gouvernantes, particulier secretarissen, dienstpersoneel, enz.) heeft denzelfden staat als het gevolg van diplomaten van telkens overeenkomstigen rang.</al>
          </li>
          <li>
            <li.nr>IV.</li.nr>
            <al>De voorrechten en immuniteiten worden in het belang van de internationale rechtspraak verleend en niet in het persoonlijk belang van de begunstigden.</al>
            <al>Het is de taak van den griffier met goedkeuring van den President de opheffing van immuniteiten van de functionarissen van de griffie te regelen, met inachtneming van de richtlijnen, aangegeven in de voorafgaande alinea. Ten aanzien van den griffier zal het Hof deze functie uitoefenen.</al>
          </li>
          <li>
            <li.nr>V.</li.nr>
            <al>De assessoren van het Hof, alsmede de agenten, raadslieden en advocaten van de partijen, genieten met betrekking tot verblijf en reis de voorrechten, immuniteiten en faciliteiten, welke de onafhankelijke uitoefening van hun functies vereischt.</al>
            <al>De getuigen en deskundigen genieten de immuniteiten en faciliteiten, noodzakelijk voor het volbrengen van hun taak.</al>
          </li>
        </lijst>
      </wettekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <titel status="officieel"/>
        </kop>
      <wettekst>
        <al>'s-Gravenhage, den 26sten Juni 1946.</al><al>Mijnheer de President,</al><al>Ik heb de eer de ontvangst te bevestigen van het schrijven van Uwe Excellentie d.d. 26 Juni, waarin Zij wel mijn aandacht heeft willen vestigen op de door de Zesde Commissie van de Vergadering der Vereenigde Naties opgestelde resolutie betreffende de aan het Internationale Gerechtshof te verleenen voorrechten en immuniteiten.</al>
        <al>Ik heb met genoegen vastgesteld, dat Uwe Excellentie wel heeft willen vermelden, dat de besprekingen, welke hebben plaatsgevonden tusschen vertegenwoordigers van het Hof en vertegenwoordigers van mijn Ministerie, waren beheerscht door de uitstekende betrekkingen, die van oudsher hebben bestaan tusschen de internationaalrechtelijke organen eenerzijds en Harer Majesteit's Regeering anderzijds, en ik geef Uwer Excellentie de stellige verzekering, dat ook Harer Majesteit&#x2019;s Regeering een aangename herinnering bewaart aan de betrekkingen, welke tusschen haar en het Permanente Hof van Internationale Justitie hebben bestaan.</al>
        <al>Ik stel er prijs op om ingevolge Uwer Excellentie's verzoek te bevestigen, dat de bijlage, gevoegd bij Haar bovengenoemden brief, geheel in overeenstemming is met de tijdens die besprekingen tot stand gebrachte overeenkomst en dat zij volledig de zienswijze van Harer Majesteit's Regeering in dezen weergeeft.</al>
        <al>Ik waardeer het ten zeerste, dat in het rapport, waarin het Hof zijn aanbevelingen doet met betrekking tot de voorrechten en immuniteiten en waarin het den Secretaris-Generaal der Vereenigde Naties uitnoodigt de Algemeene Vergadering te verzoeken om de tusschen de Nederlandsche Regeering en het Hof tot stand gebrachte regeling goed te keuren, uitdrukkelijk gewag wordt gemaakt van de vrijgevigheid der Nederlandsche tradities in dit opzicht.</al>
        <al>Onder verwijzing naar de laatste alinea van Uwer Excellentie's meergenoemd schrijven, moge ik bij dezen bevestigen, dat overeengekomen wordt, dat de kwestie van voorrang, die destijds werd behandeld sub paragraaf IV van de Algemeene Beginselen, als bijlage gevoegd bij de briefwisseling tusschen den President van het Permanente Hof van Internationale Justitie en den Nederlandschen Minister van Buitenlandsche Zaken van 27 Mei 1928, buiten het bestek van het onderhavige accoord blijft.</al>
        <al>Ik maak van deze gelegenheid gebruik, Mijnheer de President, om aan Uwe Excellentie de verzekering mijner meeste hoogachting te hernieuwen.</al>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>(w.g.) J. H. VAN ROIJEN,</al>
          <al>
            <nadruk type="cur">Minister van Buitenlandsche Zaken.</nadruk>
          </al>
          <al>Aan Zijne Excellentie J. G. Guerrero,
</al><al>President van het Internationale Gerechtshof,
</al>
          <al>Vredespaleis, 's-Gravenhage.
</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	