<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004289" dtdversie="2.0" id="10000037639" sleutel="V3378" verdragnummer="004169" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake economische en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire, anim&#xE9;s du d&#xE9;sir de raffermir leurs liens d'amiti&#xE9; traditionnels, de d&#xE9;velopper et d'intensifier leurs relations &#xE9;conomiques sur la base d'&#xE9;galit&#xE9; et d'avantages r&#xE9;ciproques, et en vue de l'application des dispositions de la Convention d'Association entre la Communaut&#xE9; Economique Europ&#xE9;enne et les Etats Africains et Malgache associ&#xE9;s &#xE0; cette Communaut&#xE9;, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 1er</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes s'engagent &#xE0; coop&#xE9;rer et &#xE0; s'apporter conform&#xE9;ment &#xE0; leur l&#xE9;gislation et dans la mesure de leurs possibilit&#xE9;s, une aide r&#xE9;ciproque, en vue du d&#xE9;veloppement de leurs pays, notamment dans le domaine &#xE9;conomique et technique.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sur la base et dans le cadre du pr&#xE9;sent Accord, il est pr&#xE9;vu de conclure des accords sp&#xE9;ciaux dans le domaine de la coop&#xE9;ration technique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En vue de la r&#xE9;alisation des objectifs pr&#xE9;vus au pr&#xE9;sent Accord, le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; accorder aux entreprises n&#xE9;erlandaises qui en feront la demande les autorisations pour la fourniture, a paiements &#xE9;chelonn&#xE9;s, de biens d'&#xE9;quipement aux entreprises d'Etat et priv&#xE9;es de la C&#xF4;te d'Ivoire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les Parties Contractantes s'engagent a promouvoir dans la mesure de leurs possibilit&#xE9;s la r&#xE9;alisation d'un syst&#xE8;me multilat&#xE9;ral de garantie des investissements priv&#xE9;s contre les risques non commerciaux. Au cas o&#xF9; la cr&#xE9;ation d'un tel syst&#xE8;me ne para&#xEE;trait pas possible dans une p&#xE9;riode raisonnable, la possibilit&#xE9; sera &#xE9;tudi&#xE9;e de prendre des mesures dans ce domaine sur une base bilat&#xE9;rale.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De son c&#xF4;t&#xE9;, Ie Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire fournira les garanties n&#xE9;cessaires pour le transfert, &#xE0; chaque &#xE9;ch&#xE9;ance, des sommes dues aux cr&#xE9;anciers n&#xE9;erlandais, conform&#xE9;ment &#xE0; la l&#xE9;gislation en vigueur dans la R&#xE9;publique de C&#xF4;te d'Ivoire, ou le rapatriement des capitaux investis et des dividendes s'y rapportant.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les investissements ainsi que les biens, droits et int&#xE9;r&#xEA;ts appartenant &#xE0; des personnes physiques et morales, ressortissantes d'une des Parties Contractantes dans le territoire de l'autre b&#xE9;n&#xE9;ficieront d'un traitement jus te et non discriminatoire au moins &#xE9;gal a celui qui est reconnu par chaque Partie Contractante a ses nationaux et aux ressortissants de la Communaut&#xE9; Economique Europ&#xE9;enne.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Chaque Partie Contractante s'engage a autoriser, en usant des facult&#xE9;s offertes par la r&#xE9;glementation &#xE9;dict&#xE9;e en &#xE9;x&#xE9;cution de sa l&#xE9;gislation actuelle ou de toute autre l&#xE9;gislation plus favorable qui pourrait &#xEA;tre promulgu&#xE9;e &#xE0; l'avenir,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>le transfert du b&#xE9;n&#xE9;fice r&#xE9;el net, des int&#xE9;r&#xEA;ts, dividendes et redevances revenant a des personnes physiques ou morales ressortissantes de l'autre Partie;</al></li><li><li.nr>&#x2014;</li.nr><al>le transfert du produit de la liquidation totale ou partielle des investissements agr&#xE9;&#xE9;s par le pays dans lequel ils sont effectu&#xE9;s;</al></li><li><li.nr>&#x2014;</li.nr><al>le transfert d'une partie ad&#xE9;quate du produit du travail des ressortissants de l'autre Partie autoris&#xE9;s a exercer leur activit&#xE9; sur son territoire.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Au cas o&#xF9; une Partie exproprierait ou nationaliserait des biens, droits ou int&#xE9;r&#xEA;ts appartenant a des personnes physiques ou morales ressortissantes de l'autre Partie ou proc&#xE9;derait a leur encontre a une mesure de d&#xE9;possession directe ou indirecte, elle devra pr&#xE9;voir le versement d'une indemnit&#xE9; effective et ad&#xE9;quate, conform&#xE9;ment au droit international.</al><al>Le montant de cette indemnit&#xE9;, qui devra &#xEA;tre fix&#xE9; &#xE0; l'&#xE9;poque de l'expropriation, de la nationalisation ou de la d&#xE9;possession, sera r&#xE9;gl&#xE9; sans retard injustifi&#xE9; &#xE0; l'ayant-droit et transf&#xE9;r&#xE9; imm&#xE9;diatement. Toutefois, les mesures d'expropriation, de nationalisation et de d&#xE9;possession ne devront &#xEA;tre ni discriminatoires ni contraires &#xE0; un engagement sp&#xE9;cifique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Partie Contractante assurera sur son territoire aux ressortissants et entreprises industrielles et commerciales de l'autre Partie Contractante le m&#xEA;me traitement que celui accord&#xE9; &#xE0; ses propres nationaux et entreprises industrielles en ce qui concerne l'octroi et le maintien des droits de brevets, de marques de commerce, de noms commerciaux, d'&#xE9;tiquettes commerciales et de toute forme de propri&#xE9;t&#xE9; industrielle quelconque.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chacune des Parties Contractantes s'abstiendra de prendre des mesures discriminatoires qui pourraient porter pr&#xE9;judice &#xE0; la navigation maritime de l'autre partie contractante et affecter d&#xE9;favorablement le choix du pavillon, en contradiction aux principes de la libre concurrence. A cette r&#xE8;gle, feront exception, d'une part la p&#xEA;che et la navigation c&#xF4;ti&#xE8;re dans les parties du Royaume des Pays-Bas situ&#xE9;es en-dehors de l'Europe et dont les lois propres seront seules applicables en la mati&#xE8;re, d'autre part les avantages sp&#xE9;ciaux que la R&#xE9;publique de C&#xF4;te d'Ivoire a accord&#xE9;s ou pourrait accorder &#xE0; certaines navigations r&#xE9;serv&#xE9;s au bornage, au cabotage, au Remorquage et &#xE0; la p&#xEA;che c&#xF4;ti&#xE8;re comme il est pr&#xE9;vu par le Code de la Marine Marchande et par le Code des Douanes de la C&#xF4;te d'Ivoire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante assurera dans ses ports aux navires battant le pavillon de l'autre Partie Contractante, le m&#xEA;me traitement que celui accord&#xE9; &#xE0; ses propres navires. Cette disposition s'applique aux formalit&#xE9;s douani&#xE8;res, &#xE0; la perception de droits et de taxes dans les ports, au libre acc&#xE8;s aux ports, &#xE0; l'utilisation de ces derniers ainsi qu'&#xE0; toute facilit&#xE9; accord&#xE9;e &#xE0; la navigation et aux activit&#xE9;s &#xE9;conomiques par rapport aux navires, &#xE0; leurs &#xE9;quipages, &#xE0; leurs passagers et aux biens qu'ils transportent. Y sont incluses en particulier l'attribution de mouillage aux quais et les facilit&#xE9;s consenties pour le chargement et le d&#xE9;chargement.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le domaine de l'aviation civile, les Parties Contractantes prendront en consid&#xE9;ration l'int&#xE9;r&#xEA;t que repr&#xE9;sente une libert&#xE9; aussi grande que possible du trafic a&#xE9;rien.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En cons&#xE9;quence, les Parties Contractantes conviennent que le respect des dispositions de l'Accord A&#xE9;rien existant entre les deux Parties Contractantes constitue le meilleur moyen d'atteindre les objectifs d&#xE9;finis au paragraphe 1 ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>En mati&#xE8;re d'imp&#xF4;ts, die droits et taxes, chaque Partie Contractante appliquera sur son territoire aux ressortissants et aux entreprises de l'autre Partie Contractante un traitement identique &#xE0; celui r&#xE9;serv&#xE9; &#xE0; ses nationaux et aux ressortissants des autres Etats membres de la Communaut&#xE9; Economique Europ&#xE9;enne.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Chaque Partie Contractante s'engage &#xE0; encourager et &#xE0; faciliter sur son territoire et dans les limites impos&#xE9;es par sa l&#xE9;gislation l'organisation des expositions et manifestations &#xE9;conomiques et commerciales par l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Une Commission mixte compos&#xE9;e des repr&#xE9;sentants des deux Parties Contractantes se r&#xE9;unit &#xE0; la demande de l'un des Gouvernements pour examiner les difficult&#xE9;s que pourrait soulever l'application du pr&#xE9;sent Accord. Elle est habilit&#xE9;e &#xE0; pr&#xE9;senter aux Parties Contractantes toute proposition susceptible de favoriser cette application.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si un diff&#xE9;rend venait &#xE0; surgir entre les Parties Contractantes au sujet de l'interpr&#xE9;tation ou de l'ex&#xE9;cution des dispositions du pr&#xE9;sent Accord, et que ce diff&#xE9;rend ne puisse pas &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois d'une fa&#xE7;on satisfaisante (par la Commission Mixte pr&#xE9;vue &#xE0; l'article 11 du pr&#xE9;sent Accord), il sera soumis, &#xE0; la requ&#xEA;te de l'une ou l'autre des Parties, &#xE0; un tribunal arbitral de trois membres. Chaque Partie Contractante d&#xE9;signera un arbitre. Les deux arbitres d&#xE9;sign&#xE9;s nommeront un surarbitre qui devra &#xEA;tre ressortissant d'un Etat tiers.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'une des parties n'a pas d&#xE9;sign&#xE9; son arbitre et qu'elle n'ait pas donn&#xE9; suite &#xE0; l'invitation adress&#xE9;e par l'autre Partie de proc&#xE9;der dans les deux mois &#xE0; cettte d&#xE9;signation, l'arbitre sera nomm&#xE9;, &#xE0; la requ&#xEA;te de cette Partie, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si les deux arbitres ne peuvent pas se mettre d'accord, dans les deux mois suivant leur d&#xE9;signation, sur le choix du surarbitre, celui-ci sera nomm&#xE9;, &#xE0; la requ&#xEA;te de l'une des Parties, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si, dans les cas pr&#xE9;vus aux paragraphes 2 et 3 du pr&#xE9;sent article, le Pr&#xE9;sident de la Cour Internationale est emp&#xEA;ch&#xE9; ou s'il est ressortissant de l'une des Parties, les nominations feront faites par le Vice-Pr&#xE9;sident. Si celui-ci est emp&#xEA;ch&#xE9; ou s'il est ressortissant de l'une des Parties, les nominations seront faites par le membre le plus &#xE2;g&#xE9; de la Cour qui n'est ressortissant d'aucune des parties.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le tribunal statue sur la base du respect du droit. Avant de rendre sa sentence, il peut, dans le cadre du litige, proposer &#xE0; l'agr&#xE9;ment des parties un r&#xE8;glement &#xE0; l'amiable du diff&#xE9;rend.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Si les Parties sont d'accord, le tribunal statue ex aequo et bono.</al></lid><lid><lidnr status="officieel">7</lidnr><al>A moins que les Parties n'en disposent autrement, le tribunal fixe lui-m&#xEA;me sa proc&#xE9;dure.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Les d&#xE9;cisions du Tribunal, prises &#xE0; la majorit&#xE9; des arbitres, sont obligatoires pour les Parties.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le pr&#xE9;sent Accord sera ratifi&#xE9; et les instruments de ratification seront &#xE9;chang&#xE9;s &#xE0; La Haye aussit&#xF4;t que possible.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au Royaume en Europe, au Surinam et aux Antilles N&#xE9;erlandaises, &#xE0; moins que l'instrument de ratification du Royaume des Pays-Bas n'en dispose autrement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de l'&#xE9;change des instruments de ratification.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il est valable pour une dur&#xE9;e d'un an &#xE0; partir de la date de son entr&#xE9;e en vigueur et sera consid&#xE9;r&#xE9; comme renouvel&#xE9;, d'ann&#xE9;e en ann&#xE9;e par tacite reconduction si aucune des Parties Contractantes ne le d&#xE9;nonce par &#xE9;crit au plus tard trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La d&#xE9;nonciation du pr&#xE9;sent Accord ne portera pas atteinte &#xE0; la validit&#xE9; des contrats d&#xE9;j&#xE0; conclus et des garanties d&#xE9;j&#xE0; fournies dans le cadre de cet Accord.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Abidjan le 26 avril 1965 en double original en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al>(s.) L. QUARLES VAN UFFORD</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire:</nadruk></al><al>(s.) R. SALLER</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake economische en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust, bezield door de wens hun traditionele vriendschapsbanden aan te halen, hun economische betrekkingen op basis van gelijkheid en tot wederzijds voordeel te ontwikkelen en uit te breiden, en met het oog op de toepassing van de bepalingen der Associatie-overeenkomst tussen de Europese Economische Gemeenschap en de met deze Gemeenschap geassocieerde Afrikaanse Staten en Madagaskar, zijn als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen nemen de verplichting op zich samen te werken en overeenkomstig hun wetgeving en zoveel als in hun vermogen ligt, elkaar wederzijds bijstand te verlenen ten behoeve van de ontwikkeling van hun landen, met name op economisch en technisch gebied.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Op de basis en binnen het raam van deze Overeenkomst kunnen op het gebied van de technische samenwerking bijzondere overeenkomsten worden gesloten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ter verwezenlijking van de in deze Overeenkomst genoemde doelstellingen, is de Regering van het Koninkrijk der Nederlanden bereid aan Nederlandse ondernemingen die een verzoek daartoe indienen, vergunning te verlenen voor het leveren tegen betaling in termijnen van kapitaalgoederen aan Staatsondernemingen en particuliere ondernemingen van Ivoorkust.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomstsluitende Partijen nemen de verplichting op zich zoveel als in hun vermogen ligt de verwezenlijking te bevorderen van een multilateraal systeem om de particuliere investeringen te verzekeren tegen niet-commerci&#xEB;le risico's. Indien het niet mogelijk zou blijken een dergelijk systeem binnen een redelijke tijd in te voeren, zal de mogelijkheid worden bestudeerd op bilaterale grondslag maatregelen te nemen op dit gebied.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Van haar kant stelt de Regering van de Republiek Ivoorkust de nodige zekerheden voor het telkens op de vervaldag overmaken van de aan Nederlandse crediteuren verschuldigde bedragen, zulks overeenkomstig de in de Republiek Ivoorkust van kracht zijnde wetgeving, of voor het doen terugvloeien naar Nederland van de ge&#xEF;nvesteerde kapitalen en de daarbij behorende dividenden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De investeringen, goederen, rechten en belangen op het grondgebied van een Overeenkomstsluitende Partij van natuurlijke personen en rechtspersonen, onderdanen van, onderscheidenlijk gevestigd in, de andere Overeenkomstsluitende Partij, genieten een billijke en niet-discriminatoire behandeling, die minstens gelijk is aan die welke door elk van beide Overeenkomstsluitende Partijen aan haar eigen onderdanen en aan de onderdanen van de Europese Economische Gemeenschap wordt toegekend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Iedere Overeenkomstsluitende Partij neemt de verplichting op zich, onder gebruikmaking van de bevoegdheden, haar geboden door de voorschriften vastgesteld ter uitvoering van naar bestaande wettelijke maatregelen of iedere andere in de toekomst eventueel in te stellen gunstiger wettelijke maatregelen goed te keuren:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>het overmaken van re&#xEB;le netto-winsten, renten, dividenden en anderszins verschuldigde bedragen toekomende aan natuurlijke of rechtspersonen, onderdanen van, of gevestigd in de andere Partij;</al></li><li><li.nr>&#x2014;</li.nr><al>het overmaken van de opbrengst van del gehele of gedeeltelijke liquidatie van investeringen die zijn goedgekeurd door het land waarin zij waren gedaan;</al></li><li><li.nr>&#x2014;</li.nr><al>het overmaken van een passend deel van de uit arbeid verworven inkomsten van onderdanen van de andere Partij, die toestemming hebben hun werkzaamheden op haar grondgebied uit te oefenen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Indien een Partij goederen, rechten of belangen van natuurlijke of rechtspersonen, onderdanen van of gevestigd in de andere Partij, mocht onteigenen of nationaliseren of mocht overgaan tot een maatregel waardoor de bezitsrechten van die natuurlijke of rechtspersonen al dan niet rechtstreeks worden aangetast, dient zij, overeenkomstig het internationale recht, te voorzien in een doeltreffende en passende schadevergoeding.</al><al>Het bedrag van deze schadevergoeding, dat op het ogenblik van de onteigening, de nationalisatie of de aantasting van het bezitsrecht moet worden vastgesteld, dient zonder ongerechtvaardigde vertraging aan de rechthebbende te worden uitgekeerd en onverwijld te worden overgemaakt. De onteigening, nationalisatie; en de aantasting van het bezitsrecht mogen echter noch discriminatoir, noch in strijd met een specifieke verbintenis zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Iedere Overeenkomstsluitende Partij verzekert aan de op haar grondgebied aanwezige onderdanen en industri&#xEB;le ondernemingen en handelsondernemingen van de andere Overeenkomstsluitende Partij dezelfde behandeling als die welke aan haar eigen onderdanen en industri&#xEB;le ondernemingen wordt verleend met betrekking tot het toekennen en het in stand houden van patentrechten, handelsmerken, handelsnamen, handelsetiketten en alle andere vormen van industrieel eigendom.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk der Overeenkomstsluitende Partijen onthoudt zich van discriminatoire maatregelen die een benadeling zouden kunnen inhouden van de zeevaart van de andere Overeenkomstsluitende Partij en de keus van de vlag nadelig zouden kunnen be&#xEF;nvloeden, hetgeen in strijd zou zijn met de beginselen van de vrije concurrentie. Een uitzondering op deze regel wordt gemaakt enerzijds voor de visserij en de kustvaart in de buiten Europa gelegen delen van het Koninkrijk der Nederlanden, waar uitsluitend de eigen wetgeving terzake van toepassing is en anderzijds voor de bijzondere gunsten die de Republiek Ivoorkust heeft verleend of mocht verlenen aan bepaalde takken van kustvaart, kleine kustvaart en sleepvaart, alsmede aan de kustvisserij, zulks overeenkomstig de wetgeving van Ivoorkust inzake de koopvaardij onderscheidenlijk het douanewezen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In haar havens verzekert iedere Overeenkomstsluitende Partij aan de schepen die de vlag van de andere Overeenkomstsluitende Partij voeren, dezelfde behandeling als die welke aan haar eigen schepen wordt verleend. Deze bepaling is van toepassing op de douaneformaliteiten, het innen van rechten en belastingen in de havens, de vrije toegang tot en het gebruik van de havens, alsmede op iedere faciliteit verleend aan de scheepvaart en aan de economische activiteiten voor zover die betrekking hebben op de schepen, de bemanningen en de passagiers daarvan en de goederen die ermede worden vervoerd. Hieronder vallen in het bijzonder het recht te meren langs de kaden en de toegestane faciliteiten voor het laden en lossen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Op het gebied van de burgerluchtvaart nemen de Overeenkomstsluitende Partijen het belang van een zo groot mogelijke vrijheid voor het luchtverkeer in aanmerking.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dienovereenkomstig erkennen de Overeenkomstsluitende Partijen dat het naleven van de bepalingen van de tussen beide Overeenkomstsluitende Partijen bestaande Luchtvaartovereenkomst het beste middel is om de hierboven in het eerste lid omschreven doelstellingen te verwezenlijken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Wat de heffingen, hechten en belastingen betreft past iedere Overeenkomstsluitende Partij op de zich op haar grondgebied bevindende onderdanen en ondernemingen van de andere Overeenkomstsluitende Partij een behandeling toe die gelijk is aan die welke is voorbehouden aan haar eigen onderdanen en aan de onderdanen van de andere Lid-Staten van de Europese Economische Gemeenschap.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Iedere Overeenkomstsluitende Partij neemt de<nadruk type="cur"/> verplichting op zich op haar grondgebied en voor zover haar wetgeving zulks toestaat, door de andere Overeenkomstsluitende Partij te organiseren exposities en andere manifestaties van economische en Commerci&#xEB;le aard aan te moedigen en te bevorderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Een uit vertegenwoordigers der beide Overeenkomstsluitende Partijen bestaande gemengde Commissie komt op verzoek van een der Regeringen bijeen ter bespreking van de moeilijkheden die de toepassing van deze Overeenkomst met zich zou kunnen brengen en heeft het recht de Overeenkomstsluitende Partijen voorstellen te doen die deze toepassing zouden kunnen bevorderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien zich tussen de Overeenkomstsluitende Partijen een geschil mocht voordoen over de uitlegging of de uitvoering van de bepalingen van deze Overeenkomst en indien dit geschil niet binnen een termijn van zes maanden op bevredigende wijze zou kunnen worden geregeld (door de in artikel 11 van deze Overeenkomst bedoelde Gemengde Commissie), wordt het op verzoek van een der Partijen aan een uit drie leden bestaand scheidsgerecht voorgelegd. Iedere Overeenkomstsluitende Partij wijst een scheidsman aan. De beide aangewezen scheidsmannen benoemen een voorzittend scheidsman, die onderdaan moet zijn van een derde Staat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een der Partijen geen scheidsman heeft aangewezen en indien zij geen gevolg heeft gegeven aan het Verzoek van de andere Partij om binnen twee maanden tot deze aanwijzing over te gaan, wordt de scheidsman op verzoek van laatstgenoemde Partij benoemd door de President van het Internationale Gerechtshof.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de twee scheidsmannen binnen twee maanden na hun aanwijzing niet tot overeenstemming kunnen geraken over de keuze van de voorzittend scheidsman, wordt deze op verzoek van een der Partijen benoemd door de President van het Internationale Gerechtshof.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien in de gevallen genoemd in het tweede en derde lid van dit artikel, de President van het Internationale Gerechtshof verhinderd is of indien hij onderdaan is van een der Partijen, geschieden de benoemingen door de Vice-President. Indien deze verhinderd is of indien hij onderdaan is van een der Partijen, geschieden de benoemingen door het in jaren oudste lid van het Hof dat geen onderdaan is van een der Partijen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Het scheidsgerecht doet uitspraak op de grondslag van de eerbiediging van het recht. Alvorens uitspraak te doen kan het scheidsgerecht, binnen het raam van de procedure, een minnelijke schikking van het geschil ter goedkeuring aan de Partijen voorleggen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Wanneer de Partijen daarmede instemmen, doet het scheidsgerecht uitspraak ex aequo et bono.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Tenzij de Partijen anders beslissen, stelt het scheidsgerecht zijn procedureregels zelf vast.</al></lid><lid><lidnr status="officieel">8</lidnr><al>De beslissingen van het scheidsgerecht, genomen met meerderheid van stemmen der scheidsmannen, zijn voor de Partijen verbindend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst dient te worden bekrachtigd; de akten van bekrachtiging worden zo spoedig mogelijk te 's-Gravenhage uitgewisseld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst van toepassing op heil in Europa gelegen Koninkrijk, op Suriname en op de Nederlandse Antillen, tenzij de akte van bekrachtiging van het Koninkrijk der Nederlanden anders bepaalt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de dag van uitwisseling van de akten van bekrachtiging.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Zij is geldig voor de duur van een jaar te rekenen van de datum dat zij in werking is getreden en zal worden beschouwd als stilzwijgend van jaar tot jaar te zijn verlengd, tenzij een der Overeenkomstsluitende Partijen haar uiterlijk drie maanden voor de afloop van de geldigheidsperiode schriftelijk opzegt.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De opzegging van deze Overeenkomst laat de geldigheid van reeds eerder aangegane verbintenissen, alsmede de reeds binnen het raam van deze Overeenkomst gestelde zekerheden onverlet.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Abidjan, de 26ste april 1965 in twee originele exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) L. QUARLES VAN UFFORD</al><al><nadruk type="cur">Voor de Regering van de Republiek Ivoorkust:</nadruk></al><al>(w.g.) R. SALLER</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	