<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003668" dtdversie="2.0" id="10000031429" verdragnummer="012239" soort="verdrag">
  
  <intitule>Notawisseling houdende een verdrag tussen het Koninkrijk der Nederlanden en de Republiek Gabon betreffende de status van militair en civiel personeel van het Ministerie van Defensie van de verdragsluitende partijen, aanwezig op elkaars grondgebied voor activiteiten in het kader van militaire samenwerking</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    
  <verdragtekst><kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop><aanhef><preambule><al>R&#xC9;PUBLIQUE
GABONAISE</al>
          <al>MINIST&#xC8;RE DES AFFAIRES
ETRANG&#xC8;RES, DE LA COOP&#xC9;RATION, DE LA FRANCOPHONIE ET DE
L&#x2019;INT&#xC9;GRATION
R&#xC9;GIONALE</al>
          <al>Libreville, le 3 ao&#xFB;t 2009</al>
          <al>R&#xE9;f. N&#xB0; 02317
MAECFIR/SG/DAJ</al>

          <al>Le
Minist&#xE8;re des Affaires Etrang&#xE8;res, de la Coop&#xE9;ration, de
la Francophonie et de l&#x2019;Int&#xE9;gration R&#xE9;gionale
pr&#xE9;sente ses compliments &#xE0; l&#x2019;Ambassade du Royaume des
Pays Bas &#xE0; Yaound&#xE9; et, se r&#xE9;f&#xE9;rant &#xE0; sa Note
Verbale n&#xB0; YAO/08/345 du 11 avril 2008, relative &#xE0; la
conclusion d&#x2019;un accord concernant le statut du personnel civil
et militaire du Royaume des Pays Bas en R&#xE9;publique Gabonaise, a
l&#x2019;honneur de lui faire tenir la nouvelle proposition du
Gouvernement de la R&#xE9;publique Gabonaise libell&#xE9;e ainsi
qu&#x2019;il suit:</al></preambule></aanhef><wettekst><artikel status="goed">
            <kop>
              <label>Article
</label>
              <nr status="officieel">I</nr>
              <titel status="officieel">D&#xE9;finitions</titel>
            </kop>
            <al>Aux
fins du pr&#xE9;sent Accord et de sa mise en oeuvre, il faut entendre
par:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.</li.nr>
                <al>&#xAB;personnel&#xBB;:
le personnel civil et militaire des Minist&#xE8;res de la D&#xE9;fense
des Parties;</al>
              </li>
              <li>
                <li.nr>2.</li.nr>
                <al>&#xAB;personnel
militaire&#xBB;: le personnel militaire du Minist&#xE8;re de la
D&#xE9;fense de l&#x2019;Etat d&#x2019;envoi, y compris le personnel
militaire &#xE9;tranger formant partie int&#xE9;grante des unit&#xE9;s
militaires de l&#x2019;Etat d&#x2019;envoi sur la base d&#x2019;un
programme d&#x2019;&#xE9;change;</al>
              </li>
              <li>
                <li.nr>3.</li.nr>
                <al>&#xAB;membre de la famille&#xBB;: toute personne
d&#xE9;finie ou reconnue comme membre de la famille du personnel de
l&#x2019;Etat d&#x2019;envoi par la l&#xE9;gislation de l&#x2019;Etat
d&#x2019;envoi.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">II</nr>
              <titel status="officieel">Crit&#xE8;res
d&#x2019;entr&#xE9;e et de
sortie</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le
personnel de l&#x2019;Etat d&#x2019;envoi et les membres de la famille
auront le droit d&#x2019;entrer, de s&#xE9;journer et de quitter le
territoire de l&#x2019;Etat h&#xF4;te d&#x2019;accueil. Le personnel de
l&#x2019;Etat d&#x2019;envoi jouira de la m&#xEA;me libert&#xE9; de
mouvement que les ressortissants de l&#x2019;Etat
h&#xF4;te.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les
autorit&#xE9;s de l&#x2019;Etat h&#xF4;te permettront au personnel de
l&#x2019;Etat d&#x2019;envoi la libre entr&#xE9;e et sortie du
territoire de l&#x2019;Etat h&#xF4;te sur pr&#xE9;sentation
d&#x2019;une carte d&#x2019;identit&#xE9; en cours de validit&#xE9; et
d&#x2019;un ordre de mission individuel ou collectif. Les
autorit&#xE9;s de l&#x2019;Etat h&#xF4;te permettront aux membres de la
famille du personnel de l&#x2019;Etat d&#x2019;envoi la libre
entr&#xE9;e et sortie du territoire de l&#x2019;Etat h&#xF4;te sur
pr&#xE9;sentation d&#x2019;un passeport en cours de validit&#xE9;. Le
personnel de l&#x2019;Etat d&#x2019;envoi sera exempt&#xE9; des droits
et taxes en mati&#xE8;re de passeports et de
visa.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">III</nr>
              <titel status="officieel">Discipline
et
Juridiction</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>La
juridiction disciplinaire sur le personnel de l&#x2019;Etat
d&#x2019;envoi restera la pr&#xE9;rogative des autorit&#xE9;s
comp&#xE9;tentes de l&#x2019;Etat
d&#x2019;envoi.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le
personnel de l&#x2019;Etat d&#x2019;envoi et les membres de la famille
respecteront les lois en vigueur dans l&#x2019;Etat h&#xF4;te et
s&#x2019;abstiendront de toute activit&#xE9; contraire &#xE0;
l&#x2019;esprit du pr&#xE9;sent Accord et, en particulier, de toute
activit&#xE9; politique dans l&#x2019;Etat h&#xF4;te. L&#x2019;officier
responsable du personnel de l&#x2019;Etat d&#x2019;envoi prendra les
mesures n&#xE9;cessaires &#xE0; cette
fin.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Le
personnel de l&#x2019;Etat d&#x2019;envoi et les membres de la famille
jouiront de l&#x2019;immunit&#xE9; juridictionnelle pendant leur
s&#xE9;jour dans l&#x2019;Etat h&#xF4;te, conform&#xE9;ment aux
dispositions du pr&#xE9;sent Accord et seront plac&#xE9;s, par
cons&#xE9;quent, sous la juridiction exclusive de l&#x2019;Etat
d&#x2019;envoi. En outre, le personnel de l&#x2019;Etat d&#x2019;envoi
et les membres de la famille seront exempt&#xE9;s de proc&#xE9;dures
judiciaires de toute nature, parmi lesquelles l&#x2019;extradition et
la reddition, demand&#xE9;es par un Etat tiers suite &#xE0; des faits
punissables commis avant leur entr&#xE9;e dans l&#x2019;Etat
h&#xF4;te.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>Le
Gouvernement de l&#x2019;Etat h&#xF4;te peut demander au Gouvernement
de l&#x2019;Etat d&#x2019;envoi de lever l&#x2019;immunit&#xE9;
d&#x2019;un membre du personnel de l&#x2019;Etat d&#x2019;envoi ou
d&#x2019;un membre de sa famille dans des cas rev&#xEA;tant une
importance particuli&#xE8;re pour l&#x2019;Etat h&#xF4;te. Dans un tel
cas, les Parties se concerteront en vue de pr&#xE9;server leurs
int&#xE9;r&#xEA;ts l&#xE9;gitimes
respectifs.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Si
les autorit&#xE9;s de l&#x2019;Etat h&#xF4;te proc&#xE8;dent &#xE0;
l&#x2019;arrestation d&#x2019;un membre du personnel de l&#x2019;Etat
d&#x2019;envoi, elles en informeront l&#x2019;officier responsable du
personnel de l&#x2019;Etat d&#x2019;envoi et lui transmettront, dans
les meilleurs d&#xE9;lais, un rapport sur cette question. Si les
autorit&#xE9;s de l&#x2019;Etat h&#xF4;te proc&#xE8;dent &#xE0;
l&#x2019;arrestation d&#x2019;un membre de la famille du personnel,
elles transmettront, dans les meilleurs d&#xE9;lais un rapport sur
cette question &#xE0; la mission diplomatique de l&#x2019;Etat
d&#x2019;envoi.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Les autorit&#xE9;s
de l&#x2019;Etat d&#x2019;envoi informeront les autorit&#xE9;s de
l&#x2019;Etat h&#xF4;te de leur d&#xE9;cision d&#x2019;intenter une
action en justice &#xE0; l&#x2019;encontre du personnel de
l&#x2019;Etat d&#x2019;envoi ou d&#x2019;un membre de la famille, ainsi
que des conclusions des proc&#xE9;dures qui auront &#xE9;t&#xE9;
engag&#xE9;es dans l&#x2019;Etat
d&#x2019;envoi.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">IV</nr>
              <titel status="officieel">Importation
et
exportation</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>L&#x2019;Etat
h&#xF4;te renonce &#xE0; pr&#xE9;lever des droits, taxes et imp&#xF4;ts
d&#x2019;importation et d&#x2019;exportation ou d&#x2019;autres charges
pouvant &#xEA;tre pr&#xE9;lev&#xE9;es dans l&#x2019;Etat h&#xF4;te sur
l&#x2019;&#xE9;quipement, les mat&#xE9;riels, les fournitures et autres
biens import&#xE9;s dans l&#x2019;Etat h&#xF4;te par l&#x2019;Etat
d&#x2019;envoi dans le cadre du pr&#xE9;sent
Accord.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>L&#x2019;&#xE9;quipement,
les mat&#xE9;riels, les fournitures et autres biens import&#xE9;s dans
l&#x2019;Etat h&#xF4;te par l&#x2019;Etat d&#x2019;envoi, dans le cadre
du pr&#xE9;sent Accord, seront libres de tout
contr&#xF4;le.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Les
bagages, effets personnels, produits et autres biens destin&#xE9;s
&#xE0; l&#x2019;usage personnel du personnel de l&#x2019;Etat
d&#x2019;envoi et des membres de la famille, import&#xE9;s dans
l&#x2019;Etat h&#xF4;te, seront exempt&#xE9;s de droits, taxes et
imp&#xF4;ts d&#x2019;importation et d&#x2019;exportation ou de toutes
autres charge pouvant &#xEA;tre pr&#xE9;lev&#xE9;es dans l&#x2019;Etat
h&#xF4;te.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">V</nr>
              <titel status="officieel">Armes
et
uniformes</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>L&#x2019;Etat
d&#x2019;envoi est tenu de respecter les r&#xE8;gles et les
restrictions que l&#x2019;Etat h&#xF4;te fixera en mati&#xE8;re
d&#x2019;utilisation et d&#x2019;entreposage des armes et
munitions.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le
personnel militaire de l&#x2019;Etat d&#x2019;envoi est autoris&#xE9;
&#xE0; porter son uniforme militaire national dans l&#x2019;exercice de
sa mission
officielle.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">VI</nr>
              <titel status="officieel">Permis
de conduire</titel>
            </kop>
            <al>L&#x2019;Etat h&#xF4;te acceptera comme
valide, sans test pr&#xE9;alable ou paiement de droits, le permis de
conduire civil ou militaire courant et valide du personnel de
l&#x2019;Etat d&#x2019;envoi et des membres de sa famille pour la
cat&#xE9;gorie de v&#xE9;hicules &#xE0; moteur identiques &#xE0; ceux
pour lesquels le permis de conduire a &#xE9;t&#xE9; d&#xE9;livr&#xE9;
par l&#x2019;Etat
d&#x2019;envoi.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">VII</nr>
              <titel status="officieel">Demande
d&#x2019;indemnit&#xE9;s</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les
Parties renoncent l&#x2019;une envers l&#x2019;autre &#xE0; toute
demande d&#x2019;indemnit&#xE9;s pour des dommages caus&#xE9;s aux
biens du Gouvernement utilis&#xE9;s par leurs forces ou pour la perte
de ces biens et pour les blessures (y compris les blessures
entra&#xEE;nant la mort) subies par leur personnel, d&#xE9;coulant de
leur mission
officielle.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les
dispositions du paragraphe 1 du pr&#xE9;sent article ne
s&#x2019;appliquent pas si le dommage caus&#xE9; aux biens du
Gouvernement ou la perte de ces biens ou les blessures (y compris les
blessures entra&#xEE;nant la mort), mentionn&#xE9;es dans ce
paragraphe, subies par le personnel, est le r&#xE9;sultat d&#x2019;une
grave n&#xE9;gligence ou d&#x2019;une faute
intentionnelle.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Les
demandes d&#x2019;indemnit&#xE9;s de tiers (autres que les
indemnit&#xE9;s contractuelles) pour toute perte, tout dommage ou toute
blessure caus&#xE9;s par le personnel de l&#x2019;Etat d&#x2019;envoi
seront r&#xE9;gl&#xE9;es par l&#x2019;Etat h&#xF4;te pour le compte de
l&#x2019;Etat d&#x2019;envoi, conform&#xE9;ment aux lois et
r&#xE8;glements de l&#x2019;Etat h&#xF4;te. Les co&#xFB;ts li&#xE9;s au
r&#xE8;glement d&#x2019;une telle demande seront rembours&#xE9;s par
l&#x2019;Etat
d&#x2019;envoi.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>Les
demandes d&#x2019;indemnit&#xE9;s de tiers pour toute perte, tout
dommage ou toute blessure caus&#xE9;s par le personnel des deux Parties
dans l&#x2019;ex&#xE9;cution de leur mission officielle, seront
r&#xE9;gl&#xE9;es par l&#x2019;Etat h&#xF4;te, &#xE9;galement au nom de
l&#x2019;Etat d&#x2019;envoi, conform&#xE9;ment aux lois et
r&#xE8;glements de l&#x2019;Etat h&#xF4;te. Les co&#xFB;ts li&#xE9;s au
r&#xE8;glement d&#x2019;une telle demande seront r&#xE9;partis
&#xE9;quitablement entre les
Parties.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">VIII</nr>
            </kop>
            <tussenkop kopopmaak="cur">a)
Assistance m&#xE9;dicale et
dentaire</tussenkop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le
personnel de l&#x2019;Etat d&#x2019;envoi devra au pr&#xE9;alable avoir
&#xE9;t&#xE9; d&#xE9;clar&#xE9; apte sur le plan m&#xE9;dical et
dentaire avant de prendre part aux activit&#xE9;s dans l&#x2019;Etat
h&#xF4;te.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le
personnel de l&#x2019;Etat d&#x2019;envoi recevra une assistance
m&#xE9;dicale et dentaire d&#x2019;urgence gratuite pendant toute la
dur&#xE9;e de son s&#xE9;jour dans l&#x2019;Etat h&#xF4;te, dans le
cadre du pr&#xE9;sent
Accord.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Toute
autre assistance m&#xE9;dicale et dentaire, y compris
l&#x2019;hospitalisation, sera accord&#xE9;e dans les m&#xEA;mes
conditions que celles applicables au personnel de l&#x2019;Etat
h&#xF4;te.</al>
            </lid>
            <tussenkop kopopmaak="cur">b)
D&#xE9;c&#xE8;s</tussenkop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les
autorit&#xE9;s de l&#x2019;Etat d&#x2019;envoi pr&#xE9;sents dans
l&#x2019;Etat h&#xF4;te ont le droit de prendre en charge le
rapatriement du corps de tout membre d&#xE9;c&#xE9;d&#xE9; du personnel
de l&#x2019;Etat d&#x2019;envoi ou d&#x2019;un membre de la famille,
ainsi que de ses biens personnels, et pourront prendre, pour ce faire,
les dispositions
appropri&#xE9;es.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Il
ne sera pas pratiqu&#xE9; d&#x2019;autopsie sur le corps de tout membre
d&#xE9;c&#xE9;d&#xE9; du personnel de l&#x2019;Etat d&#x2019;envoi ou
d&#x2019;un membre de la famille sans l&#x2019;accord des
autorit&#xE9;s de cet Etat et en dehors de la pr&#xE9;sence d&#x2019;un
de ses
repr&#xE9;sentants.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>L&#x2019;Etat
h&#xF4;te et l&#x2019;Etat d&#x2019;envoi coop&#xE8;rent, dans toute la
mesure du possible, pour assurer, dans les meilleurs d&#xE9;lais, le
rapatriement du corps de tout membre d&#xE9;c&#xE9;d&#xE9; du personnel
de l&#x2019;Etat d&#x2019;envoi ou d&#x2019;un membre de la
famille.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">IX</nr>
              <titel status="officieel">Arrangements
d&#xE9;taill&#xE9;s</titel>
            </kop>
            <al>Des Arrangements
d&#xE9;taill&#xE9;s concernant l&#x2019;ex&#xE9;cution d&#x2019;une
activit&#xE9; peuvent &#xEA;tre conclus entre les Ministres de la
D&#xE9;fense des deux
Parties.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">X</nr>
              <titel status="officieel">R&#xE8;glement
des diff&#xE9;rends</titel>
            </kop>
            <al>Tout diff&#xE9;rend survenant
&#xE0; la suite de l&#x2019;application ou de la mise en oeuvre du
pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; en consultation entre les
autorit&#xE9;s comp&#xE9;tentes des Parties, y compris, le cas
&#xE9;ch&#xE9;ant, par la voie
diplomatique.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">XI</nr>
              <titel status="officieel">Dur&#xE9;e
et
R&#xE9;siliation</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le
pr&#xE9;sent Accord restera en vigueur pour une p&#xE9;riode
d&#x2019;un (1)
an.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Chaque
Partie peut mettre fin au pr&#xE9;sent Accord &#xE0; tout moment, par
notification &#xE9;crite &#xE0; l&#x2019;autre Partie, en respectant un
d&#xE9;lai de pr&#xE9;avis de trois (3) mois, &#xE0; compter de la
notification.</al>
            </lid>
          </artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Si les pr&#xE9;sentes dispositions
rencontrent l&#x2019;agr&#xE9;ment du Gouvernement du Royaume des Pays
Bas, le Minist&#xE8;re propose que la pr&#xE9;sente Note et la Note de
r&#xE9;ponse positive de l&#x2019;Ambassade, constituent un Accord
entre les deux Gouvernements qui entrera en vigueur &#xE0; la date de
la r&#xE9;ponse de
l&#x2019;Ambassade.</al><al><nadruk type="cur">Ambassade
du Royaume des
Pays-Bas</nadruk></al>
          <al><nadruk type="cur">Yaound&#xE9;</nadruk></al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop><aanhef><preambule><al>AMBASSADE
DU ROYAUME DES
PAYS-BAS</al>
          
          <al>Yaound&#xE9;, le 16 octobre 2009</al>
          <al>No.
YAO/09/897</al>

          <al>L&#x2019;Ambassade
du Royaume des Pays-Bas &#xE0; Yaound&#xE9; pr&#xE9;sente ses
compliments au Minist&#xE8;re des Affaires Etrang&#xE8;res, de la
Coop&#xE9;ration, de la Francophonie et de l&#x2019;Int&#xE9;gration
R&#xE9;gionale de la R&#xE9;publique du Gabon et a l&#x2019;honneur de
se r&#xE9;f&#xE9;rer &#xE0; la <intref status="actief" doc="1.0:v:BWBV0003668&amp;verdragtekst=I">Note Verbale du Minist&#xE8;re no.
02317/MAECFIR/SG/DAJ du 03 ao&#xFB;t 2009</intref>, relative &#xE0; la
conclusion d&#x2019;un accord concernant le statut du personnel civil
et militaire du Royaume des Pays-Bas en R&#xE9;publique Gabonaise, et
qui &#xE9;tait libell&#xE9; comme
suit:</al></preambule></aanhef><vrije-tekst><tekst status="goed"><al><redactie type="vervanging">(Zoals in <intref status="actief" doc="1.0:v:BWBV0003668&amp;verdragtekst=I">Nr.
I</intref>)</redactie></al><al>L&#x2019;Ambassade du Royaume des Pays-Bas a
l&#x2019;honneur de porter &#xE0; la connaissance du Minist&#xE8;re des
Affaires &#xC9;trang&#xE8;res, de la Coop&#xE9;ration, de la
Francophonie et de l&#x2019;Int&#xE9;gration R&#xE9;gionale que les
dipositions ci-dessus rencontrent l&#x2019;agr&#xE9;ment du
Gouvernement du Royaume des Pays-Bas.</al><al>Par cons&#xE9;quent,
<intref status="actief" doc="1.0:v:BWBV0003668&amp;verdragtekst=I">ladite Note Verbale du Minist&#xE8;re</intref> et la pr&#xE9;sente Note Verbale
de l&#x2019;Ambassade constituent un accord entre le Gouvernement du
Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Gabonaise
dont la date d&#x2019;entr&#xE9;e en vigueur est celle de la
pr&#xE9;sente Note Verbale.</al></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>L&#x2019;Ambassade du Royaume des
Pays-Bas &#xE0; Yaound&#xE9; saisit cette occasion pour renouveler au
Minist&#xE8;re des Affaires Etrang&#xE8;res, de la Coop&#xE9;ration, de
la Francophonie et de l&#x2019;Int&#xE9;gration R&#xE9;gionale de la
R&#xE9;publique du Gabon les assurances de sa tr&#xE8;s haute
consid&#xE9;ration.</al><al><nadruk type="cur">Minist&#xE8;re
des Affaires Etrang&#xE8;res, de la Coop&#xE9;ration, de la
Francophonie et de l&#x2019;Int&#xE9;gration R&#xE9;gionale de la
R&#xE9;publique du
Gabon</nadruk></al><al><nadruk type="cur">Libreville</nadruk></al></slotformulering></wetsluiting></verdragtekst></verdrag>
</wetgeving>
  	