<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004372" dtdversie="2.0" id="10000038469" verdragnummer="004452" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention tendant &#xE0; faciliter la c&#xE9;l&#xE9;bration des mariages &#xE0; l'&#xE9;tranger</alias-titel></alias-titels>
  <intitule>Overeenkomst strekkende tot het vergemakkelijken van huwelijkssluiting in het buitenland</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention tendant &#xE0; faciliter la c&#xE9;l&#xE9;bration des mariages &#xE0; l'&#xE9;tranger</titel>
</kop><aanhef><preambule><al>La R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, la R&#xE9;publique d'Autriche, le Royaume de Belgique, la R&#xE9;publique Fran&#xE7;aise, le Royaume de Gr&#xE8;ce, la R&#xE9;publique Italienne, le Grand-Duch&#xE9; de Luxembourg, le Royaume des Pays-Bas, la Conf&#xE9;d&#xE9;ration Suisse et la R&#xE9;publique Turque, membres de la Commission Internationale de l'Etat Civil,</al><al>D&#xE9;sireux de faciliter la c&#xE9;l&#xE9;bration des mariages de leurs ressortissants sur le territoire des autres Etats contractants, notamment en ce qui concerne la lev&#xE9;e d'emp&#xEA;chement &#xE0; mariage et les publications pr&#xE9;alables au mariage,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label><nr status="officieel">1er</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Lorsque le mariage d'un ressortissant d'un des Etats contractants est c&#xE9;l&#xE9;br&#xE9; sur le territoire d'un autre de ces Etats et que ce ressortissant y r&#xE9;side habituellement, les autorit&#xE9;s comp&#xE9;tentes du pays de c&#xE9;l&#xE9;bration pourront, dans les cas et sous les conditions pr&#xE9;vus par la loi personnelle du futur conjoint, accorder &#xE0; celui-ci dispense des emp&#xEA;chements &#xE0; mariage &#xE9;tablis par cette loi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les autorit&#xE9;s du pays de c&#xE9;l&#xE9;bration comp&#xE9;tentes pour accorder les dispenses vis&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent seront celles qui, en vertu de la l&#xE9;gislation interne de ce pays, ont comp&#xE9;tence pour accorder les m&#xEA;mes dispenses aux ressortissants dudit pays.</al><al>Le pays dont la l&#xE9;gislation ne pr&#xE9;voit pas de telles dispenses pour ses propres ressortissants pourra donner comp&#xE9;tence &#xE0; une de ses autorit&#xE9;s pour les accorder, conform&#xE9;ment &#xE0; l'article 1er, aux ressortissants des autres pays contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La pr&#xE9;sente Convention ne porte pas atteinte au pouvoir des autorit&#xE9;s de l'Etat dont le futur conjoint est ressortissant de lui accorder des dispenses conform&#xE9;ment aux lois de cet Etat.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les publications pr&#xE9;alables aux mariages c&#xE9;l&#xE9;br&#xE9;s en la forme locale sur le territoire de l'un des Etats contractants seront r&#xE9;gies exclusivement par la loi interne de cet Etat.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Lorsque la loi d'un des Etats contractants impose la c&#xE9;l&#xE9;bration religieuse du mariage, les agents diplomatiques ou consulaires des autres Etats contractants pourront, si leur loi les y autorise, c&#xE9;l&#xE9;brer le mariage dans cet Etat, &#xE0; condition que l'un au moins des &#xE9;poux soit ressortissant de l'Etat qui a d&#xE9;sign&#xE9; l'agent diplomatique ou consulaire, et qu'aucun des &#xE9;poux ne poss&#xE8;de la nationalit&#xE9; du pays de c&#xE9;l&#xE9;bration.</al><al>Les publications pr&#xE9;alables au mariage seront alors r&#xE9;gies exclusivement par la loi interne du pays qui a d&#xE9;sign&#xE9; l'agent diplomatique ou consulaire.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">IV</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Pour l'application de la pr&#xE9;sente Convention, les termes &#x201E;ressortissants d'un Etat&#x201D; comprennent les personnes qui ont la nationalit&#xE9; de cet Etat, ainsi que celles dont le statut personnel est r&#xE9;gi par les lois dudit Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les Etats contractants notifieront au Conseil F&#xE9;d&#xE9;ral Suisse l'accomplissement des proc&#xE9;dures requises par leur Constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra, d&#xE8;s lors, effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat signataire, accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 7 ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il exclut un ou deux des trois premiers Titres de la pr&#xE9;sente Convention.</al><al>Tout Etat qui a fait une d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a 1er du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, qu'il adh&#xE8;re &#xE9;galement &#xE0; celui ou &#xE0; ceux des Titres qu'il avait exclus.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La d&#xE9;claration pr&#xE9;vue &#xE0; l'alin&#xE9;a 2 du pr&#xE9;sent article produira effet &#xE0; compter du trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat contractant pourra, lors de la signature de la notification pr&#xE9;vue &#xE0; l'article 7, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extram&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9;, le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Tout Etat membre du Conseil de l'Europe ou de la Commission Internationale de l'Etat Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rant, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de d&#xE9;noncer cette Convention ou un ou deux de ses trois premiers titres en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil F&#xE9;d&#xE9;ral Suisse qui en informera les autres Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la notification pr&#xE9;vue &#xE0; l'article 7 ou de l'adh&#xE9;sion.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Paris, le 10 septembre 1964, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst strekkende tot het vergemakkelijken van huwelijkssluiting in het buitenland</titel>
</kop><aanhef><preambule><al>De Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Koninkrijk Griekenland, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Turkse Republiek, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Verlangende het sluiten van huwelijken van hun onderdanen op het grondgebied van de andere Overeenkomstsluitende Staten te vergemakkelijken, met name wat betreft het opheffen van huwelijksbeletselen en de huwelijksafkondigingen,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">I</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Indien het huwelijk van een onderdaan van een der Overeenkomstsluitende Staten wordt gesloten op het grondgebied van een der andere Overeenkomstsluitende Staten en deze onderdaan daar zijn gewone verblijfplaats heeft, kunnen de bevoegde autoriteiten van het land van huwelijkssluiting aan deze toekomstige echtgenoot in de gevallen en onder de voorwaarden welke in zijn personele wet zijn voorzien, ontheffing verlenen van de in die wet neergelegde huwelijksverboden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>In het land van huwelijkssluiting zijn tot het verlenen van de in het voorgaande artikel bedoelde ontheffing bevoegd de autoriteiten, die krachtens de interne wet van dat land bevoegd zijn tot het verlenen van dezelfde ontheffing aan eigen onderdanen.</al><al>Voorziet de wet van een land niet in dergelijke ontheffingen voor zijn eigen onderdanen, dan kan dit land aan een van zijn autoriteiten de bevoegdheid geven om die ontheffingen, overeenkomstig het bepaalde in artikel 1, aan onderdanen van de andere Overeenkomstsluitende Landen te verlenen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Deze Overeenkomst laat onverlet de bevoegdheid van de autoriteiten van de Staat waarvan de toekomstige echtgenoot onderdaan is, om hem, overeenkomstig de wetten van die Staat, ontheffing te verlenen.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Op de afkondiging van huwelijken, welke met inachtneming van de plaatselijke vormvoorschriften op het grondgebied van een der Overeenkomstsluitende Staten worden gesloten, is uitsluitend de interne wet van die Staat van toepassing.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Indien de wet van een der Overeenkomstsluitende Staten een kerkelijke huwelijkssluiting eist, kunnen de diplomatieke of consulaire vertegenwoordigers van de andere Overeenkomstsluitende Staten, indien hun wet hen daartoe machtigt, tot huwelijksvoltrekking in die Staat overgaan, mits ten minste een der echtgenoten onderdaan is van de Staat, die de diplomatieke of consulaire vertegenwoordiger heeft aangewezen, en geen der echtgenoten de nationaliteit bezit van het land waar het huwelijk wordt gesloten.</al><al>Op de huwelijksafkondiging is in dat geval uitsluitend de interne wet van het land, dat de diplomatieke of consulaire vertegenwoordiger heeft aangewezen, van toepassing.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">IV</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Voor de toepassing van deze Overeenkomst worden onder &#x201E;onderdanen van een Staat&#x201D; verstaan de personen, die de nationaliteit van deze Staat bezitten alsmede diegenen, wier personeel statuut door de wet van die Staat wordt beheerst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad ervan in kennis, dat de door hun Grondwet vereiste procedures voor de inwerkingtreding van deze Overeenkomst op hun grondgebied zijn vervuld.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag te rekenen van de datum van nederlegging van de tweede kennisgeving en is van dat tijdstip af van kracht tussen de beide Staten die deze formaliteit hebben vervuld.</al><al>Voor iedere ondertekenende Staat, die de in het vorige artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht te rekenen van de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 7 bedoelde kennisgeving of de toetreding verklaren, dat hij een of twee van de drie eerste Titels van deze Overeenkomst uitsluit.</al><al>Iedere Staat, die een verklaring overeenkomstig het eerste lid van dit artikel heeft afgelegd, kan op elk tijdstip daarna, door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving, verklaren, dat hij eveneens toetreedt tot de Titel of Titels, die hij had uitgesloten.</al><al>De Zwitserse Bondsraad doet ieder van de Overeenkomstsluitende Staten alsmede de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van deze kennisgeving.</al><al>De in het tweede lid van dit artikel bedoelde verklaring heeft rechtsgevolg te rekenen van de dertigste dag na de datum waarop de Zwitserse Bondsraad de genoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 7 bedoelde kennisgeving, de toetreding of nadien, door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is. De Zwitserse Bondsraad doet van laatstgenoemde kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in lid 2 van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de staten of gebieden die in de verklaring zijn genoemd.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Iedere Lid-Staat van de Raad van Europa of van de Internationale Commissie voor de Burgerlijke Stand kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door middel van een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet van elke nederlegging van een akte van toetreding mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. Ten aanzien van de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akten van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht. Elk der Overeenkomstsluitende Staten is evenwel bevoegd deze Overeenkomst of een of twee der drie eerste Titels te allen tijde op te zeggen door middel van een schriftelijke kennisgeving gericht aan de Zwitserse Bondsraad, die de andere Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand hiervan op de hoogte stelt.</al><al>Van deze bevoegdheid tot opzegging kan echter eerst gebruik worden gemaakt na het verstrijken van een termijn van vijf jaar te rekenen van de datum van de in artikel 7 bedoelde kennisgeving of van de toetreding af.</al><al>De oplegging wordt van kracht zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende, daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Parijs, de 10de september 1964, in een enkel exemplaar, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad, en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	