<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005085" dtdversie="2.0" id="10000045599" verdragnummer="008519" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een overeenkomst tot vergemakkelijking van het reizigersverkeer tussen beide landen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC8;RE DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Paris, le 21 mai 1957.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur de vous adresser le texte d'un accord destin&#xE9; &#xE0; faciliter la circulation des personnes entre le Royaume des Pays-Bas et la France.</al><al>Il y a lieu de pr&#xE9;ciser que, par suite d'une mesure provisoire, l'entr&#xE9;e en Alg&#xE9;rie est soumise &#xE0; une autorisation sp&#xE9;ciale, quelle que soit la dur&#xE9;e du s&#xE9;jour.</al><al>La pr&#xE9;sente lettre et votre r&#xE9;ponse portant la m&#xEA;me date repr&#xE9;senteront l'accord sur la circulation des personnes.</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">I</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les nationaux n&#xE9;erlandais, quel que soit le pays de leur r&#xE9;sidence, peuvent entrer en France m&#xE9;tropolitaine et en sortir par toutes les fronti&#xE8;res sous le couvert de l'un des documents suivants:</al><lijst><li><li.nr>-</li.nr><al>passeport national du Royaume des Pays-Bas en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans.</al></li><li><li.nr>-</li.nr><al>carte touristique (toeristenkaart) en cours de validit&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les facilit&#xE9;s pr&#xE9;vues au paragraphe pr&#xE9;c&#xE9;dent ne jouent que pour les s&#xE9;jours inf&#xE9;rieurs ou &#xE9;gaux &#xE0; trois mois.</al><al>Le passeport national en cours de validit&#xE9; et le visa demeurent n&#xE9;cessaires pour tous les s&#xE9;jours d'une dur&#xE9;e sup&#xE9;rieure ou pour exercer une activit&#xE9; lucrative.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les nationaux n&#xE9;erlandais demeurent soumis &#xE0; l'obligation du passeport, sans visa, pour les courts s&#xE9;jours en Alg&#xE9;rie et dans les d&#xE9;partements fran&#xE7;ais d'Outre-Mer. Le visa demeure n&#xE9;cessaire pour les s&#xE9;jours sup&#xE9;rieurs &#xE0; trois mois en Alg&#xE9;rie et dans les d&#xE9;partements fran&#xE7;ais d'Outre-Mer et pour les Territoires fran&#xE7;ais d'Outre-Mer quelle que soit la dur&#xE9;e du s&#xE9;jour.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">II</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les nationaux fran&#xE7;ais, quel que soit le pays de leur r&#xE9;sidence, peuvent entrer sur le territoire du Royaume des Pays-Bas en Europe et en sortir par toutes les fronti&#xE8;res sous le couvert de l'un des documents suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>passeport national en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al></li><li><al>carte officielle d'identit&#xE9; en cours de validit&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les facilit&#xE9;s pr&#xE9;vues au paragraphe pr&#xE9;c&#xE9;dent ne jouent que pour les s&#xE9;jours inf&#xE9;rieurs ou &#xE9;gaux &#xE0; trois mois.</al><al>Le passeport national en cours de validit&#xE9; demeure n&#xE9;cessaire pour tous les s&#xE9;jours d'une dur&#xE9;e sup&#xE9;rieure ou pour exercer une activit&#xE9; lucrative.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">III</nr></kop><al>Le franchissement de la fronti&#xE8;re ne pourra avoir lieu qu'aux points de passage autoris&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">IV</nr></kop><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne portent pas atteinte aux prescriptions l&#xE9;gales et r&#xE9;glementaires relatives au s&#xE9;jour des &#xE9;trangers sur le territoire de chacun des deux Etats.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">V</nr></kop><al>Chacun des deux Gouvernements se r&#xE9;serve le droit de refuser l'acc&#xE8;s ou le s&#xE9;jour sur son territoire aux nationaux de l'autre Etat qu'il consid&#xE8;re comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">VI</nr></kop><al>L'Etat dont les autorit&#xE9;s auront d&#xE9;livr&#xE9; l'un des documents &#xE9;num&#xE9;r&#xE9;s aux articles I et II recevra sans formalit&#xE9; sur son territoire le titulaire de ce document, m&#xEA;me dans le cas o&#xF9; la nationalit&#xE9; de l'int&#xE9;ress&#xE9; serait contest&#xE9;e.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">VII</nr></kop><al>Chacun des deux Gouvernements se r&#xE9;serve le droit pour des raisons de s&#xE9;curit&#xE9;, d'ordre ou de sant&#xE9; publics, de suspendre temporairement l'application du pr&#xE9;sent accord. Cette mesure devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement par la voie diplomatique et, si possible, apr&#xE8;s entente pr&#xE9;alable. Il en sera de m&#xEA;me d&#xE8;s que la mesure en question sera lev&#xE9;e.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">VIII</nr></kop><al>Le pr&#xE9;sent accord sera appliqu&#xE9; &#xE0; titre provisoire d&#xE8;s la date de la signature. Il entrera d&#xE9;finitivement en vigueur dix jours apr&#xE8;s la date &#xE0; laquelle le Gouvernement Royal des Pays-Bas aura fait conna&#xEE;tre au Gouvernement Fran&#xE7;ais l'approbation constitutionnellement requise aux Pays-Bas.</al><al>Il prendra fin trois mois apr&#xE8;s que l'un des deux Gouvernements aura notifi&#xE9; &#xE0; l'autre son intention d'en faire cesser les effets.</al></artikel><tekst status="goed"><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma haute consid&#xE9;ration.</al><al>Pour le Ministre des Affaires Etrang&#xE8;res</al><al>et par d&#xE9;l&#xE9;gation,</al><al>l'Ambassadeur de France,</al><al>Secr&#xE9;taire G&#xE9;n&#xE9;ral,</al><al>(s.) LOUIS JOXE</al><al><nadruk type="cur">Son Excellence le Baron W. van Boetzelaer,</nadruk></al><al><nadruk type="cur"> Ambassadeur Extraordinaire et Pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur"> 85, rue de Grenelle, Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DES PAYS-BAS</tussenkop><al>Paris, le 21 mai 1957.</al><al>Monsieur le Ministre,</al><al>Par une lettre du 21 mai 1957 Votre Excellence a bien voulu m'adresser la communication suivante:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>J'ai l'honneur de faire savoir que le Gouvernement n&#xE9;erlandais est d'accord sur ce qui pr&#xE9;c&#xE8;de.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma plus haute consid&#xE9;ration.</al><al>L'Ambassadeur,</al><al>(s.) W. VAN BOETZELAER</al><al><nadruk type="cur">Son Excellence Monsieur Albert Gazier,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res p.i.,</nadruk></al><al><nadruk type="cur"> Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop><al>Parijs, 21 mei 1957.</al><al>Mijnheer de Ambassadeur,</al><al>Ik heb de eer U te doen toekomen de tekst van een overeenkomst tot vergemakkelijking van het reizigersverkeer tussen het Koninkrijk der Nederlanden en Frankrijk.</al><al>Uitdrukkelijk dient te worden vastgelegd, dat tengevolge van een voorlopige maatregel de binnenkomst in Algeri&#xEB; onderworpen is aan een speciale toestemming, welke ook de duur van het verblijf moge zijn.</al><al>Dit schrijven en Uw antwoord van dezelfde datum zullen de overeenkomst nopens het reizigersverkeer vormen.</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">I</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Ongeacht het land van hun verblijf kunnen Nederlanders Frankrijk (moederland) binnenkomen en verlaten over alle grenzen op vertoon van een der volgende documenten:</al><lijst><li><li.nr>-</li.nr><al>geldig of minder dan vijf jaar verlopen nationaal paspoort van het Koninkrijk der Nederlanden;</al></li><li><li.nr>-</li.nr><al>geldige toeristenkaart.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De faciliteiten, voorzien in het vorige lid, gelden slechts voor verblijf van drie maanden of korter.</al><al>Voor langer verblijf of voor het uitoefenen van op winst gerichte activiteit blijft het bezit van een geldig nationaal paspoort en van een visum vereist.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Nederlanders blijven voor kort verblijf in Algeri&#xEB; en de Franse overzeese departementen onderworpen aan de verplichting tot bezit van paspoorten, zonder visa. Visa blijven noodzakelijk voor verblijf van meer dan drie maanden in Algeri&#xEB; en in de Franse overzeese departementen alsmede voor ieder verblijf in de Franse overzeese gebiedsdelen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Ongeacht het land van hun verblijf kunnen personen van Franse nationaliteit het grondgebied van het Koninkrijk der Nederlanden in Europa binnenkomen en verlaten over alle grenzen op vertoon van een der volgende documenten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>geldig of minder dan vijf jaar verlopen nationaal paspoort;</al></li><li><al>geldige &#x201E;carte officielle d'identit&#xE9;&#x201D;.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De faciliteiten, voorzien in het vorige lid, gelden slechts voor verblijf van drie maanden of korter.</al><al>Voor langer verblijf of voor het uitoefenen van op winst gerichte activiteit blijft het bezit van een geldig nationaal paspoort vereist.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">III</nr></kop><al>Grensoverschrijding kan slechts plaatsvinden langs de erkende doorlaatposten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IV</nr></kop><al>De voorgaande bepalingen laten onverlet de wettelijke en administratieve voorschriften nopens het verblijf van vreemdelingen op het grondgebied van elk der beide Staten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">V</nr></kop><al>Elk der beide Regeringen behoudt zich het recht voor om de toegang tot of het verblijf op zijn grondgebied te weigeren aan onderdanen van de andere Staat die als ongewenst worden beschouwd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VI</nr></kop><al>De Staat, door welks gezagsorganen een van de in de artikelen I en II opgesomde documenten is afgegeven, zal zonder formaliteiten de houder van dat document op zijn gebied toelaten, zelfs in geval de nationaliteit van de betrokkene mocht worden betwist.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VII</nr></kop><al>Elk der beide Regeringen behoudt zich het recht voor, de toepassing van deze overeenkomst tijdelijk op te schorten om redenen van openbare orde of veiligheid of openbare gezondheid. Van deze maatregel zal onmiddellijk langs diplomatieke weg worden kennis gegeven, zo mogelijk na voorafgaande overeenstemming. Op dezelfde wijze zal worden gehandeld, zodra de bedoelde maatregel wordt opgeheven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VIII</nr></kop><al>Deze overeenkomst zal voorlopig worden toegepast met ingang van de datum van ondertekening. De overeenkomst zal definitief in werking treden tien dagen na de datum waarop de Nederlandse Regering aan de Franse Regering zal hebben medegedeeld, dat de in Nederland grondwettelijk vereiste goedkeuring is verkregen.</al><al>De overeenkomst zal worden be&#xEB;indigd drie maanden nadat een der beide Regeringen aan de andere Regering kennis zal hebben gegeven van haar voornemen om de werking ervan te doen ophouden.</al></artikel><tekst status="goed"><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>Voor de Minister van Buitenlandse Zaken,</al><al>de Ambassadeur van Frankrijk,</al><al>Secretaris-Generaal,</al><al>(w.g.) LOUIS JOXE</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">W. baron van Boetzelaer,</nadruk></al><al><nadruk type="cur">Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur">van het Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur">Rue de Grenelle 85,</nadruk></al><al><nadruk type="cur">Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DER NEDERLANDEN</tussenkop><al>Parijs, 21 mei 1957.</al><al>Mijnheer de Minister,</al><al>Bij schrijven van 21 mei 1957 heeft Uwe Excellentie mij de volgende mededeling willen doen:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Ik heb de eer te doen weten, dat de Nederlandse Regering zich met het vorenstaande kan verenigen.</al><al>Ik neem deze gelegenheid te baat, Mijnheer de Minister, om Uwer Excellentie de hernieuwde verzekering van mijn zeer bijzondere hoogachting aan te bieden.</al><al>De Ambassadeur,</al><al>(w.g.) W. VAN BOETZELAER</al><al><nadruk type="cur">Zijner Excellentie Albert Gazier,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken a.i.,</nadruk></al><al><nadruk type="cur"> Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	