<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005682" dtdversie="2.0" id="10000051569" verdragnummer="007089" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>TRAITE DE TRAVAIL ENTRE LA FRANCE ET LES PAYS-BAS</alias-titel></alias-titels><intitule>Arbeidsverdrag tussen Nederland en Frankrijk
</intitule>
  
  
  
<verdrag publicatie="nee" status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
      <kop>
        <titel status="officieel">TRAITE DE TRAVAIL ENTRE LA FRANCE ET LES PAYS-BAS</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise et le Gouvernement
de Sa Majest&#xE9; la Reine des Pays-Bas,</al>
          <al>Soucieux de promouvoir et d'organiser les &#xE9;changes de main-d'oeuvre
entre les Pays-Bas et la France et d'&#xE9;tablir dans la plus
large mesure possible l'&#xE9;galit&#xE9; de traitement sur leurs territoires
respectifs entre leurs ressortissants et ceux de l'autre Etat en ce qui
concerne le r&#xE9;gime du travail, ont r&#xE9;solu de conclure un trait&#xE9; &#xE0; cet
effet et ont d&#xE9;sign&#xE9; pour leurs pl&#xE9;nipotentiaires, savoir:
</al>
          <al>Le Pr&#xE9;sident de la R&#xE9;publique:</al>
          <al>Monsieur Georges Bidault, Ministre des Affaires Etrang&#xE8;res;</al>
          <al>Sa Majest&#xE9; la Reine des Pays-Bas:</al>
          <al>Son Excellence le Jonkheer A. W. L. Tjarda van Starkenborgh
Stachouwer, Ambassadeur de Sa Majest&#xE9; la Reine des Pays-Bas &#xE0;
Paris,
</al>
        </preambule>
        <afkondiging>
          <al>lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pleins pouvoirs reconnus en
bonne et due forme, sont convenus des dispositions suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1er</nr>
          </kop>
          <al>Le Gouvernement fran&#xE7;ais et le Gouvernement n&#xE9;erlandais s'engagent
&#xE0; ne pas mettre obstacle &#xE0; la sortie de leurs ressortissants respectifs
d&#xE9;sireux de se rendre dans l'un des deux pays pour y trayailler,
dans la mesure o&#xF9; cette sortie de travailleurs n'est pas pr&#xE9;judiciable
&#xE0; la situation &#xE9;conomique et/ou d&#xE9;mographique du pays int&#xE9;ress&#xE9;
et pourvu que l'application de la l&#xE9;gislation normale et g&#xE9;n&#xE9;rale,
dans des cas individuels, ne s'y oppose pas. Ils leur donneront &#xE0; cet
effet, toutes facilit&#xE9;s administratives ainsi qu' &#xE0; leurs conjoints ou &#xE0; leurs enfants qui les accompagneraient ou viendraient les rejoindre.
Ils leurs d&#xE9;livreront notamment les pi&#xE8;ces d'identit&#xE9; et passeports
n&#xE9;cessaires.</al>
          <al>Dans le cas ou les travailleurs de l'un et l'autre pays et leurs familles
&#xE9;tablis ou s&#xE9;journant r&#xE9;guli&#xE8;rement sur leurs territoires respectifs
d&#xE9;sireront retourner dans leur pays d'origine, les deux Gouvernements
leur donneront toutes facilit&#xE9;s administratives &#xE0; ce sujet.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>Les demandes num&#xE9;riques, c'est-&#xE0;-dire les demandes de travailleurs
non d&#xE9;sign&#xE9;s nominativement, seront munies du visa des autorit&#xE9;s
habilit&#xE9;es par les minist&#xE8;res comp&#xE9;tents du pays d'immigration et
seront ensuite adress&#xE9;es aux autorit&#xE9;s comp&#xE9;tentes de l'autre pays.
Ces demandes seront conformes &#xE0; des demandes-types &#xE9;tablies par
voie d'accord entre les administrations comp&#xE9;tentes de France et
des Pays-Bas.</al>
          <al>Les demandes nominatives de travailleurs seront vis&#xE9;es dans les
m&#xEA;mes conditions.
</al>
          <al>Les contrats de travail propos&#xE9;s par les employeurs et les demandes
de travailleurs pr&#xE9;sent&#xE9;es par eux ne devront contenir aucune
stipulation contraire au pr&#xE9;sent trait&#xE9;.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Les travailleurs immigrants, qu'ils aient fait l'objet d'une demande
num&#xE9;rique ou qu'ils aient &#xE9;t&#xE9; embauch&#xE9;s en vertu d'un contrat nominatif
individuel, devront &#xEA;tre en possession avant leur arriv&#xE9;e dans
l'un ou l'autre pays d'un contrat de travail vis&#xE9; dans les conditions
indiqu&#xE9;es &#xE0; l'article 2 et munis d'un certificat de non opposition,
d&#xE9;livr&#xE9; par leurs propres autorit&#xE9;s.
</al>
          <al>Ils devront, en outre, &#xEA;tre munis d'un certificat m&#xE9;dical delivr&#xE9;
par un m&#xE9;decin sp&#xE9;cialement accr&#xE9;dit&#xE9; &#xE0; cet effet par le pays sur le
territoire duquel ils doivent &#xEA;tre employ&#xE9;s.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Les op&#xE9;rations d'introduction en France de travailleurs n&#xE9;erlandais
qui sont confi&#xE9;es, sous le contr&#xF4;le des autorit&#xE9;s comp&#xE9;tentes fran&#xE7;aises,
au repr&#xE9;sentant aux Pays-Bas de l'Office National d'Immigration,
ne se feront que d'entente et avec le concours de l'Office
National N&#xE9;erlandais du travail (Rijksarbeidsbureau).
</al>
          <al>Au cas o&#xF9; des op&#xE9;rations de recrutement d'un contingent de
travailleurs d'une branche d'activit&#xE9; d&#xE9;termin&#xE9;e seraient convenues
d'un commun accord, les services administratifs n&#xE9;erlandais s'engagent
&#xE0; en informer largement les milieux int&#xE9;resses de fa&#xE7;on &#xE0; provoquer
les candidatures appropri&#xE9;es.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>Les travailleurs immigr&#xE9;s recevront, &#xE0; travail &#xE9;gal une r&#xE9;mun&#xE9;ration
&#xE9;gale &#xE0; celle des travailleurs de la m&#xEA;me cat&#xE9;gorie employ&#xE9;s dans
la m&#xEA;me entreprise, ou; &#xE0; d&#xE9;faut de travailleurs de la m&#xEA;me cat&#xE9;gorie
employ&#xE9;s dans la m&#xEA;me entreprise, la r&#xE9;mun&#xE9;ration normale et courante des travailleurs de la m&#xEA;me cat&#xE9;gorie dans la m&#xEA;me r&#xE9;gion.
</al>
          <al>Le Gouvernement du pays d'immigration aura soin que sur son
territoire soit observ&#xE9;e l'&#xE9;galit&#xE9; de la r&#xE9;mun&#xE9;ration des travailleurs
immigr&#xE9;s avec celle des nationaux.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Les travailleurs de chacune des Hautes Parties Contractantes
jouiront sur le territoire de l'autre de la m&#xEA;me protection que celle
accord&#xE9;e aux nationaux et de l'&#xE9;galit&#xE9; de traitement avec ces derniers
en tout ce qui concerne l'application des lois et r&#xE8;glements concernant
les conditions de travail d'existence et de logement, les assurances
sociales, l'hygi&#xE8;ne et la s&#xE9;curit&#xE9; des travailleurs. Cette &#xE9;galit&#xE9; de traitement
s'&#xE9;tendra aussi &#xE0; toutes les dispositions qui pourraient &#xEA;tre
promulgu&#xE9;es &#xE0; l'avenir, en cette mati&#xE8;re, dans les deux pays.
</al>
          <al>Les rentes ou autres versements auxquels les travailleurs de l'une
des Hautes Parties Contractantes auront droit, en vertu de la l&#xE9;gislation
sur les assurances sociales de l'autre Haute Partie Contractante,
seront pay&#xE9;s &#xE0; eux ou &#xE0; leurs veuves ou orphelins m&#xEA;me s'ils sont
retourn&#xE9;s dans leur pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>Dans le cas o&#xF9; les travailleurs de l'un des deux Etats r&#xE9;guli&#xE8;rement
admis &#xE0; s&#xE9;journer dans l'autre Etat se trouveraient en ch&#xF4;mage,
ils devront s'adresser au service public de placement comp&#xE9;tent,
lequel s'efforcera de leur procurer un emploi.
</al>
          <al>Ces travailleurs b&#xE9;n&#xE9;ficieront des m&#xEA;mes avantages que les ressortissants
de l'Etat de r&#xE9;sidence de la part des institutions d'assurance-ch&#xF4;mage proprement dites et des institutions nationales de
secours en cas de ch&#xF4;mage.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Toutes les r&#xE9;clamations des travailleurs aussi bien en ce qui concerne
les conditions de travail qui leur seraient faites par les employeurs
qu'en ce qui concerne les conditions d'existence, qu'elles
soient r&#xE9;dig&#xE9;es dans la langue du pays de r&#xE9;sidence ou dans celle du
travailleur, seront adress&#xE9;es ou transmises, soit directement soit par
l'interm&#xE9;diaire des autorit&#xE9;s diplomatiques ou consulaires, aux
autorit&#xE9;s comp&#xE9;tentes du pays o&#xF9; ils r&#xE9;sident; l'administration comp&#xE9;tente
de ce pays aura seule qualit&#xE9; pour proc&#xE9;der aux enqu&#xEA;tes
n&#xE9;cessaires et pour intervenir en vue d'une solution amiable.
</al>
          <al>Chaque Gouvernement pourra adjoindre &#xE0; sa repr&#xE9;sentation diplomatique
aupr&#xE8;s de l'autre Etat un sp&#xE9;cialiste charg&#xE9; des questions
de travail, d'&#xE9;migration ou sociales et des relations avec les administrations
comp&#xE9;tentes du pays o&#xF9; sont immigr&#xE9;s les travailleurs de
l'autre pays. Les deux Gouvernements faciliteront la t&#xE2;che de ces
attach&#xE9;s.</al>
          <al>Il n'est apport&#xE9; aucune modification par les stipulations du
pr&#xE9;sent article aux attributions des consuls, telles qu'elles r&#xE9;sultent
des traites et conventions et des lois du pays de r&#xE9;sidence.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>Les administrations comp&#xE9;tentes des deux pays arr&#xEA;teront d'un
commun accord les mesures de d&#xE9;tail et d'ordre n&#xE9;cessaires pour
l'ex&#xE9;cution des dispositions du pr&#xE9;sent trait&#xE9; qui n&#xE9;cessitent la
coop&#xE9;ration de leurs services administratifs.
</al>
          <al>Elles d&#xE9;terminent &#xE9;galement les cas et les conditions dans lesquels
ces services correspondront directement.</al>
          <al>Enfin elles &#xE9;changeront tous renseignements utiles sur les conditions
de travail et d'existence des travailleurs de l'un des deux
pays r&#xE9;sidant dans l'autre et sur les dispositions d'ordre l&#xE9;gislatif,
r&#xE9;glementaire et administratif concernant ces travailleurs.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Les deux Gouvernements constitueront une commission consultative
mixte qui se r&#xE9;unira le cas &#xE9;ch&#xE9;ant, alternativement en France et aux
Pays-Bas, &#xE0; la demande de l'une ou l'autre des Hautes Parties Contractantes.
</al>
          <al>Cette Commission sera comp&#xE9;tente pour examiner les questions
relatives &#xE0; l'ex&#xE9;cution du pr&#xE9;sent trait&#xE9; et des lois et r&#xE8;glements de
chaque Etat s'appliquant aux travailleurs de l'autre.
</al>
          <al>Elle aura &#xE9;galement pour mission de proposer, le cas &#xE9;ch&#xE9;ant,
toute r&#xE9;vision ou extension des dispositions du pr&#xE9;sent trait&#xE9; et des
lois et r&#xE8;glements mentionn&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent.
</al>
          <al>La Commission sera compos&#xE9;e de six repr&#xE9;sentants au maximum
des administrations int&#xE9;ress&#xE9;es de chaque Etat. Chaque d&#xE9;l&#xE9;gation
pourra s'adjoindre des experts.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Toutes les difficult&#xE9;s relatives &#xE0; l'application du pr&#xE9;sent trait&#xE9;
seront r&#xE9;gl&#xE9;es autant que possible par la voie diplomatique, apr&#xE8;s
consultation, s'il y a lieu, de la Commission mixte institu&#xE9;e par
l'article 10.</al>
          <al>Au cas o&#xF9; il n'aurait pas &#xE9;t&#xE9; possible d'arriver par cette voie &#xE0; une
solution, le diff&#xE9;rend sera r&#xE9;gl&#xE9; suivant une proc&#xE9;dure d'arbitrage
organis&#xE9;e par un arrangement &#xE0; intervenir entre les deux Gouvernements;
l'organe arbitral devra r&#xE9;soudre le diff&#xE9;rend selon les principes
fondamentaux et l'esprit du pr&#xE9;sent trait&#xE9;.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Le pr&#xE9;sent trait&#xE9; ne s'appliquera qu'aux territoires europ&#xE9;ens des
Hautes Parties Contractantes.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>Le pr&#xE9;sent trait&#xE9; sera ratifi&#xE9; et les ratifications en seront &#xE9;chang&#xE9;es
aussit&#xF4;t que possible.</al>
          <al>Il entrera en vigueur d&#xE8;s que les ratifications auront &#xE9;t&#xE9; &#xE9;chang&#xE9;es.
</al>
          <al>Il sera appliqu&#xE9; provisoirement d&#xE8;s sa signature.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>Le pr&#xE9;sent trait&#xE9; restera en vigueur jusqu'au 31 d&#xE9;cembre 1948.
</al>
          <al>Il sera renouvel&#xE9; tacitement, d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation
par l'une ou l'autre des Hautes Parties Contractantes.
</al>
          <al>La d&#xE9;nonciation devra &#xEA;tre notifi&#xE9;e six mois avant l'expiration de
chaque terme.</al>
          <al>En foi de quoi les Pl&#xE9;nipotentiaires susmentionn&#xE9;s, d&#xFB;ment
autoris&#xE9;s, ont sign&#xE9; le pr&#xE9;sent trait&#xE9; et y ont appos&#xE9; leurs cachets.
</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Fait &#xE0; Paris, le 2 juin 1948.
</al>
          <al>(s.) BIDAULT. </al>
          <al>(s.) A. W. L. TJARDA VAN STARKENBORGH
STACHOUWER.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
      <kop>
        <titel status="officieel">ARBEIDSVERDRAG TUSSEN NEDERLAND EN FRANKRIJK</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van de Franse Republiek en de Regering van Hare
Majesteit de Koningin der Nederlanden,
</al>
          <al>bezield met de wens de uitwisseling van arbeidskrachten tussen
Nederland en Frankrijk te bevorderen en te organiseren en in zo
groot mogelijke mate de gelijkheid van behandeling op elkanders
grondgebied van de wederzijdse onderdanen met betrekking tot de
arbeidsvoorwaarden tot stand te brengen, hebben besloten te dien
einde een verdrag te sluiten en hebben tot hun gevolmachtigden
benoemd, te weten:</al>
          <al>De President van de Republiek:
</al>
          <al>de Heer Georges Bidault, Minister van Buitenlandse Zaken,
</al>
          <al>Hare Majesteit de Koningin der Nederlanden:
</al>
          <al>Zijne Excellentie Jonkheer A. W. L. Tjarda van Starkenborgh
Stachouwer, Ambassadeur van Hare Majesteit de Koningin der
Nederlanden te Parijs,</al>
        </preambule>
        <afkondiging>
          <al>die, na uitwisseling van hun volmachten, welke in goede en behoorlijke
vorm werden bevonden, nopens de navolgende bepalingen
zijn overeengekomen:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>De Franse Regering en de Nederlandse Regering verbinden zich
het vertrek harer wederzijdse onderdanen, die zich naar een der
beide landen wensen te begeven om aldaar arbeid te verrichten, niet
te zullen belemmeren, voor zoveel dit vertrek van arbeiders niet
schadelijk is voor de economische en/of demografische toestand van
het betrokken land en mits de toepassing van de gewone en algemene
wetgeving in afzonderlijke gevallen zich daartegen niet verzet. Zij
zullen hun, alsmede aan hun echtgenoten of aan hun kinderen die
hen vergezellen of zich bij hen voegen, te dien einde alle ambtelijke faciliteiten verlenen. Zij zullen hun in het bijzonder de nodige identiteitspapieren
en paspoorten verstrekken.
</al>
          <al>Ingeval de arbeiders van het ene en het andere land en hun gezinnen,
die op het wederzijds grondgebied gevestigd zijn of regelmatig
verblijven, naar hun land van oorsprong wensen terug te keren,
zullen de beide regeringen hun alle ambtelijke faciliteiten hiervoor
verlenen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>De numerieke aanvragen, dat wil zeggen de aanvragen van niet
met name aangeduide arbeiders, zullen voorzien worden van het
visum van de daarvoor door de bevoegde Ministeries van het immigratieland
aangewezen overheden en zullen vervolgens aan de bevoegde
overheden van het andere land worden gezonden.</al>
          <al>Deze aanvragen zullen geschieden volgens een door de bevoegde
Franse en Nederlandse overheden in gemeenschappelijk overleg vastgesteld
aanvraagformulier.</al><al>De aanvragen van m&#xE9;t name genoemde arbeiders zullen met inachtneming
van dezelfde voorwaarden geviseerd worden.</al>
          <al>De door de werkgevers voorgestelde arbeidsovereenkomsten en de
door hen ingediende aanvragen mogen geen bepaling bevatten, die
in strijd met het onderhavige verdrag is.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>De immigrerende arbeiders, die &#xF2;f begrepen zijn in een numerieke
aanvrage &#xF2;f aangeworven worden op grond van een individueel
contract, waarin zij met name zijn genoemd, zullen voor hun aankomst
in het een of ander der beide landen in het bezit moeten zijn
van een arbeidsovereenkomst, die onder de in Artikel 2 vermelde
voorwaarden is geviseerd en voorzien is van een verklaring van geen
bezwaar, afgegeven door hun eigen overheden.
</al>
          <al>Zij zullen bovendien voorzien moeten zijn van een geneeskundige
verklaring, die is afgegeven door een speciaal te dien einde door het
land op welks grondgebied zij tewerkgesteld zullen worden, aangewezen
geneesheer.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>De verrichtingen met betrekking tot de binnenkomst in Frankrijk
van Nederlandse arbeiders, die onder contr&#xF4;le van de bevoegde
Franse overheden aan de vertegenwoordiger in Nederland van het
Office National d'Immigration worden opgedragen, zullen alleen in
overeenstemming met en met medewerking van het Rijksarbeidsbureau
geschieden.
</al>
          <al>De Nederlandse ambtelijke diensten verbinden zich, voor het geval
de aanwerving van een contingent arbeiders van een bepaalde bedrijfstak
in gemeenschappelijk overleg is overeengekomen, belanghebbende kringen daarmede op zodanige wijze in kennis te
stellen, dat de aanmelding van ge&#xEB;igende gegadigden wordt uitgelokt.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>De ge&#xEF;mmigreerde arbeiders zullen bij gelijke arbeid een beloning
ontvangen, gelijk aan die der arbeiders van dezelfe categorie, die
in dezelfde onderneming werkzaam zijn, of, bij ontstentenis van
arbeiders van dezelfde categorie werkzaam in dezelfde onderneming,
de normale en gebruikelijke beloning der arbeiders van dezelfde
categorie in dezelfde streek.</al>
          <al>De Regering van het immigratieland zal er voor zorg dragen, dat
op haar gebied de gelijkheid van beloning der ge&#xEF;mmigreerde arbeiders
met die der eigen onderdanen in acht wordt genomen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>De arbeiders van ieder der Hoge Verdragsluitende Partijen zullen
op het grondgebied van de andere Partij dezelfde bescherming
als die welke aan de eigen onderdanen wordt verleend en gelijkheid
van behandeling met laatstgenoemden genieten in alles wat betreft
de toepassing van de wetten en reglementen nopens de arbeids-,
bestaans- en huisvestingsvoorwaarden, de sociale verzekeringen, de
hygi&#xEB;ne en de veiligheid der arbeiders. Deze gelijkheid van behandeling
zal zich ook uitstrekken tot alle bepalingen, die in de toekomst
op dit gebied in de beide landen mochten worden uitgevaardigd.
</al>
          <al>De renten of andere uitkeringen, waarop de arbeiders van een der
Hoge Verdragsluitende Partijen overeenkomstig de wetgeving op de
sociale verzekeringen der andere Hoge Verdragsluitende Partij recht
hebben, zullen hun of aan hun weduwen of wezen zelfs dan worden
uitbetaald, indien zij naar hun land zijn teruggekeerd.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>Ingeval de arbeiders van een der beide Staten, aan wie regelmatig
toegestaan is in de andere Staat te verblijven, werkloos worden,
moeten zij zich tot de bevoegde openbare arbeidsbemiddeling wenden,
die trachten zal hun werk te verschaffen.
</al>
          <al>Deze arbeiders zullen dezelfde voordelen genieten als de onderdanen
van de Staat van vestiging vanwege de eigenlijke instellingen
voor werklozenverzekering en vanwege de nationale werklozenfondsen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Alle klachten der arbeiders, zowel die met betrekking tot de arbeidsvoorwaarden,
die hun worden toegekend door de werkgevers, als die
ten aanzien van de bestaansvoorwaarden, zullen, zonder onderscheid
of deze in de taal van het land van verblijf of in de taal van de
arbeider zijn opgesteld, hetzij rechtstreeks, hetzij door tussenkomst
van de diplomatieke of consulaire ambtenaren worden medegedeeld
of overgebracht aan de bevoegde overheid van het land waar zij
verblijven; de bevoegde administratie van dit land zal bij uitsluiting
bevoegd zijn tot het vereiste onderzoek over te gaan en tussenbeide
te komen voor het bereiken van een minnelijke oplossing.
</al>
          <al>Iedere Regering zal aan haar diplomatieke vertegenwoordiging bij
de andere Staat een specialist kunnen toevoegen voor arbeids-, emigratie-
of sociale vraagstukken en voor het onderhouden van contact
met de bevoegde overheden van het land, waarheen de arbeiders
van het andere land ge&#xEB;migreerd zijn. De beide regeringen zullen
de taak van deze attach&#xE9;'s vergemakkelijken.
</al>
          <al>De bepalingen van dit artikel brengen generlei wijziging in de
bevoegdheden der consuls, gelijk deze volgen uit de verdragen en overeenkomsten
en de wetten van het verblijfsland.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>De bevoegde administraties der beide landen zullen in gemeenschappelijk
overleg de ondergeschikte administratieve maatregelen
vaststellen, die nodig zijn voor de uitvoering der bepalingen van dit
verdrag en die samenwerking van haar diensten vereisen.
</al>
          <al>Zij stellen tevens de gevallen vast waarin en de voorwaarden waaronder
deze diensten rechtstreeks met elkaar briefwisseling zullen
voeren.
</al>
          <al>Verder zullen zij alle nodige inlichtingen uitwisselen nopens de
arbeids- en bestaansvoorwaarden der arbeiders van een der beide
landen, die in het andere verblijven, alsmede nopens de wettelijke,
reglementaire en administratieve bepalingen met betrekking tot deze
arbeiders.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>De twee Regeringen zullen een gemengde raadgevende Commissie
samenstellen, die in voorkomende gevallen, op verzoek van de een
of andere der Hoge Verdragsluitende Partijen, afwisselend in Frankrijk
en in Nederland bijeen zal komen.
</al>
          <al>Deze Commissie zal bevoegd zijn de vragen nopens de uitvoering
van dit Verdrag en der wetten en reglementen van iedere Staat, die
van toepassing zijn op de arbeiders van de andere Staat te onderzoeken.
</al>
          <al>Zij heeft eveneens tot taak, voor zoveel nodig, enige herziening of
uitbreiding van de bepalingen van dit Verdrag of van de in de
voorgaande alinea bedoelde wetten en reglementen voor te stellen.
</al>
          <al>De Commissie zal samengesteld zijn uit ten hoogste 6 vertegenwoordigers
van de betrokken administraties van iedere Staat. Aan
iedere vertegenwoordiging kunnen deskundigen worden toegevoegd.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Alle geschillen met betrekking tot de toepassing van dit Verdrag
zullen zoveel mogelijk langs diplomatieke weg worden opgelost na raadpleging zo nodig  van de ingevolge Artikel 10 ingestelde gemengde
Commissie.</al>
          <al>Ingeval het niet mogelijk is gebleken langs deze weg tot een oplossing
te geraken, zal het geschil geregeld worden door een arbitrale
rechtspraak, die bij een tussen de twee Regeringen overeen te komen
regeling in het leven geroepen zal worden; het arbitrale orgaan zal
het geschil volgens de grondbeginselen en de geest van dit verdrag
moeten oplossen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Dit Verdrag zal slechts van toepassing zijn op de grondgebieden
van de Hoge Verdragsluitende Partijen in Europa.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>Dit Verdrag zal worden bekrachtigd en de bekrachtigingsoorkonden
zullen zo spoedig mogelijk worden uitgewisseld.
</al>
          <al>Het zal onmiddellijk na uitwisseling van de bekrachtigingsoorkonden
in werking treden.
</al>
          <al>Het zal onmiddellijk na de ondertekening voorlopig worden toegepast.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>Dit Verdrag blijft van kracht tot 31 December 1948.
</al>
          <al>Zijn geldigheidsduur zal stilzwijgend van jaar tot jaar worden
verlengd, behoudens opzegging door de een of andere der Hoge
Verdragsluitende Partijen.
</al>
          <al>Van de opzegging moet zes maanden voor de afloop van iedere
termijn kennis worden gegeven.</al>
          <al>Ter oorkonde waarvan de bovengenoemde behoorlijk gemachtigde
gevolmachtigden,</al>
          <al>dit Verdrag hebben ondertekend en er hun zegels aan hebben
gehecht.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Gedaan te Parijs, 2 Juni 1948.
</al>
          <al>(w.g.) BIDAULT. </al>
          <al>(w.g.) A. W. L. TJARDA VAN STARKENBORGH
STACHOUWER.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst></verdrag></wetgeving>
  	