<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004760" dtdversie="2.0" id="10000042349" verdragnummer="008938" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Paraguese Regering houdende een overeenkomst tot afschaffing van de visumplicht</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="es"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Asunci&#xF3;n, 21 de Noviembre de 1960.</al><al>Se&#xF1;or Ministro:</al><al>Tengo el honor de poner en su conocimiento que, con objeto de fomentar el desarrollo de las relaciones tur&#xED;sticas y comerciales entre el Reino de los Paises Bajos y la Rep&#xFA;blica del Paraguay, he sido encargado de proponer a Vuestra Excelencia la conclusi&#xF3;n de un Acuerdo basado en las siguientes disposiciones:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;)</li.nr><al>Los ciudadanos neerlandeses tenedores de un pasaporte nacional v&#xE1;lido podr&#xE1;n ingresar al Paraguay, permanecer all&#xED; y viajar all&#xED; en tr&#xE1;nsito sin ser obligados a la obtenci&#xF3;n de una visaci&#xF3;n.</al></li><li><li.nr>2&#xB0;)</li.nr><al>Los ciudadanos paraguayos tenedores de un pasaporte nacional v&#xE1;lido podr&#xE1;n ingresar al los Paises Bajos, permanecer all&#xED; y viajar all&#xED; en tr&#xE1;nsito sin ser obligados a la obtenci&#xF3;n de una visaci&#xF3;n.</al></li><li><li.nr>3&#xB0;)</li.nr><al>Los ciudadonos paraguayos que deseen permanecer en los Paises Bajos por un per&#xED;odo superior a tres meses deber&#xE1;n, antes de su partida, solicitar y obtener del agente diplom&#xE1;tico o consular neerlandeses competente una autorizaci&#xF3;n de permanencia provisoria.</al></li><li><li.nr>4&#xB0;)</li.nr><al>La supresi&#xF3;n de la obligaci&#xF3;n de la visaci&#xF3;n de viaje no exime a los ciudadanos neerlandeses ni a los ciudadanos paraguayos que se dirijan respectivamente al Paraguay y a los Paises Bajos, de la obligaci&#xF3;n de conformarse a las leyes y reglamentaciones sobre extranjeros en cuanto a la entrada, la permanencia, el establecimiento y el ejercicio de una actividad lucrativa independiente o remunerada.</al></li><li><li.nr>5&#xB0;)</li.nr><al>Queda entendido que la supresi&#xF3;n de la visaci&#xF3;n de viaje dispensa igualmente de la obligaci&#xF3;n de proveerse de una visaci&#xF3;n de salida.</al></li><li><li.nr>6&#xB0;)</li.nr><al>Cada una de las Partes se compromete a admitir nuevamente, en cualquier momento y sin formalidades, las personas que hubieren ingresado al territorio de la otra Parte vali&#xE9;ndose de las cl&#xE1;usulas del presente Acuerdo.</al></li><li><li.nr>7&#xB0;)</li.nr><al>Las autoridades neerlandesas y paraguayas se reservan la facultad de interdecir el acceso a su territorio a cualquier persona que consideren indeseable.</al></li><li><li.nr>8&#xB0;)</li.nr><al>En lo que concierne al Reino de los Pa&#xED;ses Bajos, se aplicar&#xE1; el presente Acuerdo solamente al territorio en Europa. Sin embargo, puede ser extendido a las Partes del Reino fuera de Europa por Cambio de Notas entre los dos Gobiernos.</al></li><li><li.nr>9&#xB0;)</li.nr><al>El presente Acuerdo entrar&#xE1; en vigor en el d&#xED;a que siga a la fecha de la contestaci&#xF3;n que Vuestra Excelencia tendr&#xE1; abien hacerme llegar y quedar&#xE1; en vigor por un per&#xED;odo de un a&#xF1;o. Si no haya sido denunciado un mes antes del fin de este per&#xED;odo el Acuerdo ser&#xE1; prolongado por un t&#xE9;rmino ilimitado. Cada una de Ambas Partes podr&#xE1; denunciarlo despu&#xE9;s del primer per&#xED;odo de un a&#xF1;o mediante preaviso de un mes.</al></li><li><li.nr>10&#xB0;)</li.nr><al>Cada una de las Partes podr&#xE1; suspenderlo temporalmente por razones de orden p&#xFA;blico o de seguridad y la suspensi&#xF3;n deber&#xE1; immediatamente ser notificada a la otra Parte por v&#xED;a diplom&#xE1;tica.</al></li></lijst><al>En el caso de que el Gobierno de la Rep&#xFA;blica del Paraguay est&#xE9; dispuesto a concluir con el Gobierno del Reino de los Paises Bajos un arreglo de acuerdo con las disposiciones citadas, propongo a Vuestra Excelencia que la presente nota y la de tenor semejante que Vuestra Excelencia tendr&#xE1; abien dirigirme constituyan el Acuerdo llevado a cabo entre nuestros dos Gobiernos.</al><al>Aprovecho la oportunidad, Se&#xF1;or Ministro, para reiterarle las seguridades de mi m&#xE1;s alta consideraci&#xF3;n.</al><al>(f.) J. C. VAN BEUSEKOM</al><al>Embajador de los Paises Bajos</al><al><nadruk type="cur">Su Excelencia</nadruk></al><al><nadruk type="cur">el Se&#xF1;or Doctor Don Ra&#xFA;l Sapena Pastor,</nadruk></al><al><nadruk type="cur">Ministro de Relaciones Exteriores de la</nadruk></al><al><nadruk type="cur">Rep&#xFA;blica del Paraguay.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Asunci&#xF3;n, 21 de Noviembre de 1960.</al><al>Se&#xF1;or Embajador:</al><al>Tengo el honor de dirigirme a Vuestra Excelencia a fin de avisar recibo de su nota de fecha de hoy que dice lo siguiente:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>En respuesta me es grato expresar a Vuestra Excelencia que mi Gobierno concuerda con las disposiciones contenidas en vuestra nota precedentemente transcripta, y por consiguiente, la misma y la presente nota constituyen un Acuerdo entre nuestros Gobiernos para la supresi&#xF3;n de visas a los pasaportes nacionales de Ambos Pa&#xED;ses.</al><al>Aprovecho esta ocasi&#xF3;n para reiterar a Vuestra Excelencia las seguridades de mi consideraci&#xF3;n m&#xE1;s distinguida.</al><al>(f.) RA&#xDA;L SAPENA PASTOR.</al><al><nadruk type="cur">A Su Excelencia</nadruk></al><al><nadruk type="cur"> el se&#xF1;or Don J. C. van Beusekom,</nadruk></al><al><nadruk type="cur"> Embajador Extraordinario y plenipotenciario</nadruk></al><al><nadruk type="cur"> del Reino de los Pa&#xED;ses Bajos</nadruk></al><al><nadruk type="cur"> ASUNCION</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Asunci&#xF3;n, 21 november 1960.</al><al>Mijnheer de Minister:</al><al>Ik heb de eer Uwer Excellentie te berichten, dat ik, teneinde de toeristieke- en commerci&#xEB;le betrekkingen tussen het Koninkrijk der Nederlanden en de Republiek Paraguay te bevorderen, de opdracht heb ontvangen aan Haar het sluiten van een overeenkomst voor te stellen gegrond op de volgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Nederlandse onderdanen, houders van een geldig nationaal paspoort, zullen Paraguay kunnen binnenkomen, aldaar verblijven en daar doorheen reizen zonder verplicht te zijn zich een visum te verschaffen;</al></li><li><li.nr>2)</li.nr><al>Paraguese onderdanen, houders van een geldig nationaal paspoort, zullen Nederland kunnen binnenkomen, aldaar verblijven en daar doorheen reizen zonder verplicht te zijn zich een visum te verschaffen;</al></li><li><li.nr>3)</li.nr><al>Paraguese onderdanen, die gedurende een periode van m&#xE9;&#xE9;r dan drie maanden in Nederland wensen te verblijven, moeten v&#xF3;&#xF3;r hun vertrek een voorlopige verblijfsvergunning bij de bevoegde Nederlandse diplomatieke of consulaire vertegenwoordigers aanvragen en verkrijgen;</al></li><li><li.nr>4)</li.nr><al>De afschaffing van de visumplicht stelt de Nederlandse noch de Paraguese onderdanen, die zich respectievelijk naar Paraguay of Nederland begeven, vrij van de plicht zich te houden aan de wetten en reglementen voor buitenlanders aangaande binnenkomst, verblijf, vestiging en uitoefening van een zelfstandig dan wel bezoldigd beroep;</al></li><li><li.nr>5)</li.nr><al>Uitdrukkelijk zij vastgesteld dat de afschaffing van de visumplicht ook vrijstelling inhoudt van de verplichting zich een uitreisvisum te verschaffen;</al></li><li><li.nr>6)</li.nr><al>Elk van beide Partijen verplicht zich om te allen tijde en zonder enige formaliteit de personen die, gebruik makend van de bepalingen van de onderhavige overeenkomst, het grondgebied van de andere Partij hadden betreden, weder toe te laten;</al></li><li><li.nr>7)</li.nr><al>De Nederlandse en de Paraguese autoriteiten behouden zich het recht voor om de toegang tot hun grondgebied te ontzeggen aan een ieder, die zij als ongewenst beschouwen;</al></li><li><li.nr>8)</li.nr><al>De onderhavige overeenkomst zal, voor wat het Koninkrijk der Nederlanden betreft, alleen toepasselijk zijn op het grondgebied in Europa. Niettemin kan zij ook uitgebreid worden tot de Overzeese Rijksdelen middels notawisseling tussen beide Regeringen;</al></li><li><li.nr>9)</li.nr><al>De onderhavige overeenkomst zal in werking treden op de dag, die volgt op de datum van het antwoord dat Uwe Excellentie mij wel zal willen doen geworden en zal gelden voor een periode van &#xE9;&#xE9;n jaar. Indien zij &#xE9;&#xE9;n maand voor het einde van deze periode niet is opgezegd, zal de overeenkomst worden geacht voor onbepaalde tijd te zijn verlengd.</al><al>Elk van beide Partijen kan de overeenkomst opzeggen na afloop van de eerste periode van &#xE9;&#xE9;n jaar met een opzeggingstermijn van &#xE9;&#xE9;n maand;</al></li><li><li.nr>10)</li.nr><al>Elk van beide Partijen kan deze overeenkomst tijdelijk schorsen om redenen van openbare orde of veiligheid en deze schorsing dient onmiddellijk langs diplomatieke weg aan de andere Partij te worden medegedeeld.</al></li></lijst><al>In geval dat de Regering van de Republiek Paraguay bereid zou zijn met de Regering van het Koninkrijk der Nederlanden een regeling te treffen overeenkomstig bovengenoemde bepalingen, stel ik Uwer Excellentie voor dat de onderhavige nota en die met een soortgelijke inhoud, welke Zij wel aan mij zal willen richten, zullen geacht worden een overeenkomst terzake te vormen tussen de beide Regeringen.</al><al>Ik neem deze gelegenheid te baat, Mijnheer de Minister, om U de hernieuwde verzekering te geven van mijn bijzondere hoogachting.</al><al>(w.g.) J. C. VAN BEUSEKOM</al><al>Ambassadeur der Nederlanden.</al><al><nadruk type="cur">Zijner Excellentie de Heer Dr. Ra&#xFA;l Sapena Pastor,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken van de Republiek Paraguay,</nadruk></al><al><nadruk type="cur"> ASUNCION.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Asunci&#xF3;n, 21 november 1960.</al><al>Mijnheer de Ambassadeur:</al><al>Ik heb de eer mij tot Uwer Excellentie te richten, teneinde de ontvangst te bevestigen van Haar nota van heden, welke als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Als antwoord heb ik het genoegen Uwer Excellentie te berichten, dat mijn Regering akkoord gaat met de bepalingen vervat in Uw hierboven weergegeven nota en dat dientengevolge Haar nota en de onderhavige een overeenkomst tussen onze beide Regeringen vormen tot afschaffing van visa voor de nationale paspoorten van beide landen.</al><al>Ik maak van deze gelegenheid gebruik Uwer Excellentie de verzekering mijner bijzondere hoogachting te vernieuwen.</al><al>(w.g.) RA&#xDA;L SAPENA PASTOR.</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer J. C. van Beusekom,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur van het</nadruk></al><al><nadruk type="cur"> Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur"> ASUNCION.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	