<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004510" dtdversie="2.0" id="10000039849" verdragnummer="009065" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention internationale pour la protection des obtentions v&#xE9;g&#xE9;tales</alias-titel></alias-titels>
  <intitule>Internationaal Verdrag tot bescherming van kweekprodukten</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Convention internationale pour la protection des obtentions v&#xE9;g&#xE9;tales</titel>
</kop><aanhef><preambule><al>Les Etats contractants,</al><al>Convaincus de l'importance que rev&#xEA;t la protection des obtentions v&#xE9;g&#xE9;tales tant pour le d&#xE9;veloppement de l'agriculture sur leur territoire que pour la sauvegarde des int&#xE9;r&#xEA;ts des obtenteurs;</al><al>Conscients des probl&#xE8;mes particuliers que soul&#xE8;vent la reconnaissance et la protection du droit du cr&#xE9;ateur dans ce domaine et notamment des limitations que peuvent imposer au libre exercice d'un tel droit les exigences de l'int&#xE9;r&#xEA;t public;</al><al>Consid&#xE9;rant qu'il est hautement souhaitable que ces probl&#xE8;mes auxquels de tr&#xE8;s nombreux Etats accordent une l&#xE9;gitime importance soient r&#xE9;solus par chacun d'eux conform&#xE9;ment &#xE0; des principes uniformes et clairement d&#xE9;finis;</al><al>Soucieux de r&#xE9;aliser sur ces principes un accord susceptible de recueillir l'adh&#xE9;sion d'autres Etats ayant les m&#xEA;mes pr&#xE9;occupations;</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention a pour objet de reconna&#xEE;tre et d'assurer &#xE0; l'obtenteur d'une vari&#xE9;t&#xE9; v&#xE9;g&#xE9;tale nouvelle, ou &#xE0; son ayant cause, un droit dont le contenu et les modalit&#xE9;s d'exercice sont d&#xE9;finis ci-apr&#xE8;s.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les Etats parties &#xE0; la pr&#xE9;sente Convention, ci-apr&#xE8;s d&#xE9;nomm&#xE9;s Etats de l'Union, constituent entre eux une Union pour la protection des obtentions v&#xE9;g&#xE9;tales.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le si&#xE8;ge de l'Union et de ses organes permanents est fix&#xE9; &#xE0; Gen&#xE8;ve.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Chaque Etat de l'Union peut reconna&#xEE;tre le droit de l'obtenteur pr&#xE9;vu par la pr&#xE9;sente Convention par l'octroi d'un titre de protection particuli&#xE8;re ou d'un brevet. Toutefois, un Etat de l'Union dont la l&#xE9;gislation nationale admet la protection sous ces deux formes ne doit pr&#xE9;voir que l'une d'elles pour un m&#xEA;me genre ou une m&#xEA;me esp&#xE8;ce botanique.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le mot vari&#xE9;t&#xE9;, au sens de la pr&#xE9;sente Convention, s'applique &#xE0; tout cultivar, clone, lign&#xE9;e, souche, hybride, susceptible d'&#xEA;tre cultiv&#xE9;, satisfaisant aux dispositions des alin&#xE9;as <nadruk type="cur">c</nadruk>) et <nadruk type="cur">d</nadruk>) du paragraphe (1) de l'article 6.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les personnes physiques et morales ayant leur domicile ou si&#xE8;ge dans un des Etats de l'Union jouissent, dans les autres Etats de l'Union, en ce qui concerne la reconnaissance et la protection du droit de l'obtenteur, du traitement que les lois respectives de ces Etats accordent ou accorderont par la suite &#xE0; leurs nationaux, le tout sans pr&#xE9;judice des droits sp&#xE9;cialement pr&#xE9;vus par la pr&#xE9;sente Convention et sous r&#xE9;serve de l'accomplissement des conditions et formalit&#xE9;s impos&#xE9;es aux nationaux.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les nationaux des Etats de l'Union, n'ayant ni domicile ni si&#xE8;ge dans un de ces Etats, jouissent &#xE9;galement des m&#xEA;mes droits, sous r&#xE9;serve de satisfaire aux obligations qui peuvent leur &#xEA;tre impos&#xE9;es en vue de permettre l'examen des vari&#xE9;t&#xE9;s nouvelles qu'ils auraient obtenues ainsi que le contr&#xF4;le de leur multiplication.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est applicable &#xE0; tous les genres et esp&#xE8;ces botaniques.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les Etats de l'Union s'engagent &#xE0; prendre toutes les mesures n&#xE9;cessaires pour appliquer progressivement les dispositions de la pr&#xE9;sente Convention au plus grand nombre de genres et esp&#xE8;ces botaniques.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Au moment de l'entr&#xE9;e en vigueur de la Convention sur son territoire, chaque Etat de l'Union applique les dispositions de la Convention &#xE0; au moins cinq des genres figurant sur la liste annex&#xE9;e &#xE0; la Convention.</al><al>Il s'engage, en outre, &#xE0; appliquer lesdites dispositions &#xE0; d'autres genres de la liste, dans les d&#xE9;lais suivants &#xE0; dater de l'entr&#xE9;e en vigueur de la Convention sur son territoire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>dans un d&#xE9;lai de trois ans, &#xE0; au moins deux genres;</al></li><li><li.nr>b)</li.nr><al>dans un d&#xE9;lai de six ans, &#xE0; au moins quatre genres;</al></li><li><li.nr>c)</li.nr><al>dans un d&#xE9;lai de huit ans, &#xE0; tous les genres figurant sur la liste.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al>Pour les genres et esp&#xE8;ces ne figurant pas sur cette liste, chaque Etat de l'Union prot&#xE9;geant l'un de ces genres ou esp&#xE8;ces a la facult&#xE9;, soit de limiter le b&#xE9;n&#xE9;fice de cette protection aux nationaux des Etats de l'Union prot&#xE9;geant ce genre ou cette esp&#xE8;ce ainsi qu'aux personnes physiques ou morales ayant leur domicile ou si&#xE8;ge dans un de ces Etats, soit d'&#xE9;tendre le b&#xE9;n&#xE9;fice de cette protection aux nationaux d'autres Etats de l'Union ou des Etats membres de l'Union de Paris pour la protection de la Propri&#xE9;t&#xE9; industrielle, ainsi qu'aux personnes physiques ou morales ayant leur domicile ou si&#xE8;ge dans un de ces Etats.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Chaque Etat de l'Union peut, au moment de la signature de la pr&#xE9;sente Convention ou du d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion, d&#xE9;clarer qu'il appliquera, en ce qui concerne la protection des obtentions v&#xE9;g&#xE9;tales, les <extref status="actief" doc="1.0:v:BWBV0004120&amp;artikel=2" compleet="nee">articles 2</extref> et <extref status="actief" doc="1.0:v:BWBV0004120&amp;artikel=3" compleet="nee">3 de la Convention de PARIS pour la protection de la Propri&#xE9;t&#xE9; industrielle</extref>.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le droit accord&#xE9; &#xE0; l'obtenteur d'une vari&#xE9;t&#xE9; nouvelle ou &#xE0; son ayant cause a pour effet de soumettre &#xE0; son autorisation pr&#xE9;alable la production, &#xE0; des fins d'&#xE9;coulement commercial, du mat&#xE9;riel de reproduction ou de multiplication v&#xE9;g&#xE9;tative, en tant que tel, de cette vari&#xE9;t&#xE9; nouvelle, ainsi que la mise en vente et la commercialisation de ce mat&#xE9;riel. Le mat&#xE9;riel de multiplication v&#xE9;g&#xE9;tative comprend les plantes enti&#xE8;res. Le droit de l'obtenteur 's &#xE9;tend aux plantes ornementales ou parties de ces plantes normalement commercialis&#xE9;es &#xE0; d'autres fins que la multiplication, au cas o&#xF9; elles seraient utilis&#xE9;es commercialement comme mat&#xE9;riel de multiplication en vue de la production de plantes d'ornement ou de fleurs coup&#xE9;es.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'obtenteur ou son ayant cause peut subordonner son autorisation &#xE0; des conditions qu'il d&#xE9;finit.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>L'autorisation de l'obtenteur ou de son ayant cause n'est pas n&#xE9;cessaire pour l'emploi de la vari&#xE9;t&#xE9; nouvelle comme source initiale de variation en vue de la cr&#xE9;ation d'autres vari&#xE9;t&#xE9;s nouvelles, ni pour la commercialisation de celles-ci. Par contre, cette autorisation est requise lorsque l'emploi r&#xE9;p&#xE9;t&#xE9; de la vari&#xE9;t&#xE9; nouvelle est n&#xE9;cessaire &#xE0; la production commerciale d'une autre vari&#xE9;t&#xE9;.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Chaque Etat de l'Union peut, soit dans sa propre l&#xE9;gislation, soit dans des arrangements particuliers au sens de l'article 29, accorder aux obtenteurs, pour certains genres ou esp&#xE8;ces botaniques, un droit plus &#xE9;tendu que celui d&#xE9;fini au premier paragraphe du pr&#xE9;sent article et pouvant notamment s'&#xE9;tendre jusqu'au produit commercialis&#xE9;. Un Etat de l'Union qui accorde un tel droit a la facult&#xE9; d'en limiter le b&#xE9;n&#xE9;fice aux nationaux des Etats de l'Union accordant un droit identique ainsi qu'aux personnes physiques ou morales ayant leur domicile ou si&#xE8;ge dans l'un de ces Etats.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>L'obtenteur d'une vari&#xE9;t&#xE9; nouvelle, ou son ayant cause b&#xE9;n&#xE9;ficie de la protection pr&#xE9;vue par la pr&#xE9;sente Convention lorsque les conditions suivantes sont remplies:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Quelle que soit l'origine, artificielle ou naturelle, de la variation initiale qui lui a donn&#xE9; naissance, la vari&#xE9;t&#xE9; nouvelle doit pouvoir &#xEA;tre nettement distingu&#xE9;e par un ou plusieurs caract&#xE8;res importants, de toute autre vari&#xE9;t&#xE9; dont l'existence, au moment o&#xF9; la protection est demand&#xE9;e, est notoirement connue. Cette notori&#xE9;t&#xE9; peut &#xEA;tre &#xE9;tablie par diverses r&#xE9;f&#xE9;rences telles que: culture ou commercialisation d&#xE9;j&#xE0; en cours, inscription sur un registre officiel des vari&#xE9;t&#xE9;s effectu&#xE9;es ou en cours, pr&#xE9;sence dans une collection de r&#xE9;f&#xE9;rence ou description pr&#xE9;cise dans une publication.</al><al>Les caract&#xE8;res permettant de d&#xE9;finir et de distinguer une vari&#xE9;t&#xE9; nouvelle peuvent &#xEA;tre de nature morphologique ou physiologique. Dans tous les cas, ils doivent pouvoir &#xEA;tre d&#xE9;crits et reconnus avec pr&#xE9;cision.</al></li><li><li.nr>b)</li.nr><al>Le fait pour une vari&#xE9;t&#xE9; d'avoir figur&#xE9; dans des essais, d'avoir &#xE9;t&#xE9; pr&#xE9;sent&#xE9;e &#xE0; l'inscription ou inscrite &#xE0; un registre officiel, ne peut pas &#xEA;tre oppos&#xE9; &#xE0; l'obtenteur de cette vari&#xE9;t&#xE9; ou &#xE0; son ayant cause. La nouvelle vari&#xE9;t&#xE9; ne doit pas, au moment de la demande de protection dans un Etat de l'Union, avoir &#xE9;t&#xE9; offerte &#xE0; la vente ou commercialis&#xE9;e, avec l'accord de l&#x2019;obtenteur ou de son ayant cause, sur le territoire de cet Etat, ni depuis plus de quatre ans sur le territoire de tout autre Etat.</al></li><li><li.nr>c)</li.nr><al>La vari&#xE9;t&#xE9; nouvelle doit &#xEA;tre suffisamment homog&#xE8;ne, compte tenu des particularit&#xE9;s que pr&#xE9;sente sa reproduction sexu&#xE9;e ou sa multiplication v&#xE9;g&#xE9;tative.</al></li><li><li.nr>d)</li.nr><al>La vari&#xE9;t&#xE9; nouvelle doit &#xEA;tre stable dans ses caract&#xE8;res essentiels, c'est &#xE0; dire rester conforme &#xE0; sa d&#xE9;finition, &#xE0; la suite de ses reproductions ou multiplications successives, ou, lorsque l'obtenteur a d&#xE9;fini un cycle particulier de reproductions ou de multiplications, &#xE0; la fin de chaque cycle.</al></li><li><li.nr>e)</li.nr><al>La vari&#xE9;t&#xE9; nouvelle doit recevoir une d&#xE9;nomination conforme aux dispositions de l'article 13.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'octroi de la protection d'une vari&#xE9;t&#xE9; nouvelle ne peut d&#xE9;pendre d'autres conditions que celles mentionn&#xE9;es ci-dessus, sous r&#xE9;serve que l' obtenteur ou son ayant cause ait satisfait aux formalit&#xE9;s pr&#xE9;vues par la l&#xE9;gislation nationale de chaque pays, y compris le paiement des taxes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La protection est accord&#xE9;e apr&#xE8;s un examen de la vari&#xE9;t&#xE9; nouvelle en fonction des crit&#xE8;res d&#xE9;finis &#xE0; l'article 6. Cet examen doit &#xEA;tre appropri&#xE9; &#xE0; chaque genre ou esp&#xE8;ce botanique en tenant compte de son syst&#xE8;me habituel de reproduction ou de multiplication.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>En vue de cet examen, les services comp&#xE9;tents de chaque pays peuvent exiger de l'obtenteur ou de son ayant cause tous renseignements, documents, plants ou semences n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Durant la p&#xE9;riode comprise entre le d&#xE9;p&#xF4;t de la demande de protection d'une vari&#xE9;t&#xE9; nouvelle et la d&#xE9;cision la concernant, tout Etat de l'Union peut prendre des mesures destin&#xE9;es &#xE0; d&#xE9;fendre l'obtenteur ou son ayant cause contre les agissements abusifs des tiers.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le droit conf&#xE9;r&#xE9; &#xE0; l'obtenteur d'une vari&#xE9;t&#xE9; nouvelle ou &#xE0; son ayant cause est accord&#xE9; pour une dur&#xE9;e limit&#xE9;e. Celle-ci ne peut &#xEA;tre inf&#xE9;rieure &#xE0; quinze ann&#xE9;es. Pour les plantes telles que vignes, arbres fruitiers et leurs porte-greffes, arbres forestiers, arbres d'ornement, cette dur&#xE9;e minimum est port&#xE9;e &#xE0; dix-huit ann&#xE9;es.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La dur&#xE9;e de la protection dans un Etat de l'Union s'&#xE9;tend &#xE0; partir de la date de la d&#xE9;livrance du titre de protection.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Chaque Etat de l'Union a la facult&#xE9; d'adopter des dur&#xE9;es de protection plus longues que celles indiqu&#xE9;es ci-dessus et de fixer des dur&#xE9;es diff&#xE9;rentes pour certaines cat&#xE9;gories de v&#xE9;g&#xE9;taux, pour tenir compte, en particulier, des exigences de la r&#xE9;glementation sur la production et le commerce des semences et plantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le libre exercice du droit exclusif accord&#xE9; &#xE0; l'obtenteur ou &#xE0; son ayant cause ne peut &#xEA;tre limit&#xE9; que pour des raisons d'int&#xE9;r&#xEA;t public.</al><al>Lorsque cette limitation intervient en vue d'assurer la diffusion des vari&#xE9;t&#xE9;s nouvelles, l'Etat de l'Union int&#xE9;ress&#xE9; doit prendre toutes mesures n&#xE9;cessaires pour que l'obtenteur ou son ayant cause re&#xE7;oive une r&#xE9;mun&#xE9;ration &#xE9;quitable.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le droit de l'obtenteur est d&#xE9;clar&#xE9; nul, en conformit&#xE9; des dispositions de la l&#xE9;gislation nationale de chaque Etat de l&#x2019;Union, s'il est av&#xE9;r&#xE9; que les conditions fix&#xE9;es aux alin&#xE9;as <nadruk type="cur">a</nadruk>) et <nadruk type="cur">b</nadruk>) du paragraphe (1) de l'article 6 n'&#xE9;taient pas effectivement remplies lors de la d&#xE9;livrance du titre de protection.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Est d&#xE9;chu de son droit l&#x2019;obtenteur ou son ayant cause qui n'est pas en mesure de pr&#xE9;senter &#xE0; l'autorit&#xE9; comp&#xE9;tente le mat&#xE9;riel de reproduction ou de multiplication permettant d'obtenir la vari&#xE9;t&#xE9; nouvelle avec ses caract&#xE8;res morphologiques et physiologiques, tels qu'ils ont &#xE9;t&#xE9; d&#xE9;finis au moment de son agr&#xE9;ment.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Peut &#xEA;tre d&#xE9;chu de son droit l&#x2019;obtenteur ou son ayant cause:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>qui ne pr&#xE9;sente pas &#xE0; l'autorit&#xE9; comp&#xE9;tente, dans un d&#xE9;lai prescrit et apr&#xE8;s mise en demeure, le mat&#xE9;riel de reproduction ou de multiplication, les documents et renseignements jug&#xE9;s n&#xE9;cessaires au contr&#xF4;le de la vari&#xE9;t&#xE9; nouvelle, ou ne permet pas l'inspection des mesures prises en vue de la conservation de la vari&#xE9;t&#xE9;;</al></li><li><li.nr>b)</li.nr><al>qui n'a pas acquitt&#xE9; dans les d&#xE9;lais prescrits les taxes dues, le cas &#xE9;ch&#xE9;ant, pour le maintien en vigueur de ses droits.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al>Le droit de l'obtenteur ne peut &#xEA;tre annul&#xE9;, et l'obtenteur ou son ayant cause ne peut &#xEA;tre d&#xE9;chu de son droit pour d'autres motifs que ceux mentionn&#xE9;s au pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>L'obtenteur ou son ayant cause a la facult&#xE9; de choisir l'Etat de l'Union dans lequel il demande, pour la premi&#xE8;re fois, la protection de son droit sur une vari&#xE9;t&#xE9; nouvelle.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'obtenteur ou son ayant cause peut demander &#xE0; d'autres Etats de l'Union la protection de son droit sans attendre qu'un titre de protection lui ait &#xE9;t&#xE9; d&#xE9;livr&#xE9; par l'Etat de l'Union dans lequel la premi&#xE8;re demande a &#xE9;t&#xE9; faite.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La protection demand&#xE9;e dans diff&#xE9;rents Etats de l'Union par des personnes physiques ou morales admises au b&#xE9;n&#xE9;fice de la pr&#xE9;sente Convention est ind&#xE9;pendante de la protection obtenue pour la m&#xEA;me vari&#xE9;t&#xE9; nouvelle dans les autres Etats appartenant ou non &#xE0; l'Union.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>L'obtenteur ou son ayant cause, qui a r&#xE9;guli&#xE8;rement fait le d&#xE9;p&#xF4;t d'une demande pour obtenir la protection d'une vari&#xE9;t&#xE9; nouvelle dans l'un des Etats de l'Union, jouit, pour effectuer le d&#xE9;p&#xF4;t dans les autres Etats de l'Union, d'un droit de priorit&#xE9; pendant un d&#xE9;lai de douze mois. Ce d&#xE9;lai commence &#xE0; la date du d&#xE9;p&#xF4;t de la premi&#xE8;re demande. Le jour du d&#xE9;p&#xF4;t n'est pas compris dans ce d&#xE9;lai.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions du paragraphe pr&#xE9;c&#xE9;dent, le nouveau d&#xE9;p&#xF4;t doit comporter une requ&#xEA;te en protection de l'obtention, la revendication de la priorit&#xE9; de la premi&#xE8;re demande et, dans un d&#xE9;lai de trois mois, une copie des documents qui constituent cette demande certifi&#xE9;e conforme par l'administration qui l'aura re&#xE7;ue.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>L'obtenteur ou son ayant cause jouit d'un d&#xE9;lai de quatre ans apr&#xE8;s l'expiration du d&#xE9;lai de priorit&#xE9; pour fournir &#xE0; l'Etat de l'Union, aupr&#xE8;s duquel il a &#xE9;t&#xE9; d&#xE9;pos&#xE9; une requ&#xEA;te en protection dans les conditions pr&#xE9;vues au paragraphe (2), les documents compl&#xE9;mentaires et le mat&#xE9;riel requis par les lois et r&#xE8;glements de cet Etat.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Ne sont pas opposables au d&#xE9;p&#xF4;t effectu&#xE9; dans les conditions ci-dessus les faits survenus dans le d&#xE9;lai fix&#xE9; au paragraphe (1), tels qu'un autre d&#xE9;p&#xF4;t, la publication de l'objet de la demande ou son exploitation. Ces faits ne peuvent faire na&#xEE;tre aucun droit au profit de tiers ni aucune possession personnelle.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Une vari&#xE9;t&#xE9; nouvelle doit &#xEA;tre d&#xE9;sign&#xE9;e par une d&#xE9;nomination.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Cette d&#xE9;nomination doit permettre d'identifier la vari&#xE9;t&#xE9; nouvelle; elle ne peut notamment se composer uniquement de chiffres.</al><al>La d&#xE9;nomination ne doit pas &#xEA;tre susceptible d'induire en erreur ou de pr&#xEA;ter &#xE0; confusion sur les caract&#xE9;ristiques, la valeur ou l'identit&#xE9; de la vari&#xE9;t&#xE9; nouvelle ou sur l'identit&#xE9; de l'obtenteur. Elle doit notamment &#xEA;tre diff&#xE9;rente de toute d&#xE9;nomination qui d&#xE9;signe, dans l'un quelconque des Etats de l'Union, les vari&#xE9;t&#xE9;s pr&#xE9;existantes de la m&#xEA;me esp&#xE8;ce botanique ou d'une esp&#xE8;ce voisine.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Il n'est pas permis &#xE0; l'obtenteur ou &#xE0; son ayant cause de d&#xE9;poser comme d&#xE9;nomination d'une vari&#xE9;t&#xE9; nouvelle une d&#xE9;signation pour laquelle il b&#xE9;n&#xE9;ficie, dans un Etat de l'Union, de la protection accord&#xE9;e aux marques de fabrique ou de commerce, et qui couvre des produits identiques ou similaires au sens de la l&#xE9;gislation sur les marques, ni une d&#xE9;signation susceptible de cr&#xE9;er une confusion avec cette marque, sauf s'il s'engage &#xE0; renoncer &#xE0; son droit &#xE0; la marque lorsqu'il interviendra l'enregistrement de la d&#xE9;nomination de la vari&#xE9;t&#xE9; nouvelle.</al><al>Si l'obtenteur ou son ayant cause effectue n&#xE9;anmoins le d&#xE9;p&#xF4;t de la d&#xE9;nomination, il ne peut plus, d&#xE8;s que cette derni&#xE8;re est enregistr&#xE9;e, faire valoir de droit &#xE0; la marque de fabrique ou de commerce pour les produits susvis&#xE9;s.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>La d&#xE9;nomination de la vari&#xE9;t&#xE9; nouvelle est d&#xE9;pos&#xE9;e par l'obtenteur ou son ayant cause aupr&#xE8;s du service pr&#xE9;vu &#xE0; l'article 30. S'il est av&#xE9;r&#xE9; que cette d&#xE9;nomination ne r&#xE9;pond pas aux exigences des paragraphes pr&#xE9;c&#xE9;dents, le service refuse de l'enregistrer et exige que l&#x2019;obtenteur ou son ayant cause propose, dans un d&#xE9;lai prescrit, une autre d&#xE9;nomination. La d&#xE9;nomination est enregistr&#xE9;e en m&#xEA;me temps qu'est d&#xE9;livr&#xE9; le titre de protection conform&#xE9;ment aux dispositions de l'article 7.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Une vari&#xE9;t&#xE9; nouvelle ne peut &#xEA;tre d&#xE9;pos&#xE9;e dans les Etats de l'Union que sous la m&#xEA;me d&#xE9;nomination. Le service comp&#xE9;tent pour la d&#xE9;livrance du titre de protection dans chacun des Etats est tenu d'enregistrer la d&#xE9;nomination ainsi d&#xE9;pos&#xE9;e, &#xE0; moins qu'il ne constate la non-convenance de cette d&#xE9;nomination dans ledit Etat. Dans ce cas, il peut exiger que l'obtenteur ou son ayant cause propose une traduction de la d&#xE9;nomination initiale ou une autre d&#xE9;nomination convenable.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Lorsque la d&#xE9;nomination d'une vari&#xE9;t&#xE9; nouvelle est d&#xE9;pos&#xE9;e aupr&#xE8;s du service comp&#xE9;tent d'un Etat de l'Union, celui-ci la communique au Bureau de l'Union pr&#xE9;vu &#xE0; l'article 15, qui en informe les services comp&#xE9;tents des autres Etats de l'Union. Tout Etat de l'Union peut transmettre, par l'interm&#xE9;diaire dudit Bureau, ses objections &#xE9;ventuelles &#xE0; l'Etat qui a fait la communication.</al><al>Le service comp&#xE9;tent de chaque Etat de l'Union notifie tout enregistrement de d&#xE9;nomination d'une vari&#xE9;t&#xE9; nouvelle et tout refus d'enregistrement au bureau de l'Union qui en informe les services comp&#xE9;tents des autres Etats de cette Union. Les enregistrements sont &#xE9;galement port&#xE9;s &#xE0; la connaissance des Etats membres de l'Union de Paris pour la protection de la Propri&#xE9;t&#xE9; industrielle par les soins du Bureau.</al></lid><lid><lidnr status="officieel">(7)</lidnr><al>Celui, qui dans un des Etats de l'Union, proc&#xE8;de &#xE0; la mise en vente ou &#xE0; la commercialisation du mat&#xE9;riel de reproduction ou de multiplication v&#xE9;g&#xE9;tative d'une vari&#xE9;t&#xE9; nouvelle, est tenu d'utiliser la d&#xE9;nomination de cette vari&#xE9;t&#xE9; nouvelle, m&#xEA;me apr&#xE8;s l'expiration de la protection de cette vari&#xE9;t&#xE9;, pour autant que, conform&#xE9;ment aux dispositions du paragraphe (10), des droits ant&#xE9;rieurs ne s'opposent pas &#xE0; cette utilisation.</al></lid><lid><lidnr status="officieel">(8)</lidnr><al>Du jour o&#xF9; un titre de protection a &#xE9;t&#xE9; d&#xE9;livr&#xE9; &#xE0; un obtenteur ou &#xE0; son ayant cause dans un Etat de l'Union:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>la d&#xE9;nomination de la vari&#xE9;t&#xE9; nouvelle ne peut, dans aucun des Etats de l'Union, &#xEA;tre utilis&#xE9;e comme d&#xE9;nomination d'une autre vari&#xE9;t&#xE9; de la m&#xEA;me esp&#xE8;ce botanique ou d'une esp&#xE8;ce voisine;</al></li><li><li.nr>b)</li.nr><al>l&#xE0; d&#xE9;nomination de la vari&#xE9;t&#xE9; nouvelle est consid&#xE9;r&#xE9;e comme la d&#xE9;signation g&#xE9;n&#xE9;rique pour cette vari&#xE9;t&#xE9;. En cons&#xE9;quence, pour une d&#xE9;nomination identique &#xE0; celle de la vari&#xE9;t&#xE9; nouvelle ou susceptible de cr&#xE9;er une confusion avec elle, nul ne peut, sous r&#xE9;serve des dispositions du paragraphe (10), en demander l'enregistrement, ni obtenir la protection, &#xE0; titre de marque de fabrique ou de commerce, pour des produits identiques ou similaires, au sens de la l&#xE9;gislation sur les marques, dans un Etat quelconque de l'Union.</al></li></lijst></lid><lid><lidnr status="officieel">(9)</lidnr><al>Pour le m&#xEA;me produit, il est permis d'ajouter &#xE0; la d&#xE9;nomination de la vari&#xE9;t&#xE9; nouvelle une marque de fabrique ou de commerce.</al></lid><lid><lidnr status="officieel">(10)</lidnr><al>II n'est pas port&#xE9; atteinte aux droits ant&#xE9;rieurs de tiers portant sur des signes servant &#xE0; distinguer leurs produits ou leur entreprise. Si, en vertu d'un droit ant&#xE9;rieur, l'utilisation de la d&#xE9;nomination d'une vari&#xE9;t&#xE9; nouvelle est interdite &#xE0; une personne qui, conform&#xE9;ment aux dispositions du paragraphe (7), est oblig&#xE9;e de l'utiliser, le service comp&#xE9;tent exige, le cas &#xE9;ch&#xE9;ant, que l'obtenteur ou son ayant cause propose une autre d&#xE9;nomination pour la vari&#xE9;t&#xE9; nouvelle.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le droit reconnu &#xE0; l'obtenteur selon les dispositions de la pr&#xE9;sente Convention est ind&#xE9;pendant des mesures adopt&#xE9;es dans chaque Etat de l'Union en vue d'y r&#xE9;glementer la production, le contr&#xF4;le et la commercialisation des semences et plantes.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Toutefois, ces derni&#xE8;res mesures devront &#xE9;viter, autant que possible, de faire obstacle &#xE0; l'application des dispositions de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les organes permanents de l'Union sont:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Conseil;</al></li><li><li.nr>b)</li.nr><al>Le Secr&#xE9;tariat g&#xE9;n&#xE9;ral, d&#xE9;nomm&#xE9; Bureau de l'Union internationale pour la protection des obtentions v&#xE9;g&#xE9;tales. Ce Bureau est plac&#xE9; sous la Haute surveillance de la Conf&#xE9;d&#xE9;ration suisse.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Conseil est compos&#xE9; des repr&#xE9;sentants des Etats de l'Union. Chaque Etat de l'Union nomme un repr&#xE9;sentant au Conseil et un suppl&#xE9;ant.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les repr&#xE9;sentants ou suppl&#xE9;ants peuvent &#xEA;tre accompagn&#xE9;s d'adjoints ou de conseillers.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Chaque Etat de l'Union dispose d'une voix au Conseil.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les Etats signataires de la pr&#xE9;sente Convention, qui ne l'ont pas encore ratifi&#xE9;e, sont invit&#xE9;s &#xE0; titre d'observateurs aux r&#xE9;unions du Conseil. Leurs repr&#xE9;sentants ont voix consultative.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>A ces r&#xE9;unions peuvent &#xE9;galement &#xEA;tre invit&#xE9;s d'autres observateurs ou des experts.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Conseil &#xE9;lit parmi ses membres un Pr&#xE9;sident et un premier Vice-Pr&#xE9;sident. Il peut &#xE9;lire d'autres Vice-Pr&#xE9;sidents. Le premier Vice-Pr&#xE9;sident remplace de droit le Pr&#xE9;sident en cas d'emp&#xEA;chement.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La dur&#xE9;e du mandat du Pr&#xE9;sident est de trois ans.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Conseil se r&#xE9;unit sur convocation de son Pr&#xE9;sident.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Il tient une session ordinaire une fois par an. En outre, le Pr&#xE9;sident peut r&#xE9;unir le Conseil &#xE0; son initiative; il doit le r&#xE9;unir dans un d&#xE9;lai de trois mois quand un tiers au moins des Etats de l'Union en a fait la demande.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Conseil &#xE9;tablit son r&#xE8;glement int&#xE9;rieur.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Conseil &#xE9;tablit le r&#xE8;glement administratif et financier de l'Union, le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse entendu. Le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse en assure l'ex&#xE9;cution.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Ces r&#xE8;glements et leurs modifications &#xE9;ventuelles doivent &#xEA;tre adopt&#xE9;s &#xE0; la majorit&#xE9; des trois quarts des Etats de l'Union.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Les missions du Conseil sont les suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Etudier les mesures propres &#xE0; assurer la sauvegarde et &#xE0; favoriser le d&#xE9;veloppement de l'Union;</al></li><li><li.nr>b)</li.nr><al>Examiner le rapport annuel d'activit&#xE9; de l'Union et &#xE9;tablir le programme des travaux futurs de celle-ci;</al></li><li><li.nr>c)</li.nr><al>Donner au Secr&#xE9;taire g&#xE9;n&#xE9;ral, dont les attributions sont fix&#xE9;es &#xE0; l'article 23, toutes directives n&#xE9;cessaires, y compris celles concernant la liaison avec les services nationaux;</al></li><li><li.nr>d)</li.nr><al>Examiner et approuver le budget de l'Union et fixer, conform&#xE9;ment aux dispositions de l'article 26, la contribution de chaque Etat membre;</al></li><li><li.nr>e)</li.nr><al>Examiner et approuver les comptes pr&#xE9;sent&#xE9;s par le Secr&#xE9;taire g&#xE9;n&#xE9;ral;</al></li><li><li.nr>f)</li.nr><al>Fixer, conform&#xE9;ment aux dispositions de l'article 27, la date et le lieu des Conf&#xE9;rences pr&#xE9;vues par ledit article et prendre les mesures n&#xE9;cessaires &#xE0; leur pr&#xE9;paration;</al></li><li><li.nr>g)</li.nr><al>Faire au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse les propositions concernant la nomination du Secr&#xE9;taire g&#xE9;n&#xE9;ral et des fonctionnaires du cadre sup&#xE9;rieur;</al></li><li><li.nr>h)</li.nr><al>D'une mani&#xE8;re g&#xE9;n&#xE9;rale, prendre toutes d&#xE9;cisions en vue du bon fonctionnement de l'Union.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Les d&#xE9;cisions du Conseil sont prises &#xE0; la majorit&#xE9; simple des membres pr&#xE9;sents, sauf dans les cas pr&#xE9;vus par les articles 20, 27, 28 et 32, ainsi que pour le vote du budget, la fixation des contributions de chaque Etat de l'Union, la facult&#xE9; pr&#xE9;vue par le paragraphe (5) de l'article 26, concernant le paiement de la moiti&#xE9; de la contribution correspondant &#xE0; la classe V et pour toute d&#xE9;cision relative au droit de vote selon le paragraphe (6) de l'article 26. Dans ces quatre derniers cas, la majorit&#xE9; requise est celle des trois quarts des membres pr&#xE9;sents.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Bureau de l'Union est charg&#xE9; d'ex&#xE9;cuter toutes les missions et t&#xE2;ches qui lui sont confi&#xE9;es par le Conseil. Il est dirig&#xE9; par le Secr&#xE9;taire g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral est responsable devant le Conseil; il assure l'ex&#xE9;cution des d&#xE9;cisions du Conseil.</al><al>Il pr&#xE9;sente le budget &#xE0; l'approbation du Conseil et en assure l'ex&#xE9;cution.</al><al>Il rend compte annuellement au Conseil de sa gestion et lui pr&#xE9;sente un rapport sur les activit&#xE9;s et la situation financi&#xE8;re de l'Union.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral et les fonctionnaires du cadre sup&#xE9;rieur sont nomm&#xE9;s, sur proposition du Conseil, par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse qui fixe les conditions de leur engagement.</al><al>Le statut et la r&#xE9;mun&#xE9;ration des autres cadres du Bureau de l'Union sont fix&#xE9;s par le r&#xE8;glement administratif et financier.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse surveille les d&#xE9;penses du Bureau de l'Union internationale pour la protection des obtentions v&#xE9;g&#xE9;tales ainsi que les comptes de ce dernier. Il pr&#xE9;sente au Conseil un rapport annuel sur sa-mission de contr&#xF4;le.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les modalit&#xE9;s de la coop&#xE9;ration technique et administrative de l'Union pour la protection des obtentions v&#xE9;g&#xE9;tales et des Unions g&#xE9;r&#xE9;es par les Bureaux internationaux r&#xE9;unis pour la protection de la Propri&#xE9;t&#xE9; industrielle, litt&#xE9;raire et artistique seront d&#xE9;termin&#xE9;es par un r&#xE8;glement, &#xE9;tabli par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse en accord avec les Unions int&#xE9;ress&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les d&#xE9;penses de l'Union sont couvertes par:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>les contributions annuelles des Etats de l'Union;</al></li><li><li.nr>b)</li.nr><al>la r&#xE9;mun&#xE9;ration de prestations de services;</al></li><li><li.nr>c)</li.nr><al>des recettes diverses.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Pour d&#xE9;terminer le montant de leur contribution annuelle, les Etats de l'Union sont r&#xE9;partis en cinq classes:</al><table frame="none">
<tgroup cols="3" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="1*"/><colspec colname="col02" colnum="2" colwidth="2.00*"/><colspec colname="col2" colnum="3" colwidth="2.00*"/><tbody>
<row>
<entry colname="col1" colsep="0" rowsep="0"><al>Classe I</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.................................................</al></entry>
<entry colname="col2" colsep="0" rowsep="0"><al>5 unit&#xE9;s</al></entry>
</row><row><entry colsep="0" rowsep="0"><al>Classe II</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.................................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>4 unit&#xE9;s</al></entry></row><row><entry colname="col1" colsep="0" rowsep="0"><al>Classe III</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.................................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>3 unit&#xE9;s</al></entry></row><row><entry colname="col1" colsep="0" rowsep="0"><al>Classe IV</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.................................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>2 unit&#xE9;s</al></entry></row><row><entry colname="col1" colsep="0" rowsep="0"><al>Classe V</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.................................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>1 unit&#xE9;</al></entry></row>
</tbody>
</tgroup>
</table><al>Chaque Etat de l'Union contribue &#xE0; raison du nombre d'unit&#xE9;s de la classe &#xE0; laquelle il appartient.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La valeur de l'unit&#xE9; de participation est obtenue en divisant, pour la p&#xE9;riode budg&#xE9;taire consid&#xE9;r&#xE9;e, le montant total des d&#xE9;penses n&#xE9;cessairement couvertes par les contributions des Etats de l'Union par le nombre total des unit&#xE9;s.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Chacun des Etats de l'Union d&#xE9;signe, au moment de son accession, la classe dans laquelle il d&#xE9;sire &#xEA;tre rang&#xE9;. Toutefois, chaque Etat de l'Union peut d&#xE9;clarer ult&#xE9;rieurement qu'il d&#xE9;sire &#xEA;tre rang&#xE9; dans une autre classe.</al><al>Cette d&#xE9;claration doit &#xEA;tre adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Union six mois au moins avant la fin de l'exercice pr&#xE9;c&#xE9;dant celui pour lequel le changement de classe prend effet.</al></lid><lid><lidnr>(5)</lidnr><al>A la requ&#xEA;te d'un Etat de l'Union ou d'un Etat pr&#xE9;sentant une demande d'adh&#xE9;sion &#xE0; la Convention selon l'article 32 et indiquant son d&#xE9;sir d'&#xEA;tre rang&#xE9; dans la classe V, le Conseil peut d&#xE9;cider, pour tenir compte de circonstances exceptionnelles, d'autoriser cet Etat &#xE0; ne payer que la moiti&#xE9; de la contribution correspondant &#xE0; la classe V. Cette d&#xE9;cision reste applicable jusqu'au moment o&#xF9; l'Etat int&#xE9;ress&#xE9; renonce &#xE0; la facult&#xE9; accord&#xE9;e ou d&#xE9;clare qu'il souhaite &#xEA;tre rang&#xE9; dans une autre classe ou jusqu'au moment o&#xF9; le Conseil abroge sa d&#xE9;cision.</al></lid><lid><lidnr>(6)</lidnr><al>Un Etat de l'Union en retard dans le paiement de ses contributions ne peut exercer son droit de vote au Conseil si le montant de son arri&#xE9;r&#xE9; est &#xE9;gal ou sup&#xE9;rieur &#xE0; celui des contributions dont il est redevable pour les deux derni&#xE8;res ann&#xE9;es compl&#xE8;tes &#xE9;coul&#xE9;es, sans &#xEA;tre toutefois lib&#xE9;r&#xE9; des obligations ni priv&#xE9; des autres droits d&#xE9;coulant de la pr&#xE9;sente Convention. Cependant, le Conseil peut autoriser un tel Etat &#xE0; conserver l'exercice de son droit de vote aussi longtemps que ledit Conseil estime que le retard r&#xE9;sulte de circonstances exceptionnelles et in&#xE9;vitables.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est soumise &#xE0; des r&#xE9;visions p&#xE9;riodiques en vue d'y introduire les am&#xE9;liorations de nature &#xE0; perfectionner le syst&#xE8;me de l'Union.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>A cet effet, des Conf&#xE9;rences ont lieu tous les cinq ans, &#xE2; moins que le Conseil, &#xE0; la majorit&#xE9; des cinq sixi&#xE8;mes des membres pr&#xE9;sents, n'estime que la tenue d'une telle Conf&#xE9;rence doit &#xEA;tre avanc&#xE9;e ou retard&#xE9;e.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La Conf&#xE9;rence ne d&#xE9;lib&#xE8;re valablement que si la moiti&#xE9; au moins des Etats membres de l'Union y sont repr&#xE9;sent&#xE9;s.</al><al>Pour &#xEA;tre adopt&#xE9;, le texte r&#xE9;vis&#xE9; de la Convention doit recueillir la majorit&#xE9; des cinq sixi&#xE8;mes des Etats membres de l'Union repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Le texte r&#xE9;vis&#xE9; entre en vigueur, &#xE0; l'&#xE9;gard des Etats de l'Union qui l'ont ratifi&#xE9;, lorsqu'il a &#xE9;t&#xE9; ratifi&#xE9; par les cinq sixi&#xE8;mes des Etats de l'Union. L'entr&#xE9;e en vigueur intervient trente jours apr&#xE8;s le d&#xE9;p&#xF4;t du dernier des instruments de ratification. Toutefois, si la majorit&#xE9; des cinq sixi&#xE8;mes des Etats de l'Union repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence estime que le texte r&#xE9;vis&#xE9; comporte des modifications d'une nature telle qu'elles excluent, pour les Etats de l'Union qui ne ratifieraient pas ledit texte, la possibilit&#xE9; de rester li&#xE9;s par le texte ant&#xE9;rieur &#xE0; l'&#xE9;gard des autres Etats de l'Union, l'entr&#xE9;e en vigueur du texte r&#xE9;vis&#xE9; intervient deux ans apr&#xE8;s le d&#xE9;p&#xF4;t du dernier des instruments de ratification. En pareil cas, le texte ant&#xE9;rieur cesse, &#xE0; compter de ladite entr&#xE9;e en vigueur, de lier les Etats ayant ratifi&#xE9; le texte r&#xE9;vis&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les langues fran&#xE7;aise, allemande et anglaise sont utilis&#xE9;es par le Bureau de l'Union dans l'accomplissement de ses missions.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les r&#xE9;unions du Conseil ainsi que les Conf&#xE9;rences de r&#xE9;vision se tiennent en ces trois langues.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Conseil peut d&#xE9;cider, en tant que de besoin, &#xE0; la majorit&#xE9; des trois quarts des membres pr&#xE9;sents, que d'autres langues seront utilis&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><al>Les Etats de l'Union se r&#xE9;servent la facult&#xE9; de conclure entre eux des arrangements particuliers pour la protection des obtentions v&#xE9;g&#xE9;tales, en tant que ces arrangements ne contreviennent pas aux dispositions de la pr&#xE9;sente Convention.</al><al>Les Etats de l'Union qui n'ont pas particip&#xE9; &#xE0; de tels arrangements sont admis &#xE0; y adh&#xE9;rer sur leur demande.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Chaque Etat de l'Union s'engage &#xE0; prendre toutes mesures n&#xE9;cessaires pour l'application de la pr&#xE9;sente Convention.</al><al>Il s'engage notamment:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xE0; assurer aux ressortissants des autres Etats de l'Union les recours l&#xE9;gaux appropri&#xE9;s leur permettant de d&#xE9;fendre efficacement les droits pr&#xE9;vus par la pr&#xE9;sente Convention;</al></li><li><li.nr>b)</li.nr><al>&#xE0; &#xE9;tablir un service sp&#xE9;cial de la protection des obtentions v&#xE9;g&#xE9;tales ou &#xE0; charger un service d&#xE9;j&#xE0; existant de cette protection;</al></li><li><li.nr>c)</li.nr><al>&#xE0; assurer la communication au public des informations relatives &#xE0; cette protection et au minimum la publication p&#xE9;riodique de la liste des titres d&#xE9;livr&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Des accords particuliers peuvent &#xE9;galement &#xEA;tre conclus entre les Etats de l'Union, en vue de l'utilisation &#xE9;ventuelle en commun de services charg&#xE9;s de proc&#xE9;der &#xE0; l'examen des vari&#xE9;t&#xE9;s nouvelles, pr&#xE9;vu &#xE0; l'article 7, et au rassemblement des collections et documents de r&#xE9;f&#xE9;rences n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>II est entendu qu'au moment du d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion, chaque Etat doit &#xEA;tre en mesure, conform&#xE9;ment &#xE0; sa l&#xE9;gislation interne, de donner effet aux dispositions de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est ouverte jusqu'au deux d&#xE9;cembre mil neuf cent soixante deux &#xE0; la signature des Etats repr&#xE9;sent&#xE9;s &#xE0; la Conf&#xE9;rence de Paris pour la protection des obtentions v&#xE9;g&#xE9;tales.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La pr&#xE9;sente Convention est soumise &#xE0; ratification; les instruments de ratification sont d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement de la R&#xE9;publique Fran&#xE7;aise, qui notifie ce d&#xE9;p&#xF4;t aux Etats signataires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>D&#xE8;s qu'elle a &#xE9;t&#xE9; ratifi&#xE9;e par trois Etats au moins, la Convention entre en vigueur entre ces Etats trente jours apr&#xE8;s le d&#xE9;p&#xF4;t du troisi&#xE8;me instrument de ratification. A l'&#xE9;gard de chacun des Etats par lesquels elle est ratifi&#xE9;e ult&#xE9;rieurement, elle entre en vigueur trente jours apr&#xE8;s le d&#xE9;p&#xF4;t de son instrument de ratification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est ouverte &#xE0; l'adh&#xE9;sion des Etats non signataires dans les conditions pr&#xE9;vues aux paragraphes (3) et (4) du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les demandes d'adh&#xE9;sion sont adress&#xE9;es au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, qui les notifie aux Etats de l'Union.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les demandes d'adh&#xE9;sion sont &#xE9;tudi&#xE9;es par le Conseil en tenant compte notamment des dispositions de l'article 30.</al><al>Eu &#xE9;gard &#xE0; la nature de la d&#xE9;cision qui doit intervenir, et &#xE0; la diff&#xE9;rence de la r&#xE8;gle retenue pour les Conf&#xE9;rences de r&#xE9;vision, l'adh&#xE9;sion d'un Etat non signataire est acquise si sa demande est accept&#xE9;e &#xE0; la majorit&#xE9; des quatre cinqui&#xE8;mes des membres pr&#xE9;sents.</al><al>Au moment du vote, les trois quarts des Etats de l'Union doivent &#xEA;tre repr&#xE9;sent&#xE9;s.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>En cas de d&#xE9;cision favorable, l'instrument d'adh&#xE9;sion est d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, qui notifie ce d&#xE9;p&#xF4;t aux Etats de l'Union.</al><al>L'adh&#xE9;sion prend effet trente jours apr&#xE8;s le d&#xE9;p&#xF4;t de cet instrument.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Au moment de la ratification de la Convention s'il s'agit d'un Etat signataire, ou en pr&#xE9;sentant sa demande d'adh&#xE9;sion s'il s'agit d'un autre Etat, chaque Etat indique, dans le premier cas, au Gouvernement de la R&#xE9;publique Fran&#xE7;aise ou, dans le deuxi&#xE8;me cas, au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, la liste des genres ou esp&#xE8;ces pour lesquels il s'engage &#xE0; appliquer les dispositions de la Convention dans les conditions pr&#xE9;vues &#xE0; l'article 4. Il pr&#xE9;cise, en outre, dans le cas de genres ou esp&#xE8;ces vis&#xE9;s au paragraphe (4) dudit article, s'il entend se pr&#xE9;valoir de la facult&#xE9; de limitation ouverte par cette disposition.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Chaque Etat de l'Union qui d&#xE9;cide ult&#xE9;rieurement d'appliquer les dispositions de la Convention &#xE0; d'autres genres ou esp&#xE8;ces, transmet les m&#xEA;mes indications que celles pr&#xE9;vues au paragraphe (1) du pr&#xE9;sent article au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse et au Bureau de l'Union, au moins trente jours avant la mise en application de sa d&#xE9;cision.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise ou, le cas &#xE9;ch&#xE9;ant, le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, transmet imm&#xE9;diatement &#xE0; tous les Etats de l'Union les indications vis&#xE9;es aux paragraphes (1) et (2) du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Tout Etat de l'Union d&#xE9;clare, au moment de la signature, de la ratification ou de l'adh&#xE9;sion, si la Convention est applicable &#xE0; l'ensemble ou &#xE0; une partie de ses territoires ou &#xE0; un, &#xE0; plusieurs, ou &#xE0; l'ensemble des Etats ou territoires pour lesquels il est habile &#xE0; stipuler.</al><al>Il peut, &#xE0; tout moment, par la suite, en vertu d'une notification au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, compl&#xE9;ter cette d&#xE9;claration. La notification prend effet trente jours apr&#xE8;s sa r&#xE9;ception par ce dernier Gouvernement.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Gouvernement qui a re&#xE7;u les d&#xE9;clarations ou notifications mentionn&#xE9;es au paragraphe (1) du pr&#xE9;sent article en informe tous les Etats de l'Union.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><al>Nonobstant les dispositions de l'article 6, tout Etat de l'Union a la facult&#xE9;, sans qu'il en r&#xE9;sulte d'obligation pour les autres Etats de l'Union, de limiter l'exigence de nouveaut&#xE9; pr&#xE9;vue &#xE0; l'article susvis&#xE9;, en ce qui concerne les vari&#xE9;t&#xE9;s de cr&#xE9;ation r&#xE9;cente, existant au moment de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention &#xE0; l'&#xE9;gard dudit Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Si, au moment de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention &#xE0; l'&#xE9;gard d'un Etat de l'Union, l'obtenteur d'une vari&#xE9;t&#xE9; nouvelle prot&#xE9;g&#xE9;e dans cet Etat, ou son ayant cause b&#xE9;n&#xE9;ficie dans ledit Etat de la protection de la d&#xE9;nomination de cette vari&#xE9;t&#xE9; &#xE0; titre de marque de fabrique ou de commerce pour des produits identiques ou similaires au sens de la l&#xE9;gislation sur les marques, il peut, soit renoncer &#xE0; la protection &#xE0; titre de marque de fabrique ou de commerce, soit d&#xE9;poser une nouvelle d&#xE9;nomination pour la vari&#xE9;t&#xE9; au lieu de la d&#xE9;nomination ancienne. Si, dans un d&#xE9;lai de six mois, une nouvelle d&#xE9;nomination n'est pas d&#xE9;pos&#xE9;e, l'obtenteur ou son ayant cause ne peut plus faire valoir de droit &#xE0; la marque de fabrique ou de commerce pour les produits sus vis&#xE9;s.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Si une nouvelle d&#xE9;nomination est enregistr&#xE9;e pour la vari&#xE9;t&#xE9;, l'obtenteur ou son ayant cause ne peut interdire l'utilisation de la d&#xE9;nomination ant&#xE9;rieure qu'apr&#xE8;s l'expiration d'un d&#xE9;lai d'une ann&#xE9;e &#xE0; compter de la publication de l'enregistrement de la nouvelle d&#xE9;nomination, aux personnes qui, avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, &#xE9;taient tenues d'utiliser l'ancienne d&#xE9;nomination.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>La pr&#xE9;sente Convention ne saurait porter atteinte aux droits acquis soit en vertu des l&#xE9;gislations nationales des Etats de l'Union, soit par suite d'accords intervenus entre ces Etats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Tout diff&#xE9;rend entre deux ou plusieurs Etats de l'Union, qui concerne l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention et n'a pas &#xE9;t&#xE9; r&#xE9;gl&#xE9; par voie de n&#xE9;gociation est, sur demande de l'un des Etats int&#xE9;ress&#xE9;s, soumis au Conseil qui s'emploie &#xE0; provoquer un accord entre lesdits Etats.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Si un tel accord n'est pas r&#xE9;alis&#xE9; dans un d&#xE9;lai de six mois &#xE0; compter du moment o&#xF9; le Conseil a &#xE9;t&#xE9; saisi du diff&#xE9;rend, celui-ci est soumis &#xE0; un Tribunal arbitral sur simple requ&#xEA;te d'un des Etats int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Tribunal est compos&#xE9; de trois arbitres.</al><al>Dans le cas o&#xF9; deux Etats sont parties au diff&#xE9;rend, chaque Etat d&#xE9;signe un arbitre.</al><al>Dans le cas o&#xF9; plus de deux Etats sont parties au diff&#xE9;rend, deux des arbitres sont d&#xE9;sign&#xE9;s d'un commun accord par les Etats int&#xE9;ress&#xE9;s.</al><al>Si les Etats int&#xE9;ress&#xE9;s n'ont pas d&#xE9;sign&#xE9; les arbitres dans un d&#xE9;lai de deux mois &#xE0; compter de la date &#xE0; laquelle la demande de constitution du Tribunal leur a &#xE9;t&#xE9; notifi&#xE9;e par le Bureau de l'Union, chacun des Etats int&#xE9;ress&#xE9;s peut demander au Pr&#xE9;sident de la Cour internationale de Justice de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al><al>Le Tiers-arbitre est d&#xE9;sign&#xE9; dans tous les cas par le Pr&#xE9;sident de la Cour internationale de Justice.</al><al>Si le Pr&#xE9;sident est ressortissant de l'un des Etats parties au diff&#xE9;rend, le Vice-Pr&#xE9;sident proc&#xE8;de aux d&#xE9;signations vis&#xE9;es ci-dessus, &#xE0; moins qu'il ne soit lui-m&#xEA;me ressortissant de l'un des Etats parties au diff&#xE9;rend. Dans ce dernier cas, il appartient au membre de la Cour qui n'est pas lui-m&#xEA;me ressortissant de l'un des Etats parties au diff&#xE9;rend et qui a &#xE9;t&#xE9; choisi par le Pr&#xE9;sident de proc&#xE9;der &#xE0; ces d&#xE9;signations.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>La d&#xE9;cision arbitrale est d&#xE9;finitive et obligatoire pour les Etats int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Le Tribunal r&#xE8;gle lui-m&#xEA;me sa proc&#xE9;dure, &#xE0; moins que les Etats int&#xE9;ress&#xE9;s n'en conviennent autrement.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Chacun des Etats parties au diff&#xE9;rend supporte les frais de sa repr&#xE9;sentation devant le Tribunal arbitral; les autres frais sont support&#xE9;s par parts &#xE9;gales par chacun des Etats.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><al>La signature de la Convention, sa ratification ou l'adh&#xE9;sion &#xE0; ladite Convention ne doivent comporter aucune r&#xE9;serve.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est conclue sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Sous r&#xE9;serve des dispositions de l'article 27, paragraphe (4), si un Etat de l'Union d&#xE9;nonce la Convention, cette d&#xE9;nonciation prend effet &#xE0; l'expiration du d&#xE9;lai d'une ann&#xE9;e &#xE0; partir du jour o&#xF9; notification de cette d&#xE9;nonciation a &#xE9;t&#xE9; faite par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux autres Etats de l'Union.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Tout Etat de l'Union peut &#xE0; tout moment d&#xE9;clarer que la Convention cesse d'&#xEA;tre applicable &#xE0; certains de ses territoires ou des Etats ou territoires pour lesquels il a stipul&#xE9; en vertu des dispositions de l'article 34. Cette d&#xE9;claration prend effet &#xE0; l'expiration du d&#xE9;lai d'une ann&#xE9;e &#xE0; partir du jour o&#xF9; notification de cette d&#xE9;claration a &#xE9;t&#xE9; faite par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux autres Etats de l'Union.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Ces d&#xE9;nonciations et d&#xE9;clarations ne sauraient porter atteinte aux droits acquis dans le cadre de la pr&#xE9;sente Convention ant&#xE9;rieurement &#xE0; l'expiration du d&#xE9;lai fix&#xE9; aux paragraphes (2) et (3) du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente Convention est r&#xE9;dig&#xE9;e en un exemplaire en langue fran&#xE7;aise, lequel est d&#xE9;pos&#xE9; aux archives du Gouvernement de la R&#xE9;publique Fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Une copie certifi&#xE9;e conforme est remise par celui-ci &#xE0; chacun des Gouvernements des Etats signataires.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Des traductions officielles de la pr&#xE9;sente Convention seront &#xE9;tablies en langues allemande, anglaise, espagnole, italienne, n&#xE9;erlandaise.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires d&#xE9;sign&#xE9;s &#xE0; cette fin, apr&#xE8;s avoir pr&#xE9;sent&#xE9; leurs pleins pouvoirs, reconnus en bonne et due forme, ont sign&#xE9; la pr&#xE9;sente Convention et l'ont rev&#xEA;tue de leur sceau.</al><al>FAIT &#xE0; Paris, le deux d&#xE9;cembre mil neuf cent soixante et un.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>Annexe</label>
<titel status="officieel">Liste pr&#xE9;vue &#xE0; l&#x2019;article 4, paragraphe (3)</titel>
<subtitel>Esp&#xE8;ces &#xE0; prot&#xE9;ger dans chacun des genres</subtitel></kop><vrije-tekst><tekst status="goed">
<table frame="none">
<tgroup align="left" char="" charoff="50" cols="5" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="1.47*"/><colspec colname="col02" colnum="2" colwidth="1.18*"/><colspec colname="col2" colnum="3" colwidth="1.00*"/><tbody valign="top">
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>1</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Bl&#xE9;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Triticum aestivum L. ssp. vulgare (VILL, </al><al>HOST) MAC KAY</al><al> Triticum duram DESF.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>2</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Orge</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Hordeum vulgare L. s. lat.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>3</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Avoine</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Avena sativa L.</al><al>Avena byzantina C. KOCH ou Riz -</al><al>Oryza sativa L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>4</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Ma&#xEF;s</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Zea Mays L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>5</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pomme de terre</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Solanum tuberosum L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>6</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pois</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pisum sativum L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>7</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Haricot</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Phaseolus vulgaris L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colsep="0" morerows="0" rotate="0" rowsep="0"/>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Phaseolus coccineus L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>8</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Luzerne</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Medicago sativa L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"/><entry colsep="0" morerows="0" rotate="0" rowsep="0"/>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Medicago varia MARTYN</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>9</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Tr&#xE8;fle violet</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Trifolium pratense L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>10</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Ray-Grass</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Lolium sp.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>11</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Laitue</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Lactuca sativa L.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>12</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Pommier</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Malus domestica BORKH.</al></entry>
</row>
<row valign="top">
<entry colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0"><al>13</al></entry><entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>

<entry colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0"><al>Rose</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Rosa hort. ou Oeillet -</al><al>Dianthus caryophyllus L.</al></entry>
</row>
</tbody>
</tgroup>
</table><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>si le choix se porte sur deux genres &#xE0; option: num&#xE9;ros 3 ou 13 ci-dessus, ceux-ci ne comptent que pour un seul genre.</al></li></lijst></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>D&#xE9;claration</label>
</kop><vrije-tekst><tekst status="goed"><al>Les Etats signataires d&#xE9;clarent leur intention commune d'&#xE9;tendre les dispositions de la Convention, des l'entr&#xE9;e en vigueur de celle-ci, &#xE0; au moins quinze genres dont la liste sera &#xE9;tablie d'un commun accord entre eux.</al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Internationaal Verdrag tot bescherming van kweekprodukten</titel>
</kop><aanhef><preambule><al>De Verdragsluitende Staten,</al><al>Overtuigd van het belang van de bescherming van kweekprodukten zowel voor de ontwikkeling van de landbouw op hun grondgebied als ter waarborging van de belangen van de kwekers;</al><al>Zich bewust van de bijzonder problemen die de erkenning en de bescherming van het recht van de kweker op dit gebied oproepen en in het bijzonder van het feit, dat het algemeen belang beperkingen aan de vrije uitoefening van een dergelijk recht kan opleggen;</al><al>Overwegende, dat het zeer wenselijk is, dat deze problemen, waaraan een groot aantal Staten terecht belang hecht, door ieder van hen worden opgelost volgens eenvormige en duidelijk omschreven beginselen;</al><al>Er naar strevende op basis van deze beginselen een overeenkomst tot stand te brengen, welke het ook andere Staten, die zich met dezelfde problemen bezig houden, mogelijk zal maken toe te treden;</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag strekt ertoe aan de kweker van een nieuw plantenras of aan zijn rechtverkrijgende een recht toe te kennen en te verzekeren, waarvan de inhoud en de wijze van uitoefening hierna zijn omschreven.</al></lid><lid><lidnr>(2)</lidnr><al>De Staten die partij zijn bij dit Verdrag, hierna genoemd Unie-Staten, vormen tezamen een Unie tot bescherming van kweekprodukten.</al></lid><lid><lidnr>(3)</lidnr><al>De zetel van de Unie en van haar permanente organen is gevestigd te Gen&#xE8;ve.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Iedere Unie-Staat kan het recht van de kweker, bedoeld in dit Verdrag, erkennen door verlening van een bijzondere titel van bescherming of van een octrooi. Evenwel mag een Unie-Staat waarvan de nationale wetgeving beide vormen van bescherming toelaat, voor eenzelfde botanisch geslacht of eenzelfde botanische soort slechts voorzien in &#xE9;&#xE9;n van beide vormen.</al></lid><lid><lidnr>(2)</lidnr><al>Het woord ras in de zin van dit Verdrag omvat iedere cultivar, iedere cloon, lijn, stam en hybride, die geteeld kan worden en die voldoet aan de bepalingen van artikel 6, lid (1), onder<nadruk> c)</nadruk>    en <nadruk type="cur">d).</nadruk></al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De natuurlijke en rechtspersonen die hun woonplaats of zetel hebben in een van de Unie-Staten, genieten in de andere Unie-Staten voor de toekenning en de bescherming van het recht van de kweker de behandeling die de onderscheidene wetten van die Staten verlenen of in de toekomst zullen verlenen aan hun onderdanen, dit alles onverminderd de in dit Verdrag in het bijzonder bedoelde rechten en onder voorbehoud, dat de voorwaarden en formaliteiten, opgelegd aan de eigen onderdanen, vervuld zijn.</al></lid><lid><lidnr>(2)</lidnr><al>De onderdanen van de Unie-Staten die noch hun woonplaats, noch hun zetel in een van die Staten hebben, genieten eveneens dezelfde rechten, mits zij voldoen aan de verplichtingen die hun kunnen worden opgelegd ten einde het onderzoek van de nieuwe rassen die zij eventueel hebben gekweekt, en het toezicht op de vermeerdering daarvan mogelijk te maken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Dit Verdrag is van toepassing op alle botanische geslachten en soorten.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Unie-Staten verbinden zich alle maatregelen te nemen, die nodig zijn om de bepalingen van dit Verdrag in toenemende mate toe te passen op een zo groot mogelijk aantal botanische geslachten en soorten.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Op het tijdstip van het in werking treden van dit Verdrag op zijn grondgebied past iedere Unie-Staat de bepalingen van dit Verdrag toe op tenminste vijf van de geslachten die voorkomen op de bij dit Verdrag behorende lijst.</al><al>Hij verbindt zich voorts deze bepalingen toe te passen op andere geslachten van de lijst binnen de volgende termijnen, met ingang van het tijdstip van het in werking treden van het Verdrag op zijn grondgebied:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>binnen een termijn van drie jaar, op ten minste twee geslachten;</al></li><li><li.nr>b)</li.nr><al>binnen een termijn van zes jaar, op ten minste vier geslachten;</al></li><li><li.nr>c)</li.nr><al>binnen een termijn van acht jaar, op alle geslachten die voorkomen op de lijst.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al>Voor de niet op de lijst voorkomende geslachten en soorten staat het iedere Unie-Staat die een van die geslachten of soorten beschermt, vrij ofwel het genot van die bescherming te beperken tot de onderdanen van die Unie-Staten die dat geslacht of die soort beschermen, alsmede tot de natuurlijke en rechtspersonen die hun woonplaats of hun zetel in een van die Staten hebben, ofwel het genot van die bescherming uit te breiden tot de onderdanen van andere Unie-Staten of van de Lid-Staten van de Unie van Parijs tot bescherming van de industri&#xEB;le eigendom, alsmede tot de natuurlijke en rechtspersonen die hun woonplaats of zetel in een van die Staten hebben.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Iedere Unie-Staat kan op het tijdstip van de ondertekening van dit Verdrag of van de nederlegging van de akte van bekrachtiging of van toetreding verklaren dat hij voor de bescherming van kweekprodukten de <extref status="actief" doc="1.0:v:BWBV0004120&amp;artikel=2" compleet="nee">artikelen 2</extref> en <extref status="actief" doc="1.0:v:BWBV0004120&amp;artikel=3" compleet="nee">3 van het Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom</extref> zal toepassen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Het aan de kweker van een nieuw ras of aan diens rechtverkrijgende verleende recht houdt in, dat het voortbrengen voor handelsdoeleinden van geslachtelijk of ongeslachtelijk teeltmateriaal als zodanig van dat nieuwe ras, alsmede het te koop aanbieden en het verhandelen van dat teeltmateriaal aan zijn voorafgaande toestemming zijn onderworpen. Tot het ongeslachtelijk teeltmateriaal wordt mede de gehele plant gerekend. Het recht van de kweker strekt zich uit tot sierplanten of delen daarvan, die in de regel verhandeld worden voor andere doeleinden dan voor vermeerdering, indien zij zijn gebruikt als vermeerderingsmateriaal voor de voorbrenging van sierplanten of snijbloemen voor de handel.</al></lid><lid><lidnr>(2)</lidnr><al>De kweker of zijn rechtverkrijgende kan zijn toestemming afhankelijk stellen van door hem te bepalen voorwaarden.</al></lid><lid><lidnr>(3)</lidnr><al>De toestemming van de kweker of zijn rechtverkrijgende is niet vereist voor het gebruik van een nieuw ras als uitgangspunt van variatie voor het kweken van andere nieuwe rassen noch voor het in de handel brengen van deze nieuwe rassen. Daarentegen is deze toestemming wel vereist, wanneer het nieuwe ras telkens gebruikt moet worden voor de voortbrenging van een ander ras voor handelsdoeleinden.</al></lid><lid><lidnr>(4)</lidnr><al>Het staat iedere Unie-Staat vrij hetzij in zijn eigen wetgeving, hetzij in bijzondere overeenkomsten in de zin van artikel 29, voor bepaalde botanische geslachten of soorten aan de kwekers een recht te verlenen, dat verder strekt dan dat omschreven in het eerste lid van dit artikel en dat zich in het bijzonder kan uitstrekken tot het verhandelde eindprodukt. Een Unie-Staat die een dergelijk recht verleent, is bevoegd het genot ervan te beperken tot de onderdanen van die Unie-Staten die een gelijk recht verlenen, alsmede tot de natuurlijke en rechtspersonen die hun woonplaats of zetel in een van die Staten hebben.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De kweker van een nieuw ras of zijn rechtverkrijgende geniet de bescherming voorzien in dit Verdrag, wanneer de volgende voorwaarden zijn vervuld:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><al>Het nieuwe ras moet, ongeacht of de oorsprongsvariatie die het zijn aanzien heeft gegeven, op kunstmatige of natuurlijke wijze is ontstaan, door een of meer van belang zijnde eigenschappen duidelijk te onderscheiden zijn van elk ander ras waarvan het bestaan op het tijdstip van de aanvraag tot bescherming algemeen bekend is. Deze algemene bekendheid kan worden gestaafd door bij voorbeeld te verwijzen naar: teelt of handel, die reeds plaats vindt, inschrijving in een officieel rassenregister of het in behandeling zijn van de inschrijving, het aanwezig zijn in een vergelijkingscollectie of een nauwkeurige beschrijving in een publikatie. </al><al>De eigenschappen, aan de hand waarvan een nieuw ras kan worden omschreven en onderscheiden, kunnen zowel van morfologische als van fysiologische aard zijn. In alle gevallen moeten zij met nauwkeurigheid kunnen worden beschreven en onderkend.</al></li><li><li.nr>b)</li.nr><al>Het feit, dat een ras reeds opgenomen is geweest in proeven, of is aangeboden ter inschrijving of reeds is ingeschreven in een officieel register, kan niet worden tegengeworpen aan de kweker van dit ras of zijn rechtverkrijgende.</al><al>Op het tijdstip waarop in een Unie-Staat de bescherming wordt gevraagd, mag het nieuwe ras niet met toestemming van de kweker of zijn rechtverkrijgende, op het grondgebied van die Staat of, langer dan vier jaar geleden, op het grondgebied van enige andere Staat, ten verkoop zijn aangeboden of in de handel zijn gebracht.</al></li><li><li.nr>c)</li.nr><al>Het nieuwe ras moet voldoende homogeen zijn, in aanmerking genomen de bijzonderheden die aan zijn geslachtelijke of ongeslachtelijke vermeerdering eigen zijn.</al></li><li><li.nr>d)</li.nr><al>Het nieuwe ras moet in de loop van zijn achtereenvolgende vermeerderingen, of, wanneer de kweker een bijzondere vermeerderingscyclus heeft vastgesteld, aan het einde van iedere cyclus in zijn wezenlijke eigenschappen bestendig zijn, dat wil zeggen dat het moet blijven beantwoorden aan zijn omschrijving;</al></li><li><li.nr>e)</li.nr><al>Aan het nieuwe ras moet een benaming worden gegeven, die voldoet aan de bepalingen van artikel 13.</al></li></lijst></lid><lid><lidnr>(2)</lidnr><al>De verlening van de bescherming voor een nieuw ras kan niet afhankelijk worden gesteld van andere voorwaarden dan die welke hierboven zijn vermeld, mits de kweker of zijn rechtverkrijgende voldaan heeft aan de formaliteiten die in de nationale wetgeving van elk land zijn voorgeschreven, daaronder begrepen de betaling van rechten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De bescherming wordt verleend na een onderzoek van het nieuwe ras met betrekking tot de in artikel 6 omschreven voorwaarden. Dit onderzoek moet zijn aangepast aan ieder botanisch geslacht of iedere botanische soort, rekening houdende met de gebruikelijke wijze van vermeerdering.</al></lid><lid><lidnr>(2)</lidnr><al>Ten behoeve van dit onderzoek kunnen de bevoegde diensten van ieder land alle noodzakelijke inlichtingen, bescheiden, plantgoed of zaaizaad van de kweker of zijn rechtverkrijgende verlangen.</al></lid><lid><lidnr>(3)</lidnr><al>Gedurende de periode tussen de indiening van het verzoek om bescherming van een nieuw ras en de beslissing daarop kan iedere Unie-Staat maatregelen nemen, ten einde de kweker of zijn rechtverkrijgende tegen misbruik door derden te beschermen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Het aan de kweker van een nieuw ras of zijn rechtverkrijgende toegekende recht wordt voor een beperkte duur verleend. Deze duur kan niet korter zijn dan vijftien jaren. Voor planten als wijnstokken, vruchtbomen en hun onderstammen, woudbomen en sierbomen wordt deze minimum duur bepaald op achttien jaren.</al></lid><lid><lidnr>(2)</lidnr><al>De duur van de bescherming in een Unie-Staat begint te lopen op het tijdstip van de verlening van de titel van bescherming.</al></lid><lid><lidnr>(3)</lidnr><al>Het staat iedere Unie-Staat vrij een langere beschermingsduur vast te stellen dan hierboven is aangegeven en voor bepaalde groepen gewassen een verschillende beschermingsduur te bepalen, in het bijzonder ten einde rekening te houden met de eisen van de wetgeving inzake de voortbrenging van en die handel in zaaizaad en plantgoed.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><al>De vrije uitoefening van het aan de kweker of zijn rechtverkrijgende verleend uitsluitende recht kan slechts beperkt worden om redenen van algemeen belang.</al><al>Indien een zodanige beperking plaats vindt ten einde verbreiding van de nieuwe rassen te verzekeren, is de Unie-Staat die deze beperking oplegt, gehouden alle noodzakelijke maatregelen te nemen, opdat de kweker of zijn rechtverkrijgende een billijke vergoeding ontvangt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Het recht van de kweker wordt, overeenkomstig de bepalingen van de nationale wetgeving van iedere Unie-Staat, nietig verklaard indien blijkt, dat op het tijdstip van de verlening van de titel van bescherming de in artikel 6, lid (1), onder <nadruk type="cur">a)</nadruk>    en <nadruk type="cur">b)</nadruk>    vastgestelde voorwaarden in feite niet waren vervuld.</al></lid><lid><lidnr>(2)</lidnr><al>De kweker of zijn rechtverkrijgende wordt van zijn recht vervallen verklaard, indien hij niet in staat is aan de bevoegde autoriteit het teeltmateriaal te verschaffen, waaruit het nieuwe ras met zijn morfologische en fysiologische eigenschappen, zoals deze bij de verlening van het recht zijn vastgesteld, kan worden verkregen.</al></lid><lid><lidnr>(3)</lidnr><al>De kweker of zijn rechtverkrijgende kan van zijn recht worden vervallen verklaard:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>indien hij nalaat binnen een voorgeschreven termijn en na te zijn aangemaand aan de bevoegde autoriteit het teeltmateriaal, de bescheiden of de inlichtingen te verschaffen, die nodig worden geoordeeld voor de controle van het nieuwe ras, of indien hij niet toestaat, dat hetgeen voor de instandhouding van het ras wordt gedaan, in ogenschouw wordt genomen;</al></li><li><li.nr>b)</li.nr><al>indien hij in gebreke blijft tijdig de rechten te betalen, die eventueel voor de handhaving van zijn recht verschuldigd zijn.</al></li></lijst></lid><lid><lidnr>(4)</lidnr><al>Het recht van de kweker kan niet worden nietig verklaard en de kweker of zijn rechtverkrijgende kan van dat recht niet worden vervallen verklaard op andere gronden dan die vermeld in dit artikel.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De kweker of zijn rechtverkrijgende heeft de vrijheid de Unie-Staat te kiezen waar hij voor de eerste maal de bescherming van zijn recht op een nieuw ras vraagt.</al></lid><lid><lidnr>(2)</lidnr><al>De kweker of zijn rechtverkrijgende kan aan andere Unie-Staten de bescherming van zijn recht vragen zonder te wachten tot hem door de Unie-Staat waar de eerste aanvraag is gedaan, een titel van bescherming is verleend.</al></lid><lid><lidnr>(3)</lidnr><al>De bescherming, gevraagd in verschillende Unie-Staten door natuurlijke of rechtspersonen die de voordelen van dit Verdrag deelachtig kunnen worden, is onafhankelijk van de bescherming die voor hetzelfde nieuwe ras is verkregen in andere Staten, al dan niet behorende tot de Unie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De kweker of zijn rechtverkrijgende, die in een van de Unie-Staten overeenkomstig de voorschriften een aanvraag tot verkrijging van bescherming voor een nieuw ras heeft ingediend, geniet voor de indiening van een aanvraag in de andere Unie-Staten een recht van voorrang gedurende een termijn van twaalf maanden. Deze termijn begint te lopen vanaf de datum van indiening van de eerste aanvraag. De dag van indiening is niet in deze termijn begrepen.</al></lid><lid><lidnr>(2)</lidnr><al>Om in aanmerking te komen voor toepassing van de bepalingen van het vorige lid moet de nieuwe aanvraag bevatten een verzoek tot bescherming van het kweekprodukt, een beroep op de voorrang van de eerste aanvraag en, binnen een termijn van drie maanden, een afschrift van de bescheiden, waaruit de eerste aanvraag bestond, voor eensluitend gewaarmerkt door de dienst die deze heeft ontvangen.</al></lid><lid><lidnr>(3)</lidnr><al>De kweker of zijn rechtverkrijgende geniet een termijn van vier jaren na het verstrijken van de voorrangstermijn om aan de Unie-Staat waar hij met inachtneming van de bepalingen van lid (2) een verzoek om bescherming heeft ingediend, de aanvullende bescheiden en het materiaal te verschaffen, zoals door de wetten en overige voorschriften van die Staat wordt ge&#xEB;ist.</al></lid><lid><lidnr>(4)</lidnr><al>Aan de indiening van een aanvraag, gedaan met inachtneming van hetgeen hiervoor is bepaald, kunnen niet worden tegengeworpen de feiten die zich binnen de in lid (1) bepaalde termijn hebben voorgedaan, zoals de indiening van een andere aanvraag, de bekendmaking van het voorwerp van de aanvraag of de exploitatie ervan. Deze feiten kunnen geen enkel recht ten gunste van derden noch een recht van voorgebruik doen ontstaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Een nieuw ras moet worden aangeduid door een benaming.</al></lid><lid><lidnr>(2)</lidnr><al>Deze benaming moet de identificatie van het nieuwe ras mogelijk maken; zij mag in het bijzonder niet uitsluitend uit cijfers bestaan.</al><al>De benaming mag niet zodanig zijn, dat zij tot vergissing aanleiding kan geven of verwarring zou kunnen stichten omtrent de karakteristieke eigenschappen, de waarde of de identiteit van het nieuwe ras of omtrent de identiteit van de kweker. Zij moet in het bijzonder verschillen van iedere benaming die in enige Unie-Staat een reeds bestaand ras van dezelfde of van een verwante botanische soort aanduidt.</al></lid><lid><lidnr>(3)</lidnr><al>Het is aan de kweker of zijn rechtverkrijgende niet toegestaan als benaming van een nieuw ras een aanduiding te deponeren, voor welke hij in een Unie-Staat bescherming als fabrieks- of handelsmerk geniet, en die gelijke of gelijksoortige waren in de zin van de wetgeving op de merken dekt, noch een aanduiding die verwarring met dat merk zou kunnen stichten, tenzij hij zich verbindt afstand te doen van zijn merkrecht, wanneer tot inschrijving van de benaming van het nieuwe ras wordt overgegaan.</al><al>Indien de kweker of zijn rechtverkrijgende toch tot deponering van de benaming overgaat, kan hij zich, zodra deze is ingeschreven, voor de hiervoorbedoelde waren niet langer op zijn recht op het fabrieks- of handelsmerk beroepen.</al></lid><lid><lidnr>(4)</lidnr><al>De benaming van het nieuwe ras wordt door de kweker of zijn rechtverkrijgende gedeponeerd bij de dienst, bedoeld in artikel 30. Indien blijkt, dat die benaming niet beantwoordt aan de in de vorige leden gestelde eisen, weigert de dienst de inschrijving en verlangt hij van de kweker of zijn rechtverkrijgende dat deze binnen een bepaalde termijn een andere benaming voorstelt. De benaming wordt ingeschreven te zelfder tijd, dat de titel van bescherming overeenkomstig de bepalingen van artikel 7 wordt verleend.</al></lid><lid><lidnr>(5)</lidnr><al>Voor een nieuw ras kan in de Unie-Staten slechts &#xE9;&#xE9;nzelfde benaming worden gedeponeerd. De dienst die in iedere Staat bevoegd is de titel van bescherming te verlenen, is gehouden de aldus gedeponeerde benaming in te schrijven, tenzij hij vaststelt, dat die benaming voor gebruik in die Staat ongeschikt is. In dat geval kan hij verlangen, dat de kweker of zijn rechtverkrijgende een vertaling van de oorspronkelijke benaming of een andere passende benaming voorstelt.</al></lid><lid><lidnr>(6)</lidnr><al>Wanneer de benaming van een nieuw ras bij de bevoegde dienst van een der Unie-Staten wordt gedeponeerd, doet deze daarvan mededeling aan het in artikel 15 bedoelde Bureau van de Unie, dat de bevoegde diensten van de andere Unie-Staten daarvan in kennis stelt ledere Unie-Staat kan door bemiddeling van genoemd Bureau zijn eventuele bezwaren aan de Staat die die mededeling heeft gedaan, kenbaar maken.</al><al>De bevoegde dienst van iedere Unie-Staat geeft van iedere inschrijving van de benaming van een nieuw ras en van iedere weigering tot inschrijving kennis aan het Bureau van de Unie, dat daarvan mededeling doet aan de bevoegde diensten van de andere Unie-Staten De inschrijvingen worden door het Bureau eveneens ter kennis gebracht aan de Lid-Staten van de Unie van Parijs tot bescherming van de Industri&#xEB;le Eigendom.</al></lid><lid><lidnr>(7)</lidnr><al>Hij die in een der Unie-Staten geslachtelijk en ongeslachtelijk teeltmateriaal van een nieuw ras ten verkoop aanbiedt of verhandelt, is gehouden de benaming van dat nieuwe ras te gebruiken, zelfs na afloop van de bescherming van dat ras, voor zover oudere rechten, overeenkomstig die bepalingen van lid (10), zich tegen dat gebruik niet verzetten.</al></lid><lid><lidnr>(8)</lidnr><al>Met ingang van de dag waarop een kweker of zijn rechtverkrijgende in een Unie-Staat een titel van bescherming is verleend:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>mag de benaming van het nieuwe ras in geen der Unie-Staten gebruikt worden als benaming voor een ander ras van dezelfde of van een verwante botanische soort;</al></li><li><li.nr>b)</li.nr><al>wordt de benaming van het nieuwe ras aangemerkt als soortaanduiding voor dat ras. Bijgevolg kan, behoudens de bepalingen van lid (10), niemand in welke Unie-Staat ook voor een benaming die gelijk is aan die van het nieuwe ras of daarmede zou kunnen worden verward, inschrijving vragen of bescherming verkrijgen als fabrieks- of handelsmerk voor gelijke of gelijksoortige waren in de zin van de wetgeving op de merken.</al></li></lijst></lid><lid><lidnr>(9)</lidnr><al>Het is toegestaan voor dezelfde waar aan de benaming van een nieuw ras een fabrieks- of handelsmerk toe te voegen.</al></lid><lid><lidnr>(10)</lidnr><al>Geen inbreuk wordt gemaakt op oudere rechten van derden ten aanzien van tekens die dienen om hun waren of hun onderneming te onderscheiden. Indien op grond van een ouder recht het gebruik van de benaming van een nieuw ras wordt verboden aan iemand die overeenkomstig de bepalingen van lid (7) verplicht is die benaming te gebruiken, eist de bevoegde dienst in voorkomend geval dat de kweker of zijn rechtverkrijgende een andere benaming voor het nieuwe ras voorstelt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Het aan de kweker overeenkomstig de bepalingen van dit Verdrag toegekende recht is onafhankelijk van de maatregelen in iedere Unie-Staat genomen ter regeling van de voortbrenging van, de controle op en het verhandelen van zaaizaad en plantgoed.</al></lid><lid><lidnr>(2)</lidnr><al>Evenwel zal bij laatstbedoelde maatregelen zoveel mogelijk moeten worden vermeden, dat zij een belemmering vormen voor de toepassing van de bepalingen van dit Verdrag.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><al>De permanente organen van de Unie zijn:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de Raad;</al></li><li><li.nr>b)</li.nr><al>het Secretariaat-Generaal, genaamd Bureau van de Internationale Unie tot bescherming van kweekprodukten. Dit Bureau staat onder toezicht van de Zwitserse Bondsstaat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Raad is samengesteld uit de vertegenwoordigers van de Unie-Staten. Iedere Unie-Staat benoemt &#xE9;&#xE9;n vertegenwoordiger in de Raad en &#xE9;&#xE9;n plaatsvervanger.</al></lid><lid><lidnr>(2)</lidnr><al>De vertegenwoordigers of plaatsvervangers kunnen zich doen vergezellen door assistenten en adviseurs.</al></lid><lid><lidnr>(3)</lidnr><al>Iedere Unie-Staat heeft &#xE9;&#xE9;n stem in de Raad.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Staten die dit Verdrag hebben ondertekend, maar nog niet bekrachtigd, worden als waarnemer tot de vergaderingen van de Raad uitgenodigd. Hun vertegenwoordigers hebben een raadgevende stem.</al></lid><lid><lidnr>(2)</lidnr><al>Tot deze vergaderingen kunnen ook andere waarnemers of deskundigen worden uitgenodigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Raad kiest uit zijn midden een voorzitter en een eerste vice-voorzitter. Hij kan andere vice-voorzitters kiezen. De eerste vice-voorzitter vervangt de voorzitter van rechtswege ingeval van diens verhindering.</al></lid><lid><lidnr>(2)</lidnr><al>De duur van het voorzitterschap bedraagt drie jaren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>19</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Raad vergadert op uitnodiging van de voorzitter.</al></lid><lid><lidnr>(2)</lidnr><al>Hij houdt eenmaal per jaar een gewone zitting. Voor het overige kan de voorzitter de Raad bijeenroepen, zo dikwijls hij daartoe aanleiding vindt; hij is gehouden de Raad bijeen te roepen binnen een termijn van drie maanden, wanneer tenminste een derde van de Unie-Staten dit verzoekt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Raad stelt zijn reglement van orde vast.</al></lid><lid><lidnr>(2)</lidnr><al>De Raad stelt, gehoord de Regering van de Zwitserse Bondsstaat, het administratief en financieel reglement van de Unie vast. De Regering van de Zwitserse Bondsstaat draagt zorg voor de uitvoering van dit reglement.</al></lid><lid><lidnr>(3)</lidnr><al>Deze reglementen en hun eventuele wijzigingen moeten worden aangenomen met een meerderheid van drie vierden van de Unie-Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><al>De taken van de Raad zijn de volgende:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>het bestuderen van passende maatregelen ter verzekering van de handhaving en ter bevordering van de ontwikkeling van de Unie;</al></li><li><li.nr>b)</li.nr><al>het onderzoeken van het jaarverslag over die werkzaamheden van de Unie en het vaststellen van het programma van haar komende werkzaamheden;</al></li><li><li.nr>c)</li.nr><al>het geven aan de Secretaris-Generaal, wiens bevoegdheden zijn vastgesteld in artikel 23, van alle nodige richtlijnen, daaronder begrepen die betreffende het contact met de nationale diensten;</al></li><li><li.nr>d)</li.nr><al>het onderzoeken en goedkeuren van de begroting van de Unie en het vaststellen, overeenkomstig de bepalingen van artikel 26, van de bijdrage van iedere Lid-Staat;</al></li><li><li.nr>e)</li.nr><al>het onderzoeken en goedkeuren van de door de Secretaris-Generaal aangeboden rekening en verantwoording;</al></li><li><li.nr>f)</li.nr><al>het vaststellen, overeenkomstig de bepalingen van artikel 27, van datum en plaats van de in dat artikel voorziene conferenties en het nemen van de ter voorbereiding daarvan noodzakelijke maatregelen;</al></li><li><li.nr>g)</li.nr><al>het doen van voorstellen aan de Regering van de Zwitserse Bondsstaat aangaande de benoeming van de Secretaris-Generaal en het hogere personeel;</al></li><li><li.nr>h)</li.nr><al>in het algemeen het nemen van alle beslissingen met het oog op de goede werking van de Unie.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><al>De beslissingen van de Raad worden genomen met een eenvoudige meerderheid der aanwezige leden, behalve in de gevallen voorzien in de artikelen 20, 27, 28 en 32, evenals in geval van stemming over de begroting, de vaststelling van de bijdrage van iedere Unie-Staat, de in artikel 26, vijfde lid, voorziene mogelijkheid tot betaling van de helft van de met klasse V overeenkomende bijdrage en alle beslissingen ingevolge artikel 26, zesde lid, ter zake van het stemrecht. In de laatste vier gevallen is een meerderheid vereist van drie vierden van de aanwezige leden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>23</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Het Bureau van de Unie is belast met de uitvoering van alle opdrachten en taken die hem door de Raad worden toevertrouwd. Het wordt geleid door de Secretaris-Generaal.</al></lid><lid><lidnr>(2)</lidnr><al>De Secretaris-Generaal is verantwoordelijk tegenover de Raad; hij draagt zorg voor de uitvoering van de beslissingen van de Raad.</al><al>Hij legt de begroting aan de Raad ter goedkeuring voor en draagt zorg voor de uitvoering ervan. Hij legt jaarlijks tegenover de Raad rekening en verantwoording af van zijn beleid en legt de Raad een verslag van de werkzaamheden en van de financi&#xEB;le toestand van de Unie voor.</al></lid><lid><lidnr>(3)</lidnr><al>De Secretaris-Generaal en het hogere personeel worden, op voorstel van de Raad, benoemd door de Regering van de Zwitserse Bondsstaat, die de voorwaarden van hun aanstelling vaststelt.</al><al>Het statuut en de bezoldiging van het overige personeel van het Bureau van de Unie worden geregeld in het administratief en financieel reglement.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>24</nr>
</kop><al>De Regering van de Zwitserse Bondsstaat houdt toezicht op de uitgaven van het Bureau van de internationale Unie tot bescherming van kweekprodukten, alsmede op de rekeningen van het Bureau. Zij biedt de Raad een jaarlijks verslag van haar bevindingen bij de controle aan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>25</nr>
</kop><al>De wijze van technische en administratieve samenwerking tussen de Unie tot bescherming van kweekprodukten en de Unies die beheerd worden door de Verenigde Internationale Bureaus tot bescherming van de industri&#xEB;le, litteraire en artistieke eigendom, zullen worden geregeld bij een reglement, vastgesteld door de Regering van de Zwitserse Bondsstaat in overeenstemming met de belanghebbende Unies.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>26</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De uitgaven van de Unie worden gedekt door:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>jaarlijkse bijdragen van de Unie-Staten;</al></li><li><li.nr>b)</li.nr><al>vergoeding voor verrichte diensten;</al></li><li><li.nr>c)</li.nr><al>andere inkomsten.</al></li></lijst></lid><lid><lidnr>(2)</lidnr><al>Tot bepaling van het bedrag van hun jaarlijkse bijdrage worden de Unie-Staten verdeeld in vijf klassen:</al><table frame="none">
<tgroup cols="3" colsep="0" rowsep="0">
<colspec colname="col1" colnum="1" colwidth="1*"/><colspec colname="col02" colnum="2" colwidth="2.00*"/><colspec colname="col2" colnum="3" colwidth="2.00*"/><tbody>
<row>
<entry colsep="0" rowsep="0"><al>klasse I</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.........................................</al></entry>
<entry colname="col2" colsep="0" rowsep="0"><al>vijf eenheden</al></entry>
</row><row><entry colsep="0" rowsep="0"><al>klasse II</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.........................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>vier eenheden</al></entry></row><row><entry colsep="0" rowsep="0"><al>klasse III</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.........................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>drie eenheden</al></entry></row><row><entry colsep="0" rowsep="0"><al>klasse IV</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.........................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>twee eenheden</al></entry></row><row><entry colsep="0" rowsep="0"><al>klasse V</al></entry><entry colname="col02" colsep="0" rowsep="0"><al>.........................................</al></entry><entry colname="col2" colsep="0" rowsep="0"><al>&#xE9;&#xE9;n eenheid</al></entry></row>
</tbody>
</tgroup>
</table><al>Iedere Unie-Staat draagt bij in verhouding tot het aantal eenheden van de klasse waartoe hij behoort.</al></lid><lid><lidnr>(3)</lidnr><al>De waarde van een eenheid van deelneming wordt verkregen door voor de betreffende begrotingsperiode het totale bedrag der uitgaven, die door de bijdragen der Staten moeten worden gedekt, te delen door het totale aantal eenheden.</al></lid><lid><lidnr>(4)</lidnr><al>Iedere Unie-Staat geeft op het ogenblik van zijn toetreding aan in welke klasse hij wenst te worden ingedeeld. Evenwel kan iedere Unie-Staat later verklaren, dat hij in een andere klasse wil worden ondergebracht.</al><al>Deze verklaring moet tenminste zes maanden voor het einde van het dienstjaar voorafgaande aan dat waarvoor de verandering van klasse ingaat, worden ingediend.</al></lid><lid><lidnr>(5)</lidnr><al>De Raad kan op verzoek van een Unie-Staat of van een Staat die overeenkomstig artikel 32 om toetreding tot het Verdrag verzoekt en de wens te kennen geeft in klasse V te worden ingedeeld, deze Staat toestaan slechts de helft te betalen van de met klasse V overeenkomende bijdrage teneinde rekening te houden met buitengewone omstandigheden. Deze beslissing blijft van toepassing tot het tijdstip waarop hetzij de betrokken Staat afziet van de verleende mogelijkheid of verklaart ingedeeld te willen worden in een andere klasse, hetzij de Raad zijn beslissing herroept.</al></lid><lid><lidnr>(6)</lidnr><al>In geval van achterstalligheid in de betaling van zijn bijdragen kan een Unie-Staat zijn stemrecht in de Raad niet uitoefenen indien het bedrag van zijn achterstalligheid gelijk is aan of hoger is dan het bedrag van door hem verschuldigde bijdragen over de laatste twee voorafgaande volledig verstreken jaren, zonder echter van zijn uit dit Verdrag voortvloeiende verplichtingen ontslagen te zijn en zonder uit zijn andere uit dit Verdrag voortvloeiende rechten te worden ontzet.</al><al>De Raad kan echter, zolang hij van mening is dat de achterstalligheid het gevolg is van buitengewone en onvermijdbare omstandigheden een betrokken Staat toestaan zijn stemrecht te blijven uitoefenen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>27</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag wordt onderworpen aan periodieke herzieningen ten einde daarin de verbeteringen aan te brengen, die kunnen strekken tot vervolmaking van het stelsel van de Unie.</al></lid><lid><lidnr>(2)</lidnr><al>Te dien einde vindt om de vijf jaar een Conferentie plaats tenzij de Raad met een meerderheid van vijf zesden der aanwezige leden oordeelt, dat een dergelijke Conferentie eerder of later moet worden gehouden.</al></lid><lid><lidnr>(3)</lidnr><al>De Conferentie kan slechts geldig beraadslagen en besluiten, indien tenminste de helft van de Lid-Staten van de Unie aanwezig is.</al><al>Voor herziening van het Verdrag is nodig, dat de herziene tekst een meerderheid van vijf zesden van de ter Conferentie vertegenwoordigde Lid-Staten van de Unie verwerft.</al></lid><lid><lidnr>(4)</lidnr><al>De herziene tekst treedt voor de Unie-Staten die deze hebben bekrachtigid in werking, wanneer hij door vijf zesden van die Unie-Staten is bekrachtigd. Het tijdstip van inwerkingtreding is dertig dagen na de nederlegging van de laatste akte van bekrachtiging. Indien evenwel die meerderheid van vijf zesden van de ter Conferentie vertegenwoordigde Unie-Staten van oordeel is, dat de herziene tekst zodanig wijzigingen bevat, dat deze voor de Unie-Staten die deze tekst niet zouden bekrachtigen, de mogelijkheid uitsluiten jegens de andere Unie-Staten gebonden te blijven door de oude tekst, treedt de herziene tekst in werking twee jaar na de nederlegging van de laatste akte van bekrachtiging. In een dergelijk geval zijn te rekenen van deze inwerkingtreding af die Staten die de herziene tekst hebben bekrachtigd, niet langer door de oude tekst gebonden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>28</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Bij de vervulling van zijn taken gebruikt het Bureau van de Unie de Franse, die Duitse en de Engelse taal.</al></lid><lid><lidnr>(2)</lidnr><al>De vergaderingen van de Raad en de herzieningsconferenties worden gehouden in die drie talen.</al></lid><lid><lidnr>(3)</lidnr><al>De Raad kan, voor zoveel nodig, met een meerderheid van drie vierden der aanwezige leden beslissen, dat andere talen zullen worden gebruikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>29</nr>
</kop><al>De Unie-Staten behouden zich het recht voor, onderling bijzondere overeenkomsten te sluiten voor de bescherming van kweekprodukten, voor zover deze niet in strijd zijn met de bepalingen van dit Verdrag. De Unie-Staten die niet hebben deelgenomen aan een dergelijke overeenkomst, worden op hun verzoek in de gelegenheid gesteld om toe te treden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>30</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Iedere Unie-Staat verbindt zich alle maatregelen te nemen, die noodzakelijk zijn voor de toepassing van dit Verdrag.</al><al>Hij verbindt zich in het bijzonder:</al><lijst><li><li.nr>a.</li.nr><al>aan de onderdanen van de andere Unie-Staten de gepaste rechtsmiddelen te verzekeren en hun in staat te stellen de in het Verdrag voorziene rechten metterdaad te verdedigen;</al></li><li><li.nr>b.</li.nr><al>een afzonderlijke dienst voor de bescherming van kweekprodukten op te richten of een bestaande dienst met deze bescherming te belasten;</al></li><li><li.nr>c.</li.nr><al>voor de openbare bekendmaking van mededelingen over deze bescherming, ten minste voor de periodieke bekendmaking van een lijst van verleende titels zorg te dragen.</al></li></lijst></lid><lid><lidnr>(2)</lidnr><al>Er kunnen tussen de Unie-Staten eveneens bijzondere overeenkomsten worden gesloten met het oog op een eventueel gemeenschappelijk gebruik van diensten, belast met het in artikel 7 bedoelde onderzoek van nieuwe rassen en met het bijeenbrengen van de noodzakelijke vergelijkingscollecties en -bescheiden.</al></lid><lid><lidnr>(3)</lidnr><al>Er bestaat overeenstemming over, dat iedere Staat ten tijde van de nederlegging van zijn akte van bekrachtiging of van zijn toetreding in staat moet zijn, overeenkomstig zijn nationale wetgeving uitvoering te geven aan de bepalingen van dit Verdrag.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>31</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag staat tot twee december negentienhonderd twee&#xEB;nzestig open voor ondertekening door de Staten die vertegenwoordigd waren op de Conferentie van Parijs voor de bescherming van kweekprodukten.</al></lid><lid><lidnr>(2)</lidnr><al>Dit Verdrag dient te worden bekrachtigd; de akten van bekrachtiging worden nedergelegd bij de Regering van de Franse Republiek, die daarvan kennis geeft aan de Staten die haar hebben ondertekend.</al></lid><lid><lidnr>(3)</lidnr><al>Zodra het door ten minste drie Staten is bekrachtigd, treedt het Verdrag tussen deze Staten in werking dertig dagen na de nederlegging van de derde akte van bekrachtiging. Ten aanzien van iedere Staat, die het later bekrachtigd, treedt het Verdrag n werking dertig dagen na de nederlegging van de akte van bekrachtiging van die Staat.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>32</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag staat open voor toetreding door de Staten, die het niet hebben ondertekend, op de voorwaarden voorzien in de leden (3) en (4) van dit artikel.</al></lid><lid><lidnr>(2)</lidnr><al>De verzoeken om toetreding worden gericht aan de Regering van de Zwitserse Bondsstaat, die deze ter kennis brengt van de Unie-Staten.</al></lid><lid><lidnr>(3)</lidnr><al>De verzoeken om toetreding worden onderzocht door de Raad, die daarbij in het bijzonder rekening houdt met de bepalingen van artikel 30.</al><al>Gelet op de aard van de te nemen beslissing en op het verschil met de regel, vastgesteld voor de herzieningsconferenties, komt de toetreding van een Staat die niet ondertekend heeft, tot stand, indien zijn verzoek met een meerderheid van vier vijfden der aanwezige leden wordt aanvaard.</al><al>Op het ogenblik van de stemming moeten drie vierden van de Unie-Staten vertegenwoordigd zijn.</al></lid><lid><lidnr>(4)</lidnr><al>In geval van een gunstige beslissing wordt de akte van toetreding nedergelegd bij de Regering van de Zwitserse Bondsstaat, die daarvan kennis geeft aan de Unie-Staten.</al><al>De toetreding wordt van kracht dertig dagen na de nederlegging van die akte.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>33</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Iedere Staat deelt bij de bekrachtiging van het Verdrag, wanneer het gaat om een Staat die ondertekend heeft, of bij de indiening van het verzoek om toetreding, wanneer het gaat om een andere Staat, in het eerste geval aan de Regering van de Franse Republiek, in het tweede geval aan de Regering van de Zwitserse Bondsstaat, de lijst van geslachten en soorten mede, voor welke hij zich verbindt de bepalingen van dit Verdrag met inachtneming van de bepalingen van artikel 4 toe te passen. Hij geeft daarbij voorts aan, ingeval zich daaronder geslachten of soorten bevinden, bedoeld in lid (4) van dat artikel, of hij voornemens is gebruik te maken van de in die bepaling geboden bevoegdheid tot beperking.</al></lid><lid><lidnr>(2)</lidnr><al>Iedere Unie-Staat die later besluit de bepalingen van het Verdrag toe te passen op andere geslachten of soorten, doet dezelfde mededelingen als die voorzien in lid (1) van dit artikel aan de Regering van de Zwitserse Bondsstaat en aan het Bureau van de Unie, ten minste dertig dagen voordat zijn beslissing van kracht wordt.</al></lid><lid><lidnr>(3)</lidnr><al>De Regering van de Franse Republiek of in voorkomend geval, de Regering van de Zwitserse Bondsstaat brengt de mededelingen, bedoeld in de leden (1) en (2) van dit artikel, onmiddellijk ter kennis van alle Unie-Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>34</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Iedere Unie-Staat verklaart bij zijn ondertekening, bekrachtiging of toetreding, of het Verdrag van toepassing zal zijn op zijn gehele grondgebied of op een deel ervan, of op &#xE9;&#xE9;n of meer of op alle Staten of gebieden, waarvoor hij bevoegd is verbintenissen aan te gaan.</al><al>Hij kan deze verklaring later op elk moment door middel van een kennisgeving aan de Regering van de Zwitserse Bondsstaat aanvullen. Deze kennisgeving wordt van kracht dertig dagen na de ontvangst door de laatstgenoemde Regering.</al></lid><lid><lidnr>(2)</lidnr><al>De Regering die de verklaringen of kennisgevingen, vermeld in lid (1) van dit artikel, heeft ontvangen, geeft daarvan kennis aan alle Unie-Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>35</nr>
</kop><al>In afwijking van de bepalingen van artikel 6 is iedere Unie-Staat bevoegd, zonder dat daaruit enige verplichting voortvloeit voor de andere Unie-Staten, de in genoemd artikel bedoelde eis van nieuwheid te beperken voor wat betreft rassen die op het tijdstip waarop dit Verdrag ten aanzien van de betreffende Staat in werking treedt, reeds bestaan, doch welke korte tijd daarvoor zijn gewonnen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>36</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Indien op het tijdstip waarop dit Verdrag ten aanzien van een Unie-Staat in werking treedt, de kweker van een in die Staat beschermd nieuw ras of zijn rechtverkrijgende voor de benaming van dat ras in die Staat de bescherming geniet bij wege van fabrieks- of handelsmerk voor gelijke of gelijksoortige waren in de zin van de wetgeving op de merken, heeft hij de keus om ofwel afstand te doen van de bescherming bij wege van fabrieks- of handelsmerk, ofwel een nieuwe benaming voor het ras in de plaats van de bestaande te deponeren. Indien binnen een termijn van zes maanden geen nieuwe benaming is gedeponeerd, kan de kweker of zijn rechtverkrijgende zich voor de hiervoor bedoelde waren niet langer op zijn recht op het fabrieks- of handelsmerk beroepen.</al></lid><lid><lidnr>(2)</lidnr><al>Indien een nieuwe benaming voor het ras is ingeschreven kan de kweker of zijn rechtverkrijgende aan personen die voor het in werking treden van dit Verdrag gehouden waren de oude benaming te gebruiken, dit gebruik eerst verbieden na verloop van een termijn van &#xE9;&#xE9;n jaar te rekenen van de bekendmaking van de inschrijving van de nieuwe benaming af.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>37</nr>
</kop><al>Dit Verdrag maakt geen inbreuk op de rechten die uit hoofde van de nationale wetgevingen van de Unie-Staten of ingevolge tussen die Staten gesloten overeenkomsten waren verkregen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>38</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Elk geschil tussen twee of meer Unie-Staten, dat betrekking heeft op de uitlegging of toepassing van dit Verdrag en dat niet langs minnelijke weg tot oplossing is gebracht, wordt op verzoek van een van de belanghebbende Staten voorgelegd aan de Raad, die het nodige doet om overeenstemming tussen deze Staten tot stand te brengen.</al></lid><lid><lidnr>(2)</lidnr><al>Indien binnen een termijn van zes maanden na het tijdstip waarop het geschil bij de Raad aanhangig is gemaakt, geen overeenstemming is bereikt, wordt het geschil bij eenvoudig verzoekschrift van een van de belanghebbende Staten aan het oordeel van een Scheidsgerecht onderworpen.</al></lid><lid><lidnr>(3)</lidnr><al>Het Scheidsgerecht bestaat uit drie scheidsmannen. Ingeval twee Staten partij zijn bij het geschil benoemt iedere Staat &#xE9;&#xE9;n scheidsman.</al><al>Ingeval meer dan twee Staten partij zijn bij het geschil worden twee van de scheidsmannen benoemd in gemeenschappelijk overleg tussen de belanghebbende Staten.</al><al>Indien de belanghebbende Staten binnen een termijn van twee maanden na de datum waarop het verzoek tot instelling van het Scheidsgerecht hen vanwege het Bureau van de Unie heeft bereikt, de scheidsmannen niet hebben benoemd, kan ieder van de belanghebbende Staten de President van het Internationale Gerechtshof verzoeken over te gaan tot de noodzakelijke benoemingen.</al><al>De derde scheidsman wordt in alle gevallen door de President van het Internationale Gerechtshof benoemd.</al><al>Indien de President onderdaan is van een van de Staten die partij zijn bij het geschil, gaat de Vice-President tot de hierboven bedoelde benoemingen over, tenzij deze zelf onderdaan is van een van de Staten die partij zijn bij het geschil. In het laatste geval valt de taak om tot de benoemingen over te gaan toe aan dat lid van het Hof, dat zelf geen onderdaan is van een van de Staten die partij zijn bij het geschil, en dat daartoe door de President wordt aangewezen.</al></lid><lid><lidnr>(4)</lidnr><al>De beslissing van het Scheidsgerecht is definitief en bindend voor de belanghebbende Staten.</al></lid><lid><lidnr>(5)</lidnr><al>Het Scheidsgerecht bepaalt zelf de rechtsgang, tenzij de belanghebbende Staten anders overeenkomen.</al></lid><lid><lidnr>(6)</lidnr><al>Ieder van de Staten die partij zijn bij het geschil, draagt de kosten van zijn vertegenwoordiging voor het Scheidsgerecht; de overige kosten worden gelijkelijk over alle Staten omgeslagen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>39</nr>
</kop><al>Bij de ondertekening van dit Verdrag, bij bekrachtiging of bij toetreding mag geen enkel voorbehoud worden gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>40</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag wordt aangegaan voor onbepaalde tijd.</al></lid><lid><lidnr>(2)</lidnr><al>Behoudens de bepalingen van artikel 27, lid (4), wordt, indien een Unie-Staat het Verdrag opzegt, deze opzegging van kracht na verloop van een termijn van een jaar, na de dag waarop de Regering van de Zwitserse Bondsstaat van deze opzegging kennis heeft gegeven aan de andere Unie-Staten.</al></lid><lid><lidnr>(3)</lidnr><al>ledere Unie-Staat kan te allen tijde verklaren, dat het Verdrag niet langer zal gelden voor bepaalde delen van zijn grondgebied of voor bepaalde Staten of gebieden, voor welke hij zich ingevolge de bepalingen van artikel 34 had gebonden. Deze verklaring wordt van kracht na verloop van een termijn van een jaar na de dag waarop de Regering van de Zwitserse Bondsstaat de andere Unie-Staten van deze verklaring in kennis heeft gesteld.</al></lid><lid><lidnr>(4)</lidnr><al>Deze opzeggingen en verklaringen maken geen inbreuk op de rechten die v&#xF3;&#xF3;r het verstrijken van de in de leden (2) en (3) van dit artikel bepaalde termijnen in het kader van dit Verdrag waren verkregen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>41</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Dit Verdrag is opgesteld in &#xE9;&#xE9;n exemplaar in de Franse taal, dat in het archief van de Regering van de Franse Republiek wordt nedergelegd.</al></lid><lid><lidnr>(2)</lidnr><al>Een voor eensluidend gewaarmerkt afschrift wordt door deze Regering aan ieder van de Regeringen van de ondertekenende Staten toegezonden.</al></lid><lid><lidnr>(3)</lidnr><al>Offici&#xEB;le vertalingen van dit Verdrag zullen worden opgesteld in de Duitse, de Engelse, de Spaanse, de Italiaanse en de Nederlandse taal.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de daartoe aangewezen gevolmachtigden, na hun in goede en behoorlijke vorm bevonden volmachten te hebben overgelegd, dit Verdrag hebben ondertekend en van hun zegel hebben voorzien.</al><al>GEDAAN te Parijs, de tweede december negentienhonderd &#xE9;&#xE9;nenzestig.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label>
<titel>Lijst, voorzien in artikel 4, paragraaf (3)</titel></kop><vrije-tekst><tekst status="goed"><al>Te beschermen soorten in ieder van de geslachten:</al><table frame="none">
<tgroup cols="4" colsep="0" rowsep="0">
<tbody>
<row valign="top">
<entry colsep="0" rowsep="0"><al>1.</al></entry>
<entry colsep="0" rowsep="0"><al>Tarwe</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Triticum aestivum L. ssp. vulgare (VILL, </al><al>HOST) MAC KAY, </al><al>Triticum durum DESF.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>2.</al></entry>
<entry colsep="0" rowsep="0"><al>Gerst</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Hordeum vulgare L. s. lat.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>3.</al></entry>
<entry colsep="0" rowsep="0"><al>Haver of Rijst</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Avena Sativa L. </al><al>Avena byzantina C. Koch</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"/>
<entry colsep="0" rowsep="0"/>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Oryza sativa L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>4.</al></entry>
<entry colsep="0" rowsep="0"><al>Mais</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Zea Mays L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>5.</al></entry>
<entry colsep="0" rowsep="0"><al>Aardappel</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Solanum tuberosum L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>6.</al></entry>
<entry colsep="0" rowsep="0"><al>Erwt</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Pisum sativum L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>7.</al></entry>
<entry colsep="0" rowsep="0"><al>Boon</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Phaseolus vulgaris L. </al><al>Phaseolus coccineus L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>8.</al></entry>
<entry colsep="0" rowsep="0"><al>Luzerne</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Medicago sativa L.</al><al>Medicago varia MARTYN</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>9.</al></entry>
<entry colsep="0" rowsep="0"><al>Rode klaver</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Trifolium pratense L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>10.</al></entry>
<entry colsep="0" rowsep="0"><al>Raaigras</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Lolium sp.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>11.</al></entry>
<entry colsep="0" rowsep="0"><al>Sla</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Lactuca sativa L.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>12.</al></entry>
<entry colsep="0" rowsep="0"><al>Appel</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Malus domestica BORKH</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"><al>13.</al></entry>
<entry colsep="0" rowsep="0"><al>Roos</al><al>of Anjer</al></entry>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Rosa hort.</al></entry>
</row>
<row valign="top">
<entry colsep="0" rowsep="0"/>
<entry colsep="0" rowsep="0"/>
<entry colsep="0" rowsep="0"><al>-</al></entry>
<entry colsep="0" rowsep="0"><al>Dianthus caryophyllus L.</al></entry>
</row>
</tbody>
</tgroup>
</table><al>Indien van de onder de nummers 3 en 13 ter keuze gestelde geslachten beide worden gekozen, tellen deze tezamen voor &#xE9;&#xE9;n geslacht.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Verklaring</label>
</kop><vrije-tekst><tekst status="goed"><al>De ondergetekende Staten verklaren, dat het hun gezamenlijke bedoeling is de bepalingen van het Verdrag, zodra dit in werking treedt, uit te breiden tot tenminste vijftien geslachten, waarvan de lijst in gemeenschappelijk overleg zal worden vastgesteld.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	