<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002034" dtdversie="2.0" id="10000015089" verdragnummer="008939" soort="verdrag">
  <intitule>Overeenkomst van 's-Gravenhage betreffende het internationaal depot van tekeningen of modellen van nijverheid van 6 november 1925, herzien te Londen op 2 juni 1934 en te 's-Gravenhage op 28 november 1960</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
				<verdragtekst>
					<kop>
						<titel status="officieel">Arrangement de La Haye concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels du 6 novembre 1925 r&#xE9;vis&#xE9; &#xE0; Londres le 2 juin 1934 et &#xE0; La Haye le 28 novembre 1960</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Les Etats contractants,</al>
							<al>Anim&#xE9;s du d&#xE9;sir d'offrir aux cr&#xE9;ateurs de dessins ou mod&#xE8;les industriels la facult&#xE9; d'obtenir, par un d&#xE9;p&#xF4;t international, une protection efficace dans un plus grand nombre d'Etats;</al>
							<al>Estimant qu'&#xE0; cet effet il convient de r&#xE9;viser l'Arrangement concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels sign&#xE9; &#xE0; La Haye le 6 novembre 1925 et r&#xE9;vis&#xE9; &#xE0; Londres le 2 juin 1934;</al>
							<al>Sont convenus de ce qui suit:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">1</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les Etats contractants sont constitu&#xE9;s &#xE0; l'&#xE9;tat "d'Union particuli&#xE8;re pour le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Seuls les Etats membres de l'Union internationale pour la protection de la propri&#xE9;t&#xE9; industrielle peuvent &#xEA;tre partie au pr&#xE9;sent Arrangement.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Au sens du pr&#xE9;sent Arrangement, il faut entendre par:</al>
							<al>
								<nadruk type="cur">Arrangement de 1925:</nadruk>    L'Arrangement de La Haye concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels du 6 novembre 1925.</al>
							<al>
								<nadruk type="cur">Arrangement de 1934:</nadruk>    L'Arrangement de La Haye concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels du 6 novembre 1925, r&#xE9;vis&#xE9; &#xE0; Londres le 2 juin 1934.</al>
							<al>
								<nadruk type="cur">Le pr&#xE9;sent Arrangement:</nadruk>    L'Arrangement de La Haye concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels, tel qu'il r&#xE9;sulte du pr&#xE9;sent Acte.</al>
							<al>
								<nadruk type="cur">Le R&#xE8;glement:</nadruk>    Le R&#xE8;glement d'ex&#xE9;cution du pr&#xE9;sent Arrangement.</al>
							<al>
								<nadruk type="cur">Bureau international:</nadruk>    Le Bureau de l'Union internationale pour la protection de la propri&#xE9;t&#xE9; industrielle.</al>
							<al>
								<nadruk type="cur">D&#xE9;p&#xF4;t international:</nadruk>    Un d&#xE9;p&#xF4;t effectu&#xE9; aupr&#xE8;s du Bureau international.</al>
							<al>
								<nadruk type="cur">D&#xE9;p&#xF4;t national:</nadruk>    Un d&#xE9;p&#xF4;t effectu&#xE9; aupr&#xE8;s de l'Administration nationale d'un Etat contractant.</al>
							<al>
								<nadruk type="cur">D&#xE9;p&#xF4;t multiple:</nadruk>    Un d&#xE9;p&#xF4;t comprenant plusieurs dessins ou mod&#xE8;les.</al>
							<al>
								<nadruk type="cur">Etat d'origine d'un d&#xE9;p&#xF4;t international:</nadruk>    L'Etat contractant o&#xF9; le d&#xE9;posant a un &#xE9;tablissement industriel ou commercial effectif et s&#xE9;rieux ou, si le d&#xE9;posant a de tels &#xE9;tablissements dans plusieurs Etats contractants, celui de ces Etats contractants qu'il a d&#xE9;sign&#xE9; dans sa demande; s'il n'a pas un tel &#xE9;tablissement dans un Etat contractant, l'Etat contractant o&#xF9; il a son domicile; s'il n'a pas son domicile dans un Etat contractant, l'Etat contractant dont il est le ressortissant.</al>
							<al>
								<nadruk type="cur">Etat proc&#xE9;dant &#xE0; un examen de nouveaut&#xE9;:</nadruk>    Un Etat dont la l&#xE9;gislation nationale pr&#xE9;voit un syst&#xE8;me qui comporte une recherche et un examen pr&#xE9;alables d'office, effectu&#xE9;s par son Administration nationale et portant sur la nouveaut&#xE9; de tous les dessins ou mod&#xE8;les d&#xE9;pos&#xE9;s.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">3</nr>
							</kop>
							<al>Les ressortissants des Etats contractants ou les personnes qui, bien que n'&#xE9;tant pas ressortissantes de l'un de ces Etats, sont domicili&#xE9;es ou ont un &#xE9;tablissement industriel ou commercial effectif et s&#xE9;rieux sur le territoire de l'un desdits Etats, peuvent d&#xE9;poser des dessins ou mod&#xE8;les aupr&#xE8;s du Bureau international.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">4</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le d&#xE9;p&#xF4;t international peut &#xEA;tre effectu&#xE9; au Bureau international:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>directement, ou</al></li><li><li.nr>2.</li.nr><al>par l'interm&#xE9;diaire de l'Administration nationale d'un Etat contractant si la l&#xE9;gislation de cet Etat le permet.</al></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>La l&#xE9;gislation nationale de tout Etat contractant peut exiger que tout d&#xE9;p&#xF4;t international pour lequel cet Etat est r&#xE9;put&#xE9; Etat d'origine soit pr&#xE9;sent&#xE9; par l'interm&#xE9;diaire de son Administration nationale. Le d&#xE9;faut d'observation d'une telle prescription n'affecte pas les effets du d&#xE9;p&#xF4;t international dans les autres Etats contractants.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">5</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le d&#xE9;p&#xF4;t international comporte une demande, une ou plusieurs photographies ou toutes autres repr&#xE9;sentations graphiques du dessin ou mod&#xE8;le ainsi que le paiement des taxes pr&#xE9;vu par le R&#xE8;glement.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>La demande contient:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>la liste des Etats contractants dans lesquels le d&#xE9;posant demande que le d&#xE9;p&#xF4;t international produise ses effets;</al></li><li><li.nr>2.</li.nr><al>la d&#xE9;signation de l'objet ou des objets auxquels le dessin ou mod&#xE8;le est destin&#xE9; &#xE0; &#xEA;tre incorpor&#xE9;;</al></li><li><li.nr>3.</li.nr><al>si le d&#xE9;posant d&#xE9;sire revendiquer la priorit&#xE9; vis&#xE9;e &#xE0; l'article 9, l'indication de la date, de l'Etat et du num&#xE9;ro du d&#xE9;p&#xF4;t qui donne naissance au droit de priorit&#xE9;;</al></li><li><li.nr>4.</li.nr><al>tous autres renseignements pr&#xE9;vus par le R&#xE8;glement.</al></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">3</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>La demande peut en outre contenir:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>une courte description d'&#xE9;l&#xE9;ments caract&#xE9;ristiques du dessin ou mod&#xE8;le;</al></li><li><li.nr>2.</li.nr><al>une d&#xE9;claration indiquant le nom du v&#xE9;ritable cr&#xE9;ateur du dessin ou mod&#xE8;le;</al></li><li><li.nr>3.</li.nr><al>une requ&#xEA;te d'ajournement de la publication telle que pr&#xE9;vue &#xE0; l'article 6, alin&#xE9;a 4.</al></li></lijst></li>
								<li>
										<li.nr>b)</li.nr>
										<al>Des exemplaires ou maquettes de l'objet auquel est incorpor&#xE9; le dessin ou mod&#xE8;le peuvent &#xE9;galement &#xEA;tre joints &#xE0; la demande.</al>
									</li></lijst>
							</lid>
							
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Un d&#xE9;p&#xF4;t multiple peut comprendre plusieurs dessins ou mod&#xE8;les destin&#xE9;s &#xE0; &#xEA;tre incorpor&#xE9;s dans des objets figurant dans la m&#xEA;me classe de la classification internationale des dessins ou mod&#xE8;les vis&#xE9;e &#xE0; l'article 21, alin&#xE9;a 2, chiffre 4.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">6</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le Bureau international tient le Registre international des dessins ou mod&#xE8;les et proc&#xE8;de &#xE0; l'enregistrement des d&#xE9;p&#xF4;ts internationaux.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le d&#xE9;p&#xF4;t international est consid&#xE9;r&#xE9; comme ayant &#xE9;t&#xE9; effectu&#xE9; &#xE0; la date &#xE0; laquelle le Bureau international a re&#xE7;u la demande en due forme, les taxes payables avec la demande et la ou les photographies, ou toutes autres repr&#xE9;sentations graphiques du dessin ou mod&#xE8;le ou, si elles n'ont pas &#xE9;t&#xE9; re&#xE7;ues simultan&#xE9;ment, &#xE0; la date &#xE0; laquelle la derni&#xE8;re de ces formalit&#xE9;s a &#xE9;t&#xE9; accomplie. L'enregistrement porte la m&#xEA;me date.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>Pour chaque d&#xE9;p&#xF4;t international, le Bureau international publie dans un bulletin p&#xE9;riodique:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>des reproductions en noir et blanc ou, &#xE0; la requ&#xEA;te du d&#xE9;posant, des reproductions en couleurs, des photographies ou toutes autres repr&#xE9;sentations graphiques d&#xE9;pos&#xE9;es;</al></li><li><li.nr>2.</li.nr><al>la date du d&#xE9;p&#xF4;t international;</al></li><li><li.nr>3.</li.nr><al>les renseignements pr&#xE9;vus par le R&#xE8;glement.</al></li></lijst></li><li>
										<li.nr>b)</li.nr>
										<al>Le Bureau international doit envoyer, dans le plus court d&#xE9;lai, le bulletin p&#xE9;riodique aux Administrations nationales.</al>
										
									</li></lijst>
							</lid><lid><lidnr status="officieel">4</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr> a)</li.nr>
												<al>La publication vis&#xE9;e &#xE0; l'alin&#xE9;a 3, lettre <nadruk type="cur">a)</nadruk>    
													est, &#xE0; la demande du d&#xE9;posant, ajourn&#xE9;e pendant la p&#xE9;riode requise par celui-ci. Cette p&#xE9;riode ne peut exc&#xE9;der un d&#xE9;lai de douze mois &#xE0; compter de la date du d&#xE9;p&#xF4;t international. Toutefois, si une priorit&#xE9; est revendiqu&#xE9;e, le point de d&#xE9;part de cette p&#xE9;riode est la date de la priorit&#xE9;.</al>
											</li>
										<li>
										<li.nr>b)</li.nr>
										<al>Pendant la p&#xE9;riode vis&#xE9;e &#xE0; la lettre <nadruk type="cur">a</nadruk>    ) ci-dessus, le d&#xE9;posant peut, &#xE0; tout moment, requ&#xE9;rir la publication imm&#xE9;diate ou retirer son d&#xE9;p&#xF4;t. Le retrait du d&#xE9;p&#xF4;t peut &#xEA;tre limit&#xE9; &#xE0; un ou plusieurs Etats contractants seulement et, en cas de d&#xE9;p&#xF4;t multiple, &#xE0; une partie des dessins ou mod&#xE8;les compris dans ledit d&#xE9;p&#xF4;t.</al>
									</li><li>
										<li.nr>c)</li.nr>
										<al>Si le d&#xE9;posant ne paye pas dans les d&#xE9;lais prescrits les taxes exigibles avant l'expiration de la p&#xE9;riode vis&#xE9;e &#xE0; la lettre <nadruk type="cur">a)</nadruk>ci-dessus, le Bureau international proc&#xE8;de &#xE0; la radiation du d&#xE9;p&#xF4;t et n'effectue pas la publication vis&#xE9;e &#xE0; l'alin&#xE9;a 3, lettre <nadruk type="cur">a).</nadruk>    
										</al>
									</li>
									<li>
										<li.nr>d)</li.nr>
										<al>Jusqu'&#xE0; l'expiration de la p&#xE9;riode vis&#xE9;e &#xE0; la lettre <nadruk type="cur">a)</nadruk>    
											 ci-dessus, le Bureau international tient secret l'enregistrement d'un d&#xE9;p&#xF4;t assorti d'une requ&#xEA;te de publication diff&#xE9;r&#xE9;e, et le public ne peut prendre connaissance d'aucun document ou objet concernant ledit d&#xE9;p&#xF4;t. Ces dispositions s'appliquent sans limitation de dur&#xE9;e, pour autant que le d&#xE9;posant a retir&#xE9; son d&#xE9;p&#xF4;t avant l'expiration de ladite p&#xE9;riode.</al>
									</li></lijst></lid>
							
							
							<lid>
								<lidnr status="officieel">5</lidnr>
								<al>A l'exception des cas vis&#xE9;s &#xE0; l'alin&#xE9;a 4, le public peut prendre connaissance du Registre ainsi que de tous les documents et objets d&#xE9;pos&#xE9;s au Bureau international.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">7</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li><li.nr>a)</li.nr><al>Tout d&#xE9;p&#xF4;t enregistr&#xE9; au Bureau international produit, dans chacun des Etats contractants d&#xE9;sign&#xE9;s par le d&#xE9;posant dans sa demande, les m&#xEA;mes effets que si toutes les formalit&#xE9;s pr&#xE9;vues par la loi nationale pour obtenir la protection avaient &#xE9;t&#xE9; remplies par le d&#xE9;posant et que si tous les actes administratifs pr&#xE9;vus &#xE0; cette fin avaient &#xE9;t&#xE9; accomplis par l'Administration de cet Etat.</al></li><li>
										<li.nr>b)</li.nr>
										<al>Sous r&#xE9;serve des dispositions de l'article 11, la protection des dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t enregistr&#xE9; au Bureau international est r&#xE9;gie dans chacun des Etats contractants par les dispositions de la loi nationale qui s'appliquent dans ledit Etat aux dessins ou mod&#xE8;les dont la protection est revendiqu&#xE9;e par la voie du d&#xE9;p&#xF4;t national et pour lesquels toutes les formalit&#xE9;s ont &#xE9;t&#xE9; remplies et tous les actes administratifs ont &#xE9;t&#xE9; accomplis.</al>
										
									</li>
								</lijst>
							</lid><lid><lidnr status="officieel">2</lidnr><al>Le d&#xE9;p&#xF4;t international ne produit pas d'effets dans l'Etat d'origine si la l&#xE9;gislation de cet Etat le pr&#xE9;voit.</al></lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">8</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Nonobstant les dispositions de l'article 7, l'Administration nationale d'un Etat contractant dont la l&#xE9;gislation nationale pr&#xE9;voit le refus de la protection &#xE0; la suite d'un examen administratif d'office ou &#xE0; la suite de l'opposition d'un tiers doit, en cas de refus, faire conna&#xEE;tre, dans un d&#xE9;lai de six mois au Bureau international, que le dessin ou mod&#xE8;le ne satisfait pas aux exigences que cette l&#xE9;gislation impose en sus des formalit&#xE9;s et actes administratifs vis&#xE9;s &#xE0; l'article 7, alin&#xE9;a 1. Si le refus n'est pas notifi&#xE9; dans le d&#xE9;lai de six mois, le d&#xE9;p&#xF4;t international produit ses effets dans ledit Etat &#xE0; compter de la date de ce d&#xE9;p&#xF4;t. Toutefois, dans tout Etat contractant qui proc&#xE8;de &#xE0; un examen de nouveaut&#xE9;, si un refus n'a pas &#xE9;t&#xE9; notifi&#xE9; au cours du d&#xE9;lai de six mois, le d&#xE9;p&#xF4;t international, tout en conservant sa priorit&#xE9;, produit ses effets dans ledit Etat &#xE0; compter de l'expiration dudit d&#xE9;lai, &#xE0; moins que la l&#xE9;gislation nationale ne pr&#xE9;voie une date ant&#xE9;rieure pour les d&#xE9;p&#xF4;ts effectu&#xE9;s aupr&#xE8;s de son Administration nationale.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le d&#xE9;lai de six mois vis&#xE9; &#xE0; l'alin&#xE9;a 1 doit se calculer &#xE0; compter de la date &#xE0; laquelle l'Administration nationale a re&#xE7;u le num&#xE9;ro du bulletin p&#xE9;riodique dans lequel l'enregistrement du d&#xE9;p&#xF4;t international est publi&#xE9;. L'Administration nationale doit donner connaissance de cette date &#xE0; tout tiers sur sa demande.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Le d&#xE9;posant a les m&#xEA;mes moyens de recours contre la d&#xE9;cision de refus de l'Administration nationale vis&#xE9;e &#xE0; l'alin&#xE9;a 1 que s'il avait d&#xE9;pos&#xE9; son dessin ou mod&#xE8;le aupr&#xE8;s de cette Administration; en tout &#xE9;tat de cause, la d&#xE9;cision de refus doit pouvoir faire l'objet d'un r&#xE9;examen ou d'un recours. La notification de la d&#xE9;cision doit indiquer:</al>
								
								
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>les raisons pour lesquelles il a &#xE9;t&#xE9; statu&#xE9; que le dessin ou mod&#xE8;le ne r&#xE9;pond pas aux exigences de la loi nationale;</al></li><li><li.nr>2.</li.nr><al>la date vis&#xE9;e &#xE0; l'alin&#xE9;a 2;</al></li><li><li.nr>3.</li.nr><al>le d&#xE9;lai accord&#xE9; pour demander un r&#xE9;examen ou pr&#xE9;senter un recours;</al></li><li><li.nr>4.</li.nr><al>l'Autorit&#xE9; &#xE0; laquelle cette demande ou ce recours peuvent &#xEA;tre adress&#xE9;s.</al></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">4</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>L'Administration nationale d'un Etat contractant dont la l&#xE9;gislation nationale comporte les dispositions de la nature de celles pr&#xE9;vues &#xE0; l'alin&#xE9;a 1 et qui requi&#xE8;rent une d&#xE9;claration indiquant le nom du v&#xE9;ritable cr&#xE9;ateur du dessin ou mod&#xE8;le ou une description dudit dessin ou mod&#xE8;le, peut exiger que, dans un d&#xE9;lai qui ne peut &#xEA;tre inf&#xE9;rieur &#xE0; 60 jours &#xE0; compter de l'envoi d'une requ&#xEA;te &#xE0; cet effet, par cette Administration, le d&#xE9;posant fournisse, dans la langue dans laquelle la demande d&#xE9;pos&#xE9;e au Bureau international a &#xE9;t&#xE9; r&#xE9;dig&#xE9;e:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>une d&#xE9;claration indiquant le v&#xE9;ritable cr&#xE9;ateur du dessin ou mod&#xE8;le;</al></li><li><li.nr>2.</li.nr><al>une courte description soulignant les &#xE9;l&#xE9;ments caract&#xE9;ristiques essentiels du dessin ou mod&#xE8;le, tels qu'ils apparaissent dans les photographies ou autres repr&#xE9;sentations graphiques.</al></li></lijst></li>
								<li>
										<li.nr>b)</li.nr>
										<al>Aucune taxe n'est pr&#xE9;lev&#xE9;e par une Administration nationale pour la remise d'une telle d&#xE9;claration ou d'une telle description ou pour leur publication &#xE9;ventuelle par les soins de cette Administration nationale.</al>
										
									</li></lijst>
							</lid>
							<lid>
								<lidnr status="officieel">5</lidnr>
								
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
											<li>
												<li.nr> a)</li.nr>
												<al>Chacun des Etats contractants dont la l&#xE9;gislation nationale comporte des dispositions de la nature de celles pr&#xE9;vues &#xE0; l'alin&#xE9;a 1 doit en informer le Bureau international.</al>
											</li>
										<li>
										<li.nr>b)</li.nr>
										<al>Si la l&#xE9;gislation d'un Etat contractant pr&#xE9;voit plusieurs syst&#xE8;mes de protection des dessins ou mod&#xE8;les, et si l'un de ces syst&#xE8;mes comporte un examen de nouveaut&#xE9;, les dispositions du pr&#xE9;sent Arrangement relatives aux Etats qui pratiquent un tel examen ne s'appliquent qu'en ce qui concerne ce syst&#xE8;me.</al>
									</li></lijst></lid>
							
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">9</nr>
							</kop>
							<al>Si le d&#xE9;p&#xF4;t international du dessin ou mod&#xE8;le est effectu&#xE9; dans les six mois suivant le premier d&#xE9;p&#xF4;t du m&#xEA;me dessin ou mod&#xE8;le dans un des Etats membres de l'Union internationale pour la protection de la Propri&#xE9;t&#xE9; Industrielle et si la priorit&#xE9; est revendiqu&#xE9;e pour le d&#xE9;p&#xF4;t international, la date de la priorit&#xE9; est celle de ce premier d&#xE9;p&#xF4;t.</al>
							
							
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">10</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le d&#xE9;p&#xF4;t international peut &#xEA;tre renouvel&#xE9; tous les cinq ans par le seul paiement, au cours de la derni&#xE8;re ann&#xE9;e de chaque p&#xE9;riode de cinq ans, des taxes de renouvellement fix&#xE9;es par le R&#xE8;glement.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Moyennant le versement d'une surtaxe fix&#xE9;e par le R&#xE8;glement, un d&#xE9;lai de gr&#xE2;ce de six mois est accord&#xE9; pour les renouvellements du d&#xE9;p&#xF4;t international.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Lors du paiement des taxes de renouvellement, doivent &#xEA;tre indiqu&#xE9;s, le num&#xE9;ro du d&#xE9;p&#xF4;t international et, si le renouvellement ne doit pas &#xEA;tre effectu&#xE9; pour tous les Etats contractants o&#xF9; le d&#xE9;p&#xF4;t est sur le point d'expirer, ceux de ces Etats o&#xF9; le renouvellement doit &#xEA;tre effectu&#xE9;.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Le renouvellement peut &#xEA;tre limit&#xE9; &#xE0; une partie seulement des dessins ou mod&#xE8;les compris dans un d&#xE9;p&#xF4;t multiple.</al>
							</lid>
							<lid>
								<lidnr status="officieel">5</lidnr>
								<al>Le Bureau international enregistre et publie les renouvellements.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">11</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La dur&#xE9;e de la protection accord&#xE9;e par un Etat contractant aux dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t international ne peut &#xEA;tre inf&#xE9;rieure &#xE0;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>1.</li.nr>
										<al>dix ans &#xE0; compter de la date du d&#xE9;p&#xF4;t international si ce d&#xE9;p&#xF4;t a fait l'objet d'un renouvellement;</al>
									</li>
									<li>
										<li.nr>2.</li.nr>
										<al>cinq ans &#xE0; compter de la date du d&#xE9;p&#xF4;t international en l'absence d'un renouvellement.</al>
										
									</li>
									
								</lijst></li><li>
												<li.nr>b)</li.nr>
												<al>Toutefois si, en vertu des dispositions de la l&#xE9;gislation nationale d'un Etat contractant qui proc&#xE8;de &#xE0; un examen de nouveaut&#xE9;, la protection commence &#xE0; une date post&#xE9;rieure &#xE0; celle du d&#xE9;p&#xF4;t international, les dur&#xE9;es minimum pr&#xE9;vues &#xE0; la lettre <nadruk type="cur">a)</nadruk>    sont calcul&#xE9;es &#xE0; compter du point de d&#xE9;part de la protection dans ledit Etat. Le fait que le d&#xE9;p&#xF4;t international n'est pas renouvel&#xE9; ou n'est renouvel&#xE9; qu'une seule fois n'affecte en rien la dur&#xE9;e minimum de protection ainsi d&#xE9;finie.</al>
											</li></lijst>
								
							</lid><lid><lidnr status="officieel">2</lidnr><al>Si la l&#xE9;gislation d'un Etat contractant pr&#xE9;voit, pour les dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t national, une protection dont la dur&#xE9;e, avec ou sans renouvellement, est sup&#xE9;rieure &#xE0; dix ans, une protection d'une &#xE9;gale dur&#xE9;e est accord&#xE9;e dans cet Etat sur la base du d&#xE9;p&#xF4;t international et de ses renouvellements aux dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t international.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Tout Etat contractant peut, dans sa l&#xE9;gislation nationale, limiter la dur&#xE9;e de la protection des dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t international aux dur&#xE9;es pr&#xE9;vues &#xE0; l'alin&#xE9;a 1.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Sous r&#xE9;serve des dispositions de l'alin&#xE9;a 1, lettre<nadruk type="cur">b)</nadruk>    la protection prend fin dans les Etats contractants &#xE0; la date d'expiration du d&#xE9;p&#xF4;t international, &#xE0; moins que la l&#xE9;gislation nationale de ces Etats ne dispose que la protection continue apr&#xE8;s la date d'expiration du d&#xE9;p&#xF4;t international.</al></lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">12</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le Bureau international doit enregistrer et publier tout changement affectant la propri&#xE9;t&#xE9; d'un dessin ou mod&#xE8;le faisant l'objet d'un d&#xE9;p&#xF4;t international en vigueur. Il est entendu que le transfert de la propri&#xE9;t&#xE9; peut &#xEA;tre limit&#xE9; aux droits d&#xE9;coulant du d&#xE9;p&#xF4;t international dans un ou plusieurs Etats contractants seulement et, en cas de d&#xE9;p&#xF4;t multiple, &#xE0; une partie seulement des dessins ou mod&#xE8;les compris dans ledit d&#xE9;p&#xF4;t.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>L'enregistrement vis&#xE9; &#xE0; l'alin&#xE9;a 1 produit les m&#xEA;mes effets que s'il avait &#xE9;t&#xE9; effectu&#xE9; par les Administrations nationales des Etats contractants.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">13</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le titulaire d'un d&#xE9;p&#xF4;t international peut, au moyen d'une d&#xE9;claration qui est adress&#xE9;e au Bureau international, renoncer &#xE0; ses droits pour tous les Etats contractants ou pour un certain nombre d'entre eux seulement et, en cas de d&#xE9;p&#xF4;t multiple, pour une partie seulement des dessins ou mod&#xE8;les compris dans ledit d&#xE9;p&#xF4;t.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le Bureau international enregistre la d&#xE9;claration et la publie.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">14</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Un Etat contractant ne peut exiger, pour la reconnaissance du droit, qu'un signe ou mention du d&#xE9;p&#xF4;t du dessin ou mod&#xE8;le soit appos&#xE9; sur l'objet auquel est incorpor&#xE9; ce dessin ou mod&#xE8;le.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Si la l&#xE9;gislation nationale d'un Etat contractant pr&#xE9;voit l'apposition d'une mention de r&#xE9;serve &#xE0; toute autre fin, ledit Etat devra consid&#xE9;rer cette exigence comme satisfaite si tous les objets pr&#xE9;sent&#xE9;s au public avec l'autorisation du titulaire du droit sur le dessin ou mod&#xE8;le, ou si les &#xE9;tiquettes dont sont munis ces objets portent la mention de r&#xE9;serve internationale.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Doit &#xEA;tre consid&#xE9;r&#xE9;e comme mention de r&#xE9;serve internationale le symbole (D) (lettre majuscule D dans un cercle) accompagn&#xE9; soit:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de l'indication de l'ann&#xE9;e du d&#xE9;p&#xF4;t international et du nom ou de l'abr&#xE9;viation usuelle du nom du d&#xE9;posant, soit</al></li><li><li.nr>2.</li.nr><al>du num&#xE9;ro du d&#xE9;p&#xF4;t international.</al></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>La seule apposition de la mention de r&#xE9;serve internationale sur les objets ou les &#xE9;tiquettes ne peut en aucune mani&#xE8;re &#xEA;tre interpr&#xE9;t&#xE9;e comme impliquant la renonciation &#xE0; la protection au titre du droit d'auteur ou &#xE0; tout autre titre, lorsque, en l'absence d'une telle mention, cette protection peut &#xEA;tre obtenue.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">15</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les taxes pr&#xE9;vues par le R&#xE8;glement comprennent:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>les taxes pour le Bureau international;</al></li><li><li.nr>2.</li.nr><al>des taxes pour les Etats contractants d&#xE9;sign&#xE9;s par le d&#xE9;posant, &#xE0; savoir:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>une taxe pour chacun des Etats contractants;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>une taxe pour chacun des Etats contractants qui proc&#xE8;de &#xE0; un examen de nouveaut&#xE9; et requiert le paiement d'une taxe pour proc&#xE9;der audit examen.</al>
									</li>
								</lijst></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Pour un m&#xEA;me d&#xE9;p&#xF4;t, les taxes pay&#xE9;es par un Etat contractant, en vertu des dispositions de l'alin&#xE9;a 1, chiffre 2, lettre <nadruk type="cur">a</nadruk>    ) sont d&#xE9;duites du montant de la taxe vis&#xE9;e &#xE0; l'alin&#xE9;a 1, chiffre 2, lettre <nadruk type="cur">b</nadruk>    ) lorsque cette derni&#xE8;re taxe devient exigible pour ledit Etat.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">16</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les taxes pour les Etats contractants vis&#xE9;es &#xE0; l'article 15, alin&#xE9;a 1, chiffre 2, sont per&#xE7;ues par le Bureau international qui, chaque ann&#xE9;e, les verse aux Etats contractants d&#xE9;sign&#xE9;s par le d&#xE9;posant.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li><li.nr>a)</li.nr><al>Tout Etat contractant peut d&#xE9;clarer au Bureau international qu'il renonce &#xE0; exiger les taxes suppl&#xE9;mentaires vis&#xE9;es &#xE0; l'article 15, alin&#xE9;a 1, chiffre 2, lettre <nadruk type="cur">a</nadruk>    ) en ce qui concerne les d&#xE9;p&#xF4;ts internationaux pour lesquels d'autres Etats contractants, ayant souscrit la m&#xEA;me renonciation, sont r&#xE9;put&#xE9;s Etats d'origine.</al></li><li>
										<li.nr>b)</li.nr>
										<al>II peut souscrire les m&#xEA;mes renonciations en ce qui concerne le d&#xE9;p&#xF4;t international pour lequel il est r&#xE9;put&#xE9; Etat d'origine.</al>
									</li>
								</lijst>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">17</nr>
							</kop>
							<al>Le R&#xE8;glement d'ex&#xE9;cution fixe les d&#xE9;tails d'application du pr&#xE9;sent Arrangement et notamment:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>1.</li.nr>
									<al>les langues et le nombre d'exemplaires dans lesquels la demande de d&#xE9;p&#xF4;t doit &#xEA;tre formul&#xE9;e ainsi que les indications que doit comporter la demande;</al>
								</li>
								<li>
									<li.nr>2.</li.nr>
									<al>les montants, les dates d'&#xE9;ch&#xE9;ance et le mode de paiement des taxes destin&#xE9;es au Bureau international et aux Etats, y compris les limitations impos&#xE9;es &#xE0; la taxe pr&#xE9;vue pour les Etats contractants qui proc&#xE8;dent &#xE0; un examen de nouveaut&#xE9;;</al>
								</li>
								<li>
									<li.nr>3.</li.nr>
									<al>le nombre, le format et d'autres caract&#xE9;ristiques des photographies ou autres repr&#xE9;sentations graphiques de chacun des dessins ou mod&#xE8;les d&#xE9;pos&#xE9;s;</al>
								</li>
								<li>
									<li.nr>4.</li.nr>
									<al>la longueur de la description d'&#xE9;l&#xE9;ments caract&#xE9;ristiques du dessin ou mod&#xE8;le;</al>
								</li>
								<li>
									<li.nr>5.</li.nr>
									<al>les limites et les conditions dans lesquelles des exemplaires ou des maquettes des objets auxquels est incorpor&#xE9; le dessin ou mod&#xE8;le peuvent &#xEA;tre joints &#xE0; la demande;</al>
								</li>
								<li>
									<li.nr>6.</li.nr>
									<al>le nombre des dessins ou mod&#xE8;les qui peuvent &#xEA;tre compris dans un d&#xE9;p&#xF4;t multiple et d'autres dispositions r&#xE9;gissant les d&#xE9;p&#xF4;ts multiples;</al>
								</li>
								<li>
									<li.nr>7.</li.nr>
									<al>toute question concernant la publication et la distribution du bulletin p&#xE9;riodique vis&#xE9; &#xE0; l'article 6, alin&#xE9;a 3, lettre <nadruk type="cur">a</nadruk>    ) y compris le nombre d'exemplaires du bulletin qui sont remis &#xE0; titre gratuit aux Administrations nationales ainsi que le nombre d'exemplaires qui peuvent &#xEA;tre vendus &#xE0; prix r&#xE9;duit &#xE0; ces Administrations;</al>
								</li>
								<li>
									<li.nr>8.</li.nr>
									<al>la proc&#xE9;dure de notification par les Etats contractants des d&#xE9;cisions de refus vis&#xE9;es &#xE0; l'article 8, alin&#xE9;a 1, ainsi que la proc&#xE9;dure concernant la communication et la publication de telles d&#xE9;cisions par les soins du Bureau international;</al>
								</li>
								<li>
									<li.nr>9.</li.nr>
									<al>les conditions dans lesquelles doivent &#xEA;tre effectu&#xE9;s, par le Bureau international, l'enregistrement et la publication des changements affectant la propri&#xE9;t&#xE9; d'un dessin ou mod&#xE8;le vis&#xE9;s &#xE0; l'article 12, alin&#xE9;a 1, ainsi que les renonciations vis&#xE9;es &#xE0; l'article 13;</al>
									
								</li>
							<li>
											<li.nr>10.</li.nr>
											<al>la destination &#xE0; donner aux documents et objets relatifs &#xE0; des d&#xE9;p&#xF4;ts qui ne sont plus susceptibles de renouvellement.</al>
										</li></lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">18</nr>
							</kop>
							<al>Les dispositions du pr&#xE9;sent Arrangement n'emp&#xEA;chent pas de revendiquer l'application des prescriptions plus larges qui seraient &#xE9;dict&#xE9;es par la l&#xE9;gislation nationale d'un Etat contractant et n'affectent en aucune mani&#xE8;re la protection accord&#xE9;e aux oeuvres artistiques et aux oeuvres d'art appliqu&#xE9; par des trait&#xE9;s et conventions internationaux sur le droit d'auteur.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">19</nr>
							</kop>
							
							<al><redactie type="extra">Vervallen.</redactie></al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">20</nr>
							</kop>
							
						<al><redactie type="extra">Vervallen.</redactie></al></artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">21</nr>
							</kop>
							<al><redactie type="extra">Vervallen.</redactie></al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">22</nr>
							</kop>
							<al><redactie type="extra">Vervallen.</redactie></al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">23</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le pr&#xE9;sent Arrangement reste ouvert &#xE0; la signature jusqu'au 31 d&#xE9;cembre 1961.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Il sera ratifi&#xE9; et les instruments de ratification en seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement des Pays-Bas.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">24</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les Etats membres de l'Union internationale pour la protection de la propri&#xE9;t&#xE9; industrielle qui n'auraient pas sign&#xE9; le pr&#xE9;sent Arrangement seront admis &#xE0; y adh&#xE9;rer.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Cette adh&#xE9;sion sera notifi&#xE9;e par la voie diplomatique au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse et par celui-ci aux Gouvernements de tous les Etats contractants.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">25</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Tout Etat contractant s'engage &#xE0; assurer la protection des dessins ou mod&#xE8;les industriels et &#xE0; adopter, conform&#xE9;ment &#xE0; sa Constitution, les mesures n&#xE9;cessaires pour assurer l'application de cet Arrangement.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Au moment du d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion, un Etat contractant doit &#xEA;tre en mesure, conform&#xE9;ment &#xE0; sa l&#xE9;gislation nationale, de donner effet aux dispositions du pr&#xE9;sent Arrangement.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">26</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le pr&#xE9;sent Arrangement entrera en vigueur &#xE0; l'expiration d'un d&#xE9;lai d'un mois &#xE0; compter de la date de l'envoi, par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux Etats contractants, de la notification du d&#xE9;p&#xF4;t de dix instruments de ratification ou d'adh&#xE9;sion, dont ceux d'au moins quatre Etats qui, &#xE0; la date du pr&#xE9;sent Arrangement, ne sont partie ni &#xE0; l'Arrangement de 1925, ni &#xE0; l'Arrangement de 1934.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Par la suite, le d&#xE9;p&#xF4;t des instruments de ratification et d'adh&#xE9;sion devra &#xEA;tre notifi&#xE9; aux Etats contractants par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse; ces ratifications et adh&#xE9;sions produiront leurs effets &#xE0; l'expiration du d&#xE9;lai d'un mois, &#xE0; compter de la date de l'envoi de cette notification &#xE0; moins, en cas d'adh&#xE9;sion, qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument d'adh&#xE9;sion.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">27</nr>
							</kop>
							<al>Tout Etat contractant peut, en tout temps, notifier au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse que le pr&#xE9;sent Arrangement est applicable &#xE0; tout ou partie des territoires dont il assure les relations internationales. Le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse en informe tous les Etats contractants et l'Arrangement s'applique &#xE9;galement aux territoires d&#xE9;sign&#xE9;s dans la notification un mois apr&#xE8;s l'envoi de la communication faite par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux Etats contractants, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans la notification.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">28</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Tout Etat contractant a la facult&#xE9; de d&#xE9;noncer le pr&#xE9;sent Arrangement en son nom propre et au nom de tout ou partie des territoires qui auraient fait l'objet de la notification pr&#xE9;vue &#xE0; l'article 27, par une notification adress&#xE9;e au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse. Cette d&#xE9;nonciation produit ses effets &#xE0; l'expiration d'un d&#xE9;lai d'une ann&#xE9;e &#xE0; compter de sa r&#xE9;ception par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>La d&#xE9;nonciation du pr&#xE9;sent Arrangement par un Etat contractant ne le rel&#xE8;ve pas des obligations qu'il a contract&#xE9;es en ce qui concerne les dessins ou mod&#xE8;les ayant fait l'objet d'un enregistrement international pr&#xE9;alablement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation devient effective.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">29</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le pr&#xE9;sent Arrangement sera soumis &#xE0; des r&#xE9;visions en vue d'y introduire les am&#xE9;liorations de nature &#xE0; perfectionner la protection r&#xE9;sultant du d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les Conf&#xE9;rences de r&#xE9;visions seront convoqu&#xE9;es &#xE0; la demande mod&#xE8;les ou de la moiti&#xE9; au moins des Etats contractants.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">30</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Plusieurs Etats contractants peuvent en tout temps notifier au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse que, dans les conditions pr&#xE9;cis&#xE9;es dans cette notification:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>une Administration commune se substitue &#xE0; l'Administration nationale de chacun d'eux;</al></li><li><li.nr>2.</li.nr><al>ils doivent &#xEA;tre consid&#xE9;r&#xE9;s comme un seul Etat pour l'application des articles 2 &#xE0; 17, du pr&#xE9;sent Arrangement.</al></li></lijst></lid>
							
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Cette notification ne prend effet que six mois apr&#xE8;s la date de l'envoi de la communication qui en est faite par le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse aux autres Etats contractants.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">31</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Seul le pr&#xE9;sent Arrangement lie, dans leurs relations mutuelles, les Etats parties &#xE0; la fois au pr&#xE9;sent Arrangement et &#xE0; l'Arrangement de 1925 ou &#xE0; l'Arrangement de 1934. Toutefois, lesdits Etats seront tenus dans leurs relations mutuelles d'appliquer les dispositions de l'Arrangement de 1925 ou celles de l'Arrangement de 1934, suivant le cas, aux dessins ou mod&#xE8;les d&#xE9;pos&#xE9;s au Bureau international ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle le pr&#xE9;sent Arrangement les lie dans leurs relations mutuelles.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li><li.nr>a)</li.nr><al>Tout Etat partie, &#xE0; la fois au pr&#xE9;sent Arrangement et &#xE0; l'Arrangement de 1925, est tenu de se conformer aux dispositions de l'Arrangement de 1925 dans ses relations avec les Etats qui ne sont partie qu'au seul Arrangement de 1925, &#xE0; moins que ledit Etat n'ait d&#xE9;nonc&#xE9; l'Arrangement de 1925.</al></li><li>
										<li.nr>b)</li.nr>
										<al>Tout Etat partie, &#xE0; la fois au pr&#xE9;sent Arrangement et &#xE0; l'Arrangement de 1934, est tenu de se conformer aux dispositions de l'Arrangement de 1934 dans ses relations avec les Etats qui ne sont partie qu'au seul Arrangement de 1934, &#xE0; moins que ledit Etat n'ait d&#xE9;nonc&#xE9; l'Arrangement de 1934.</al>
										
										
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Les Etats qui ne sont parties qu'au pr&#xE9;sent Arrangement n'ont aucune obligation envers les Etats qui sont partie &#xE0; l'Arrangement de 1925 ou &#xE0; l'Arrangement de 1934, sans &#xEA;tre en m&#xEA;me temps partie au pr&#xE9;sent Arrangement.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">32</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>La signature et la ratification du pr&#xE9;sent Arrangement par un Etat partie, &#xE0; la date de cet Arrangement, &#xE0; l'Arrangement de 1925 ou &#xE0; l'Arrangement de 1934, ainsi que l'adh&#xE9;sion au pr&#xE9;sent Arrangement d'un tel Etat seront consid&#xE9;r&#xE9;es comme valant signature et ratification du Protocole annex&#xE9; au pr&#xE9;sent Arrangement, ou adh&#xE9;sion audit Protocole, &#xE0; moins que cet Etat n'ait souscrit une d&#xE9;claration expresse en sens contraire, lors de la signature ou du d&#xE9;p&#xF4;t de son instrument d'adh&#xE9;sion.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Tout Etat contractant ayant souscrit la d&#xE9;claration vis&#xE9;e au paragraphe 1, ou tout autre Etat contractant qui n'est pas partie &#xE0; l'Arrangement de 1925, ou &#xE0; l'Arrangement de 1934, peut signer le Protocole annex&#xE9; au pr&#xE9;sent Arrangement ou y adh&#xE9;rer. Lors de la signature ou du d&#xE9;p&#xF4;t de son instrument d'adh&#xE9;sion, il peut d&#xE9;clarer qu'il ne se consid&#xE8;re pas li&#xE9; par les dispositions des alin&#xE9;as 2 <nadruk type="cur">a</nadruk>    ) ou 2 <nadruk type="cur">b</nadruk>    ) du Protocole; dans ce cas, les autres Etats partie au Protocole ne sont pas tenus d'appliquer dans leurs relations avec l'Etat qui a fait usage de cette facult&#xE9;, la disposition ayant fait l'objet de cette d&#xE9;claration. Les dispositions des articles 23 &#xE0; 28 inclus s'appliquent par analogie.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">33</nr>
							</kop>
							<al>Le pr&#xE9;sent Acte sera sign&#xE9; en un seul exemplaire qui sera d&#xE9;pos&#xE9; aux archives du Gouvernement des Pays-Bas. Une copie certifi&#xE9;e sera remise par ce dernier au Gouvernement de chacun des Etats qui auront sign&#xE9; le pr&#xE9;sent Arrangement ou qui y auront adh&#xE9;r&#xE9;.</al>
						</artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires soussign&#xE9;s, apr&#xE8;s avoir pr&#xE9;sent&#xE9; leurs pleins pouvoirs, reconnus en bonne et due forme ont appos&#xE9; leur signature et leur sceau.</al>
							<al>Fait &#xE0; La Haye, le vingt-huit novembre mil neuf cent soixante.</al>
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
						</slotformulering>
					</wetsluiting>
				</verdragtekst>
				<verdragtekst>
					<kop>
						<label>PROTOCOLE</label>
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<al>Les Etats partie au pr&#xE9;sent Protocole sont convenus de ce qui suit:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>1.</li.nr>
									<al>Les dispositions du pr&#xE9;sent Protocole s'appliquent aux dessins ou mod&#xE8;les ayant fait l'objet d'un d&#xE9;p&#xF4;t international et pour lesquels l'un des Etats partie audit Protocole est r&#xE9;put&#xE9; Etat d'origine.</al>
								</li>
								<li>
									<li.nr>2.</li.nr>
									<al>En ce qui concerne les dessins ou mod&#xE8;les vis&#xE9;s &#xE0; l'alin&#xE9;a 1 ci-dessus:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet">
										<li>
											<li.nr>a)</li.nr>
											<al>la dur&#xE9;e de la protection accord&#xE9;e par les Etats partie au pr&#xE9;sent Protocole aux dessins ou mod&#xE8;les vis&#xE9;s &#xE0; l'alin&#xE9;a 1 ci-dessus ne peut &#xEA;tre inf&#xE9;rieure &#xE0; quinze ans &#xE0; compter date pr&#xE9;vue &#xE0; l'article 11, alin&#xE9;a 1 (a) ou <nadruk type="cur">(b)</nadruk>    suivant le cas.</al>
											
										</li>
										<li>
											<li.nr>b)</li.nr>
											<al>L'apposition d'une mention de r&#xE9;serve sur les objets auxquels sont incorpor&#xE9;s les dessins ou mod&#xE8;les ou sur les &#xE9;tiquettes dont sont munis ces objets, ne peut en aucun cas &#xEA;tre exig&#xE9;e par les Etats partie au pr&#xE9;sent Protocole soit pour l'exercice, sur leur territoire, des droits d&#xE9;coulant du d&#xE9;p&#xF4;t international, soit &#xE0; toute autre fin.</al>
										</li>
									</lijst>
								</li>
							</lijst>
						</tekst>
					</vrije-tekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al>
							<al>Fait &#xE0; La Haye, le vingt-huit novembre mil neuf cent soixante.</al>
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
							
						</slotformulering>
					</wetsluiting>
				</verdragtekst>
				<verdragtekst>
					<kop>
						<titel status="officieel">R&#xE8;glement pour l'ex&#xE9;cution de l'arrangement de La Haye du 6 novembre 1925 concernant le d&#xE9;p&#xF4;t international des dessins ou mod&#xE8;les industriels r&#xE9;vis&#xE9; &#xE0; Londres le 2 juin 1934 et &#xE0; La Haye le 28 novembre 1960</titel>
					</kop>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">premier</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>La demande vis&#xE9;e &#xE0; l'article 5 de l'Arrangement doit &#xEA;tre r&#xE9;dig&#xE9;e en langue fran&#xE7;aise ou anglaise et pr&#xE9;sent&#xE9;e en trois exemplaires sur formulaires distribu&#xE9;s par le Bureau international.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>La demande doit contenir:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>le nom et pr&#xE9;nom ou le nom commercial, ainsi que l'adresse du d&#xE9;posant; s'il y a un mandataire, le nom et l'adresse de celui-ci; s'il est fait mention de plus d'une adresse, celle &#xE0; laquelle le Bureau international doit envoyer toute communication;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>l'indication de l'Etat contractant o&#xF9; le d&#xE9;posant a un &#xE9;talissement industriel ou commercial effectif et s&#xE9;rieux ou, s'il a de tels &#xE9;tablissements dans plusieurs Etats contractants, l'indication de l'Etat contractant que le d&#xE9;posant d&#xE9;signe comme Etat d'origine du d&#xE9;p&#xF4;t international; s'il n'a pas un tel &#xE9;tablissement dans un Etat contractant, l'indication de l'Etat contractant o&#xF9; il a son domicile; s'il n'a pas son domicile dans un Etat contractant, l'indication de l'Etat contractant dont il est le ressortissant;</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>la d&#xE9;signation de l'objet ou des objets auxquels le dessin ou mod&#xE8;le est destin&#xE9; &#xE0; &#xEA;tre incorpor&#xE9;;</al>
									</li>
									<li>
										<li.nr>d)</li.nr>
										<al>l'&#xE9;num&#xE9;ration des documents et &#xE9;ventuellement des exemplaires ou maquettes joints &#xE0; la demande ainsi que l'indication du montant des taxes remises au Bureau international;</al>
									</li>
									<li>
										<li.nr>e)</li.nr>
										<al>la liste des Etats contractants dans lesquels le d&#xE9;posant demande que le d&#xE9;p&#xF4;t international produise ses effets;</al>
									</li>
									<li>
										<li.nr>f)</li.nr>
										<al>si le d&#xE9;posant d&#xE9;sire revendiquer la priorit&#xE9; vis&#xE9;e &#xE0; l'article 9 de l'Arrangement, l'indication de la date, de l'Etat et du num&#xE9;ro du d&#xE9;p&#xF4;t qui donne naissance au droit de priorit&#xE9;;</al>
									</li>
									<li>
										<li.nr>g)</li.nr>
										<al>la signature du d&#xE9;posant ou de son mandataire.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>La demande peut en outre contenir:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>une courte discription d'&#xE9;l&#xE9;ments caract&#xE9;ristiques du dessin ou mod&#xE8;le, y compris les couleurs; cette description ne peut d&#xE9;passer cent mots;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>une d&#xE9;claration indiquant le nom du v&#xE9;ritable cr&#xE9;ateur du dessin ou mod&#xE8;le;</al>
										
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>une requ&#xEA;te de publication en couleurs;</al>
									</li>
									<li>
										<li.nr>d)</li.nr>
										<al>une requ&#xEA;te d'ajournement de la publication en vertu de l'article 6, alin&#xE9;a 4, lettre <nadruk type="cur">a)</nadruk>    de l'Arrangement.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Peuvent &#xEA;tre joints &#xE0; la demande:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>des pi&#xE8;ces justificatives &#xE0; l'appui d'une revendication de priorit&#xE9;;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>des exemplaires ou des maquettes de l'objet auquel est incorpor&#xE9; le dessin ou mod&#xE8;le; ces exemplaires ou maquettes ne doivent pas d&#xE9;passer 30 centim&#xE8;tres (12 inches) dans chacune de leurs dimensions; sont toutefois exclus les objets en mati&#xE8;re p&#xE9;rissable ou dangereuse.</al>
									</li>
								</lijst>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">2</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le nombre des dessins ou mod&#xE8;les qu'un d&#xE9;posant peut inclure dans un d&#xE9;p&#xF4;t multiple ne doit pas exc&#xE9;der:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>1.</li.nr>
										<al>vingt, s'il ne demande pas l'ajournement de la publication;</al>
									</li>
									<li>
										<li.nr>2.</li.nr>
										<al>cent, s'il demande que la publication soit ajourn&#xE9;e ainsi que pr&#xE9;vu &#xE0; l'article 6, alin&#xE9;a 4, lettre <nadruk type="cur">a</nadruk>    ) de l'Arrangement.</al>
										
									</li>
									
								</lijst></li><li>
												<li.nr>b)</li.nr>
												<al>Les d&#xE9;p&#xF4;ts multiples qui ne comprennent pas plus de vingt dessins ou mod&#xE8;les sont d&#xE9;nomm&#xE9;s ci-apr&#xE8;s ,,d&#xE9;p&#xF4;ts multiples ordinaires" et les d&#xE9;p&#xF4;ts multiples comprenant plus de vingt dessins ou mod&#xE8;les sont d&#xE9;nomm&#xE9;s ci-apr&#xE8;s &#x201E;d&#xE9;p&#xF4;ts multiples sp&#xE9;ciaux".</al>
											</li></lijst>
								
							</lid><lid><lidnr status="officieel">2</lidnr><al>Tous les dessins ou mod&#xE8;les compris dans un d&#xE9;p&#xF4;t multiple doivent &#xEA;tre destin&#xE9;s &#xE0; &#xEA;tre incorpor&#xE9;s dans des objets figurant dans la m&#xEA;me classe de la classification internationale des dessins ou mod&#xE8;les.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chaque dessin ou mod&#xE8;le compris dans un d&#xE9;p&#xF4;t multiple doit &#xEA;tre identifi&#xE9; par un num&#xE9;ro diff&#xE9;rent figurant &#xE0; la fois sur la demande et sur les photographies ou autres repr&#xE9;sentations graphiques jointes &#xE0; la demande.</al></lid><lid><lidnr status="officieel">4</lidnr><al>La liste des Etats contractants dans lesquels le d&#xE9;posant demande que le d&#xE9;p&#xF4;t international produise ses effets doit &#xEA;tre la m&#xEA;me pour chaque dessin ou mod&#xE8;le compris dans un d&#xE9;p&#xF4;t multiple.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si un d&#xE9;posant d&#xE9;sire faire usage de la facult&#xE9; de demander l'ajournement de la publication pr&#xE9;vue &#xE0; l'article 6, alin&#xE9;a 4, lettre <nadruk type="cur">a</nadruk>    ) de l'Arrangement, la dur&#xE9;e de la p&#xE9;riode d'ajournement demand&#xE9;e doit &#xEA;tre la m&#xEA;me pour tous les dessins ou mod&#xE8;les compris dans un d&#xE9;p&#xF4;t multiple.</al></lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">3</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li><li.nr>a)</li.nr><al>Si un d&#xE9;posant d&#xE9;sire que la publication de l'enregistrement dans le Bulletin international des dessins ou mod&#xE8;les soit ajourn&#xE9;e, il doit pr&#xE9;ciser dans sa demande la dur&#xE9;e de la p&#xE9;riode pendant laquelle il requiert cet ajournement.</al></li><li>
										<li.nr>b)</li.nr>
										<al>La dur&#xE9;e de la p&#xE9;riode d'ajournement ne peut exc&#xE9;der douze mois &#xE0; compter de la date du d&#xE9;p&#xF4;t international ou, si une priorit&#xE9; est revendiqu&#xE9;e, &#xE0; compter de la date de la priorit&#xE9;.</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>Si un d&#xE9;posant ne pr&#xE9;cise pas la dur&#xE9;e de ladite p&#xE9;riode, le Bureau international doit consid&#xE9;rer que la demande porte sur la dur&#xE9;e maximum d'ajournement permise.</al>
										
									</li>
									
								</lijst>
							</lid><lid><lidnr status="officieel">2</lidnr><al>A tout moment, au cours de la p&#xE9;riode d'ajournement de la publication le d&#xE9;posant peut, par lettre adress&#xE9;e au Bureau international, demander la publication imm&#xE9;diate. Cette requ&#xEA;te peut ne viser qu'un ou plusieurs des Etats contractants et, dans le cas d'un d&#xE9;p&#xF4;t multiple, qu'une partie seulement des dessins ou mod&#xE8;les compris dans ledit d&#xE9;p&#xF4;t.</al></lid><lid><lidnr status="officieel">3</lidnr><al>A tout moment, au cours de la p&#xE9;riode d'ajournement de la publication, le d&#xE9;posant peut retirer son d&#xE9;p&#xF4;t par lettre adress&#xE9;e au Bureau international. Le retrait peut ne viser qu'un ou plusieurs des Etats contractants et, en cas de d&#xE9;p&#xF4;t multiple, qu'une partie seulement des dessins ou mod&#xE8;les compris dans ledit d&#xE9;p&#xF4;t.</al></lid><lid><lidnr status="officieel">4</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Si, avant l'expiration de la p&#xE9;riode d'ajournement, le d&#xE9;posant paie toutes les taxes prescrites &#xE0; l'article 7, le Bureau international proc&#xE8;de, imm&#xE9;diatement apr&#xE8;s l'expiration de la p&#xE9;riode d'ajournement, &#xE0; la publication dans le Bulletin international des dessins ou mod&#xE8;les.</al></li><li>
										<li.nr>b)</li.nr>
										<al>Si le d&#xE9;posant ne paie pas les taxes pr&#xE9;vues &#xE0; l'article 7, alin&#xE9;a 3, lettre <nadruk type="cur">b)</nadruk>, le Bureau international n'effectue pas la publication et proc&#xE8;de &#xE0; la radiation du d&#xE9;p&#xF4;t.</al>
									</li></lijst></lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">4</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Pour une publication en noir et blanc, une photographie ou autre repr&#xE9;sentation graphique de 9 X 12 centim&#xE8;tres (3&#xBD;X 5 inches) doit &#xEA;tre annex&#xE9;e &#xE0; chacun des trois exemplaires de la demande.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Pour une publication en couleur, un diapositif en couleur et trois &#xE9;preuves en couleur, ces derni&#xE8;res de 9 X 12 centim&#xE8;tres (3&#xBD; X 5 inches), tir&#xE9;es &#xE0; partir de ce diapositif doivent &#xEA;tre joints &#xE0; la demande.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Chaque dessin ou mod&#xE8;le peut &#xEA;tre photographi&#xE9; ou repr&#xE9;sent&#xE9; graphiquement sous plusieurs aspects.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">5</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Dans le cas d'intervention d'un mandataire, ce dernier doit joindre au dossier un pouvoir. Aucune l&#xE9;galisation n'est n&#xE9;cessaire.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Tout int&#xE9;ress&#xE9; qui, en vertu des dispositions de l'article 12, alin&#xE9;a 1 de l'Arrangement demande l'enregistrement des changements affectant la propri&#xE9;t&#xE9; d'un dessin ou mod&#xE8;le doit fournir au Bureau international les pi&#xE8;ces justificatives n&#xE9;cessaires.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">6</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Six mois avant le point de d&#xE9;part de chaque p&#xE9;riode pour laquelle un d&#xE9;p&#xF4;t international est susceptible de renouvellement, le Bureau international envoie une lettre de rappel au titulaire du d&#xE9;p&#xF4;t ou &#xE0; son mandataire dans la mesure o&#xF9; le nom de ce dernier figure au Registre. Le non-envoi de cette notification n'a aucun effet de droit.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li><li.nr>a)</li.nr><al>Le renouvellement est effectu&#xE9; par le seul paiement, au cours de la derni&#xE8;re ann&#xE9;e de chaque p&#xE9;riode de cinq ans, de la taxe internationale de renouvellement et des taxes de renouvellement dues aux Etats.</al></li><li>
										<li.nr>b)</li.nr>
										<al>Si le renouvellement n'a pas &#xE9;t&#xE9; effectu&#xE9; pendant la p&#xE9;riode prescrite &#xE0; la lettre <nadruk type="cur">a)</nadruk>    
											ci-dessus, le d&#xE9;posant peut effectuer ce renouvellement au cours du d&#xE9;lai de gr&#xE2;ce vis&#xE9; &#xE0; l'article 10, alin&#xE9;a 2 de l'Arrangement si, en sus de la taxe internationale de renouvellement et des taxes de renouvellement dues aux Etats, il acquitte la surtaxe pr&#xE9;vue &#xE0; cette fin. Les taxes de renouvellement et la surtaxe doivent &#xEA;tre acquitt&#xE9;es simultan&#xE9;ment.</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>Doivent &#xEA;tre indiqu&#xE9;s, lors du paiement de la taxe internationale de renouvellement et des taxes de renouvellement dues aux Etats, le num&#xE9;ro du d&#xE9;p&#xF4;t international et ceux des Etats contractants pour lesquels le renouvellement doit &#xEA;tre effectu&#xE9;, si celui-ci ne doit pas &#xEA;tre effectu&#xE9; pour tous les Etats contractants dans lesquels le d&#xE9;p&#xF4;t est sur le point d'expirer.</al>
									</li>
								</lijst>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">7</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>La nature et le montant des taxes figurent au bar&#xEA;me des taxes qui est annex&#xE9; au pr&#xE9;sent R&#xE8;glement et constitue une partie int&#xE9;grante de ce R&#xE8;glement.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Dans le cas d'un d&#xE9;p&#xF4;t qui n'est pas assorti d'une requ&#xEA;te d'ajournement de la publication, le d&#xE9;posant doit acquitter au moment du d&#xE9;p&#xF4;t:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>la taxe internationale de base:</al></li><li><li.nr>2.</li.nr><al>la taxe internationale compl&#xE9;mentaire si le d&#xE9;p&#xF4;t est un d&#xE9;p&#xF4;t multiple ordinaire; si un d&#xE9;posant fait 2, 3, 4 ou 5 d&#xE9;p&#xF4;ts multiples ordinaires le m&#xEA;me jour, il doit payer la taxe internationale compl&#xE9;mentaire pr&#xE9;vue pour les d&#xE9;p&#xF4;ts multiples sp&#xE9;ciaux;</al></li><li><li.nr>3.</li.nr><al>la taxe de publication internationale;</al></li><li><li.nr>4.</li.nr><al>les taxes &#xE9;tatiques ordinaires;</al></li><li><li.nr>5.</li.nr><al>les taxes &#xE9;tatiques d'examen de nouveaut&#xE9;; la taxe &#xE9;tatique ordinaire pay&#xE9;e pour un Etat est d&#xE9;duite de la taxe &#xE9;tatique d'examen de nouveaut&#xE9; exig&#xE9;e par le m&#xEA;me Etat.</al></li></lijst></lid>
							
							
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Dans le cas d'un d&#xE9;p&#xF4;t assorti d'une requ&#xEA;te d'ajournement de la publication, le d&#xE9;posant doit payer:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>au moment du d&#xE9;p&#xF4;t:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>la taxe internationale de base;</al></li><li><li.nr>2.</li.nr><al>les taxes &#xE9;tatiques ordinaires.</al></li></lijst></li>
								<li>
										<li.nr>b)</li.nr>
										<al>avant l'expiration de la p&#xE9;riode d'ajournement de la publication:</al>
									<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>la taxe internationale compl&#xE9;mentaire, lorsqu'il s'agit d'un d&#xE9;p&#xF4;t multiple;</al></li><li><li.nr>2.</li.nr><al>la taxe internationale de publication;</al></li><li><li.nr>3.</li.nr><al>les taxes &#xE9;tatiques ordinaires suppl&#xE9;mentaires lorsqu'il s'agit de d&#xE9;p&#xF4;ts multiples sp&#xE9;ciaux;</al></li><li><li.nr>4.</li.nr><al>les taxes &#xE9;tatiques d'examen de nouveaut&#xE9;; la taxe &#xE9;tatique ordinaire pay&#xE9;e pour un Etat est d&#xE9;duite de la taxe &#xE9;tatique d'examen de nouveaut&#xE9; exig&#xE9;e par le m&#xEA;me Etat.</al></li></lijst></li></lijst>
							</lid>
							
							
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Toutes les taxes doivent &#xEA;tre r&#xE9;gl&#xE9;es en francs suisses.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">8</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>D&#xE8;s que le Bureau international a re&#xE7;u la demande en due forme, les taxes exigibles avec la demande et la ou les photographies ou autres repr&#xE9;sentations graphiques du dessin ou mod&#xE8;le, la date du d&#xE9;p&#xF4;t international et le num&#xE9;ro du d&#xE9;p&#xF4;t doivent &#xEA;tre port&#xE9;s, et le cachet du Bureau international doit &#xEA;tre appos&#xE9; sur chacun des trois exemplaires de la demande et sur chacune des photographies. Chaque exemplaire de la demande doit &#xEA;tre sign&#xE9; par le Directeur du Bureau international ou du repr&#xE9;sentant qu'il a d&#xE9;sign&#xE9; &#xE0; cet effet. L'un des exemplaires, qui constitue l'acte officiel d'enregistrement, est ins&#xE9;r&#xE9; dans le Registre; le deuxi&#xE8;me exemplaire, qui constitue le certificat d'enregistrement doit &#xEA;tre renvoy&#xE9; au d&#xE9;posant; le troisi&#xE8;me exemplaire doit &#xEA;tre adress&#xE9; en communication, par le Bureau international, &#xE0; toute Administration nationale qui en fait la demande.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les d&#xE9;cisions de refus vis&#xE9;es &#xE0; l'article 8 de l'Arrangement, les renouvellements, les changements affectant la propri&#xE9;t&#xE9; d'un dessin ou mod&#xE8;le, les changements de nom ou d'adresse du titulaire d'un d&#xE9;p&#xF4;t ou de son mandataire, les d&#xE9;clarations de renonciation, les retraits effectu&#xE9;s en application des dispositions de l'article 6, alin&#xE9;a 4, lettre <nadruk type="cur">b</nadruk>    ) de l'Arrangement et les radiations auxquelles il a &#xE9;t&#xE9; proc&#xE9;d&#xE9; en vertu des dispositions de l'article 6, alin&#xE9;a 4, lettre <nadruk type="cur">c</nadruk>    ) de l'Arrangement, doivent &#xEA;tre enregistr&#xE9;s et publi&#xE9;s par le Bureau international.</al>
								
								
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">9</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Le Bureau international doit publier un bulletin p&#xE9;riodique intitul&#xE9; ,,Bulletin international des dessins ou mod&#xE8;les-International Design Gazette".</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le Bulletin doit contenir pour chaque d&#xE9;p&#xF4;t enregistr&#xE9;: des reproductions des photographies ou des autres repr&#xE9;sentations graphiques d&#xE9;pos&#xE9;es; l'indication de la date et du num&#xE9;ro du d&#xE9;p&#xF4;t international; le nom ou le nom commercial et l'adresse du d&#xE9;posant, la d&#xE9;signation de l'Etat d'origine du d&#xE9;p&#xF4;t; la d&#xE9;signation de l'article ou des articles dans lequel ou dans lesquels le dessin ou mod&#xE8;le est destin&#xE9; &#xE0; &#xEA;tre incorpor&#xE9;; la liste des Etats contractants dans lesquels le d&#xE9;posant demande que le d&#xE9;p&#xF4;t international produise ses effets; l'indication de la date, de l'Etat et du num&#xE9;ro du d&#xE9;p&#xF4;t invoqu&#xE9; pour b&#xE9;n&#xE9;ficier du droit de priorit&#xE9;, si un tel droit est revendiqu&#xE9;; la description d'&#xE9;l&#xE9;ments caract&#xE9;ristiques du dessin ou mod&#xE8;le si elle figure dans la demande; la d&#xE9;claration indiquant le nom du v&#xE9;ritable cr&#xE9;ateur du dessin ou mod&#xE8;le si une telle d&#xE9;claration figure dans la demande; toutes autres informations n&#xE9;cessaires.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>En outre, le Bulletin doit contenir toutes les informations relatives aux enregistrements vis&#xE9;s &#xE0; l'article 8, alin&#xE9;a 2.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Le Bulletin peut contenir des index, statistiques et autres informations d'int&#xE9;r&#xEA;t g&#xE9;n&#xE9;ral.</al>
							</lid>
							<lid>
								<lidnr status="officieel">5</lidnr>
								<al>Les indications relatives &#xE0; des enregistrements d&#xE9;termin&#xE9;s doivent &#xEA;tre publi&#xE9;es dans la langue dans laquelle la demande jointe au d&#xE9;p&#xF4;t a &#xE9;t&#xE9; r&#xE9;dig&#xE9;e. Tout renseignement d'ordre g&#xE9;n&#xE9;ral doit &#xEA;tre publi&#xE9; en langues anglaise et fran&#xE7;aise.</al>
							</lid>
							<lid>
								<lidnr status="officieel">6</lidnr>
								<al>Le Bureau international doit faire tenir, aussit&#xF4;t que possible, un exemplaire gratuit du Bulletin &#xE0; l'Administration nationale de chaque Etat contractant. En outre, chaque Administration nationale peut, sur sa demande, recevoir un nombre maximum de cinq exemplaires gratuits et de dix exemplaires au tiers du prix normal de l'abonnement.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">10</nr>
							</kop>
							<al>Les notifications des d&#xE9;cisions de refus qui ont &#xE9;t&#xE9; prises par les Administrations nationales et sont vis&#xE9;es &#xE0; l'article 8, alin&#xE9;a 1 de l'Arrangement, doivent &#xEA;tre envoy&#xE9;es en trois exemplaires au Bureau international. Si la notification a &#xE9;t&#xE9; faite dans les d&#xE9;lais pr&#xE9;vus &#xE0; l'article 8, alin&#xE9;as 1 et 2 de l'Arrangement, elle est communiqu&#xE9;e &#xE0; la personne figurant au Registre international comme &#xE9;tant le titulaire du d&#xE9;p&#xF4;t et, si le d&#xE9;p&#xF4;t a &#xE9;t&#xE9; effectu&#xE9; par l'interm&#xE9;diaire d'une Administration nationale, elle est envoy&#xE9;e &#xE0; cette Administration si celle-ci en exprime le d&#xE9;sir. L'existence d'une d&#xE9;cision de refus et, le cas &#xE9;ch&#xE9;ant, le fait que cette d&#xE9;cision a &#xE9;t&#xE9; rapport&#xE9;e doivent &#xEA;tre publi&#xE9;s dans le Bulletin international des dessins ou mod&#xE8;les; si la notification de la d&#xE9;cision de refus a &#xE9;t&#xE9; exp&#xE9;di&#xE9;e post&#xE9;rieurement &#xE0; l'expiration dudit d&#xE9;lai, le Bureau international signale ce fait &#xE0; l'Administration nationale qui a exp&#xE9;di&#xE9; ladite notification.</al>
							
							
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">11</nr>
							</kop>
							<al>Cinq ans apr&#xE8;s la date &#xE0; laquelle la possibilit&#xE9; de renouvellement a cess&#xE9; d'exister ou apr&#xE8;s la date &#xE0; laquelle le d&#xE9;p&#xF4;t a &#xE9;t&#xE9; retir&#xE9; ou radi&#xE9;, le Bureau international est autoris&#xE9; &#xE0; disposer des exemplaires et maquettes vis&#xE9;s &#xE0; l'article 5, alin&#xE9;a 3, lettre <nadruk type="cur">b</nadruk>    ) de l'Arrangement et &#xE0; d&#xE9;truire les dossiers, &#xE0; moins que la personne figurant au Registre international des dessins ou mod&#xE8;les comme dernier titulaire du d&#xE9;p&#xF4;t, n'ait demand&#xE9; qu'ils lui soient retourn&#xE9;s &#xE0; ses frais.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">12</nr>
							</kop>
							<al>Le pr&#xE9;sent R&#xE8;glement entre en vigueur en m&#xEA;me temps que l'Arrangement.</al>
							
						</artikel>
					</wettekst>
				</verdragtekst>
			</verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Overeenkomst van 's-Gravenhage betreffende het internationaal depot van tekeningen of modellen van nijverheid van 6 november 1925, herzien te Londen op 2 juni 1934 en te 's-Gravenhage op 28 november 1960, met Protocol en Reglement</titel>
</kop><aanhef><preambule><al>De Overeenkomstsluitende Staten,</al><al>geleid door de wens om aan de ontwerpers van tekeningen of modellen van nijverheid de mogelijkheid te bieden door middel van een internationaal depot een doeltreffende bescherming in een groter aantal staten te verkrijgen;</al><al>van mening dat te dien einde de Overeenkomst betreffende het internationaal depot van tekeningen of modellen van nijverheid, ondertekend te 's-Gravenhage op 6 november 1925 en herzien te Londen op 2 juni 1934, behoort te worden herzien;</al><al>zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>1</lidnr><al>De Overeenkomstsluitende Staten vormen een bijzondere Unie voor het internationaal depot van tekeningen of modellen van nijverheid.</al></lid><lid><lidnr>2</lidnr><al>Slechts de Lid-Staten van de Internationale Unie voor de bescherming van de industri&#xEB;le eigendom kunnen partij zijn bij deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>In deze Overeenkomst dient te worden verstaan onder:</al><al>Overeenkomst van 1925: De Overeenkomst van 's-Gravenhage betreffende het internationaal depot van tekeningen of modellen van nijverheid van 6 november 1925.</al><al>Overeenkomst van 1934: De Overeenkomst van 's-Gravenhage betreffende het internationaal depot van tekeningen of modellen van nijverheid van 6 november 1925, herzien te Londen op 2 juni 1934.</al><al>Deze Overeenkomst: De Overeenkomst van 's-Gravenhage betreffende het internationaal depot van tekeningen of modellen van nijverheid, zoals neergelegd in deze akte.</al><al>Het Reglement: Het reglement van uitvoering van deze Overeenkomst.</al><al>Internationaal Bureau: Het Bureau van de Internationale Unie voor de bescherming van de industri&#xEB;le eigendom.</al><al>Internationaal Depot: Een depot dat bij het Internationaal Bureau is verricht.</al><al>Nationaal Depot: Een depot dat bij de nationale administratie van een Overeenkomstsluitende Staat is verricht.</al><al>Meervoudig Depot: Een depot dat verscheidene tekeningen of modellen omvat.</al><al>Staat van oorsprong van een internationaal depot: De Overeenkomstsluitende Staat waar de deposant een daadwerkelijke en wezenlijke inrichting van nijverheid of handel heeft of, indien de deposant dergelijke inrichtingen in verscheidene Overeenkomstsluitende Staten heeft diegene der Overeenkomstsluitende Staten, die hij in zijn aanvrage heeft aangewezen; indien hij niet een dergelijke inrichting heeft in een Overeenkomstsluitende Staat, de Overeenkomstsluitende Staat waar hij zijn woonplaats heeft; indien hij geen woonplaats heeft in een Overeenkomstsluitende Staat, de Overeenkomstsluitende Staat waarvan hij onderdaan is.</al><al>Staat waar een nieuwheidsonderzoek wordt ingesteld: Een staat waarvan de nationale wetgeving voorziet in een systeem dat een ambtshalve ingesteld vooronderzoek inhoudt, verricht door de nationale Administratie en gericht op de nieuwheid van alle gedeponeerde tekeningen of modellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>De onderdanen van de Overeenkomstsluitende Staten of de personen die, hoewel zij geen onderdaan van een dezer staten zijn, hun woonplaats of daadwerkelijke en wezenlijke inrichting van nijverheid of handel op het grondgebied van een der bedoelde staten hebben, kunnen tekeningen of modellen bij het Internationaal Bureau deponeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het internationaal depot kan bij het Internationaal Bureau worden verricht:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>rechtstreeks, of</al></li><li><li.nr>b)</li.nr><al>door tussenkomst van de nationale Administratie van een Overeenkomstsluitende Staat, indien de wetgeving van deze staat zulks gedoogt.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>De nationale wetgeving van elke Overeenkomstsluitende Staat kan verlangen dat ieder internationaal depot, waarvoor deze staat als staat van oorsprong wordt aangemerkt, wordt verricht door tussenkomst van zijn nationale Administratie. Niet nakoming van een dergelijk voorschrift tast geenszins de gevolgen van het internationaal depot in de andere Overeenkomstsluitende Staten aan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het internationaal depot bevat een aanvrage, een of meer fotografische dan wel anderszins grafische afbeeldingen van de tekening of het model, alsmede de in het Reglement voorziene betaling van de taksen.</al></lid><lid><lidnr>2</lidnr><al>De aanvrage dient te bevatten:</al><lijst><li><li.nr>1.</li.nr><al>de lijst van Overeenkomstsluitende Staten waarin de deposant wenst dat het internationaal depot gevolg heeft;</al></li><li><li.nr>2.</li.nr><al>de omschrijving van het voorwerp of de voorwerpen waarin de tekening of het model dient te worden belichaamd;</al></li><li><li.nr>3.</li.nr><al>indien de deposant een beroep wenst te doen op het in artikel 9 bedoelde recht van voorrang, de vermelding van de datum, de staat en het nummer van het depot dat het recht van voorrang doet ontstaan;</al></li><li><li.nr>4.</li.nr><al>alle andere in het Reglement bedoelde gegevens.</al></li></lijst></lid><lid><lidnr>3</lidnr><lijst><li><li.nr>a)</li.nr><al>De aanvrage kan bovendien bevatten:</al><lijst><li><li.nr>1)</li.nr><al>een korte beschrijving van de wezenlijke kenmerken van de tekening of het model;</al></li><li><li.nr>2)</li.nr><al>een opgave van de naam van de werkelijke ontwerper van de tekening of het model;</al></li><li><li.nr>3)</li.nr><al>een verzoek tot opschorting van de openbaarmaking, zoals voorzien in artikel 6, lid 4.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Exemplaren of kleine modellen van het voorwerp waarin de tekening of het model wordt belichaamd kunnen eveneens aan de aanvrage worden toegevoegd.</al></li></lijst></lid><lid><lidnr>4</lidnr><al>Een meervoudig depot kan verscheidene tekeningen of modellen omvatten, indien zij bestemd zijn om te worden belichaamd in voorwerpen die volgens de internationale classificatie van tekeningen of modellen, bedoeld in artikel 21, lid 2 onder 4, in dezelfde klasse vallen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het Internationaal Bureau houdt het internationaal register van tekeningen of modellen en schrijft de internationale depots in.</al></lid><lid><lidnr>2</lidnr><al>Het internationaal depot wordt geacht te zijn verricht op de dag waarop het Internationaal Bureau de aanvrage in de vereiste vorm, de bij de aanvrage te betalen taksen en de fotografische of anderszins grafische afbeelding(en) van de tekening of het model heeft ontvangen, of indien deze niet tegelijkertijd zijn ontvangen, op de dag waarop de laatste van deze formaliteiten is vervuld. De inschrijving draagt dezelfde datum.</al></lid><lid><lidnr>3</lidnr><lijst><li><li.nr>a)</li.nr><al>Voor elk internationaal depot maakt het Internationaal Bureau in een op regelmatige tijden verschijnend blad openbaar:</al><lijst><li><li.nr>1)</li.nr><al>weergaven in zwart-wit of, op verzoek van de deposant, in kleuren, van de gedeponeerde fotografische of anderszins grafische afbeeldingen;</al></li><li><li.nr>2)</li.nr><al>de datum van het internationaal depot;</al></li><li><li.nr>3)</li.nr><al>de in het Reglement bedoelde gegevens.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Het Internationaal Bureau dient binnen de kortst mogelijke termijn het op regelmatige tijden verschijnende blad aan de nationale Administraties toe te zenden.</al></li></lijst></lid><lid><lidnr>4</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>De in lid 3, onder <nadruk type="cur">a</nadruk>    bedoelde openbaarmaking wordt op verzoek van de deposant gedurende de door hem gewenste tijdsduur opgeschort. Deze tijdsduur mag een termijn van 12 maanden, te rekenen van de datum van het internationaal depot af, niet overschrijden. Indien echter een beroep wordt gedaan op een recht van voorrang, wordt de tijdsduur berekend van de voorrangsdatum af.</al></li><li><li.nr>b)</li.nr><al>Gedurende de hierboven onder <nadruk type="cur">a</nadruk>    bedoelde tijdsduur kan de deposant te allen tijde de onmiddellijke openbaarmaking verzoeken of zijn depot intrekken. De intrekking van het depot kan worden beperkt tot een of meer Overeenkomstsluitende Staten en, in geval van een meervoudig depot, tot een deel van de tekeningen of modellen die in het meervoudig depot zijn opgenomen.</al></li><li><li.nr>c)</li.nr><al>Indien de deposant niet binnen de voorgeschreven termijnen de voor het verstrijken van de hierboven onder <nadruk type="cur">a</nadruk>    bedoelde tijdsduur opeisbare taksen betaalt, haalt het Internationaal Bureau het depot door en gaat niet over tot de in lid 3 onder <nadruk type="cur">a</nadruk>    bedoelde openbaarmaking.</al></li><li><li.nr>d)</li.nr><al>Tot aan het verstrijken van de hierboven onder <nadruk type="cur">a</nadruk>    bedoelde tijdsuur houdt het Internationaal Bureau de inschrijving van een depot, waarvoor een verzoek om opschorting van openbaarmaking is gedaan, geheim en kan het publiek van geen enkel geschrift of voorwerp betreffende dit depot kennis nemen.</al></li></lijst><al>Deze bepalingen zijn van toepassing voor onbeperkte tijdsduur, indien de deposant zijn depot heeft ingetrokken v&#xF3;&#xF3;r het verstrijken van de voornoemde tijdsduur.</al></lid><lid><lidnr>5</lidnr><al>Met uitzondering van de in lid 4 bedoelde gevallen, kan het publiek kennis nemen van het register, alsmede van alle geschriften en voorwerpen die bij het Internationaal Bureau zijn gedeponeerd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>1</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Elk depot, ingeschreven bij het Internationaal Bureau, heeft in ieder van de Overeenkomstsluitende Staten die de deposant in zijn aanvrage heeft aangewezen, dezelfde werking als waren alle door de nationale wet voorgeschreven formaliteiten ter verkrijging van de bescherming door de deposant vervuld en alle te dien einde voorgeschreven administratieve handelingen door de Administratie van die staat verricht.</al></li><li><li.nr>b)</li.nr><al>Behoudens de bepalingen van artikel 11, wordt de bescherming van tekeningen of modellen die het voorwerp uitmaken van een depot dat ingeschreven is bij het Internationaal Bureau, in elk van de Overeenkomstsluitende Staten beheerst door de bepalingen van de nationale wet die in bedoelde staat van toepassing zijn op tekeningen of modellen waarvoor de bescherming is ingeroepen door middel van het nationale depot en waarvoor alle formaliteiten zijn vervuld en alle administratieve handelingen zijn verricht.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Het internationaal depot heeft geen gevolg in de staat van oorsprong indien de wetgeving van deze staat dit voorschrijft.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>1</lidnr><al>Niettegenstaande de bepalingen van artikel 7 moet de nationale Administratie van een Overeenkomstsluitende Staat, waarvan de nationale wetgeving voorziet in een weigering van bescherming op grond van een ambtshalve ingesteld administratief onderzoek of op grond van oppositie van derden, in geval van weigering, binnen een termijn van zes maanden aan het Internationaal Bureau kennis geven, dat de tekening of het model niet voldoet aan de eisen welke deze wetgeving stelt naast de formaliteiten en administratieve handelingen bedoeld in artikel 7, eerste lid. Indien van de weigering niet binnen de termijn van zes maanden wordt kennis gegeven, heeft het internationaal depot in de bedoelde staat gevolg vanaf de datum van dit depot. Indien niet in de loop van de termijn van zes maanden van een weigering is kennis gegeven, behoudt het internationaal depot in elke Overeenkomstsluitende Staat waar een nieuwheidsonderzoek wordt gehouden, zijn recht van voorrang en heeft rechtsgevolgen van de dag af waarop de genoemde termijn is verstreken, tenzij de nationale wetgeving een vroegere datum toekent voor de depots die bij zijn nationale Administratie, zijn verricht.</al></lid><lid><lidnr>2</lidnr><al>De termijn van zes maanden bedoeld in lid 1 moet worden gerekend vanaf de dag waarop de nationale Administratie de aflevering heeft ontvangen van het op regelmatige tijden verschijnende blad waarin de inschrijving van het internationaal depot is openbaar gemaakt. De nationale Administratie moet aan iedere derde op zijn verzoek kennis geven van deze datum.</al></lid><lid><lidnr>3</lidnr><al>De deposant heeft dezelfde rechtsmiddelen tegen de in lid 1 bedoelde beslissing van de nationale Administratie houdende weigering van de bescherming, als indien hij zijn tekening of model bij deze Administratie zou hebben gedeponeerd; in ieder geval moet de beslissing houdende weigering van de bescherming het voorwerp kunnen uitmaken van een hernieuwd onderzoek of een beroep. De kennisgeving van de beslissing moet aangeven:</al><lijst><li><li.nr>1)</li.nr><al>de gronden waarop de beslissing berust dat de tekening of het model niet beantwoordt aan de eisen van de nationale wet;</al></li><li><li.nr>2)</li.nr><al>de in lid 2 bedoelde datum;</al></li><li><li.nr>3)</li.nr><al>de termijn welke is toegestaan voor het indienen van een verzoek tot een hernieuwd onderzoek of voor het instellen van een beroep;</al></li><li><li.nr>4)</li.nr><al>de autoriteit tot welke dit verzoek of beroep kan worden gericht.</al></li></lijst></lid><lid><lidnr>4</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>De nationale Administratie van een Overeenkomstsluitende Staat waarvan de nationale wetgeving bepalingen inhoudt van de aard als die bedoeld in lid 1, welke bepalingen een opgave van de naam van de werkelijke ontwerper van de tekening of het model, of een beschrijving van de bedoelde tekening of het model voorschrijven, kan van de deposant eisen, dat hij binnen een termijn van niet minder dan 60 dagen te rekenen vanaf de dag waarop een desbetreffend verzoek door deze Administratie is verzonden, in de taal waarin de bij het Internationaal Bureau ingediende aanvrage is gesteld, verstrekt:</al><lijst><li><li.nr>1)</li.nr><al>een verklaring die de werkelijke ontwerper van de tekening of van het model noemt;</al></li><li><li.nr>2)</li.nr><al>een korte beschrijving die de wezenlijke kenmerken van de tekening of het model, zoals deze blijken uit de fotografie&#xEB;n of andere grafische afbeeldingen, duidelijk aangeeft.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Voor de indiening van een dergelijke verklaring of beschrijving of voor eventuele openbaarmaking hiervan door de nationale Administratie mogen geen taksen worden geheven.</al></li></lijst></lid><lid><lidnr>5</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Elk der Overeenkomstsluitende Staten waarvan de nationale wetgeving bepalingen bevat van de aard als die bedoeld in lid 1, moet het Internationaal Bureau hiervan mededeling doen.</al></li><li><li.nr>b)</li.nr><al>Indien de wetgeving van een Overeenkomstsluitende Staat voorziet in verscheidene systemen van bescherming van tekeningen of modellen en &#xE9;&#xE9;n dezer systemen een nieuwheidsonderzoek vereist, zijn de bepalingen van deze Overeenkomst die betrekking hebben op staten waar een dergelijk onderzoek wordt gehouden slechts van toepassing wat dit systeem betreft.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><al>Wordt het internationaal depot van de tekening of het model verricht binnen zes maanden na het eerste depot van dezelfde tekening of van hetzelfde model in een van de Lid-Staten van de internationale Unie voor de bescherming van de Industri&#xEB;le Eigendom en wordt het recht van voorrang voor het internationaal depot ingeroepen, dan is de datum van dat eerste depot de voorrangsdatum.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het internationaal depot kan om de vijf jaar worden vernieuwd door in de loop van het laatste jaar van elke periode van vijf jaar de in het Reglement vastgestelde vernieuwingstaksen te betalen.</al></lid><lid><lidnr>2</lidnr><al>Door storting van een in het Reglement vastgestelde extra taks, wordt een termijn van uitstel van zes maanden voor de vernieuwingen van het internationaal depot verleend.</al></lid><lid><lidnr>3</lidnr><al>Bij het betalen van de taksen voor vernieuwing dient het nummer van het internationaal depot te worden opgegeven en, indien de vernieuwing geen werking moet hebben ten aanzien van alle Overeenkomstsluitende Staten waar het depot op het punt staat te vervallen, tevens die staten waar de vernieuwing werking moet hebben.</al></lid><lid><lidnr>4</lidnr><al>De vernieuwing kan worden beperkt tot slechts een deel van de in een meervoudig depot opgenomen tekeningen of modellen.</al></lid><lid><lidnr>5</lidnr><al>Het Internationaal Bureau schrijft de vernieuwingen in en maakt deze openbaar.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>1</lidnr><lijst><li><li.nr>a)</li.nr><al>De tijd waarvoor een Overeenkomstsluitende Staat bescherming verleent voor de tekeningen of modellen die het voorwerp van een internationaal depot vormen kan niet korter zijn dan:</al><lijst><li><li.nr>1)</li.nr><al>tien jaar vanaf de datum van het internationaal depot, indien dit depot is vernieuwd;</al></li><li><li.nr>2)</li.nr><al>vijf jaar vanaf de datum van het internationaal depot, indien dit depot niet is vernieuwd.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Indien echter krachtens de bepalingen van de nationale wetgeving van een Overeenkomstsluitende Staat waar een nieuwheidsonderzoek wordt gehouden, de bescherming begint op een latere datum dan die van het internationaal depot, dienen de onder <nadruk type="cur">a</nadruk>    gestelde minimum-termijnen te worden gerekend vanaf de aanvang van de bescherming in de bedoelde staat. Het feit dat het internationaal depot niet, of slechts &#xE9;&#xE9;n keer is vernieuwd, tast in geen enkel opzicht de aldus vastgestelde minimumtermijnen van bescherming aan.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Indien de wetgeving van een Overeenkomstsluitende Staat voor de tekeningen of modellen waarvoor een nationaal depot is verricht, in een bescherming voorziet, die met of zonder vernieuwing langer dan 10 jaar duurt, wordt in die staat op grond van het internationaal depot en vernieuwingen daarvan, aan tekeningen of modellen waarvoor een internationaal depot is verricht, een bescherming van gelijke duur verleend.</al></lid><lid><lidnr>3</lidnr><al>Iedere Overeenkomstsluitende Staat kan in zijn nationale wetgeving de duur van de bescherming van tekeningen of modellen, waarvoor een internationaal depot is verricht, tot de in het eerste lid gestelde termijnen beperken.</al></lid><lid><lidnr>4</lidnr><al>Behoudens de bepalingen van lid 1 onder <nadruk type="cur">b</nadruk>    eindigt de bescherming in de Overeenkomstsluitende Staten op de datum waarop de geldigheidsduur van het internationaal depot verstrijkt, tenzij de nationale wetgeving van deze Staten bepaalt dat de bescherming na de datum waarop de geldigheidsduur van het internationaal depot is verstreken, voortduurt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het Internationaal Bureau moet iedere verandering betreffende het recht op een tekening of model, waarvoor een internationaal depot van kracht is, inschrijven en openbaar maken. De overdracht van het recht kan worden beperkt tot de rechten die uit het internationaal depot in slechts &#xE9;&#xE9;n of verscheidene Overeenkomstsluitende Staten voortvloeien en in geval van een meervoudig depot, tot slechts een gedeelte van de tekeningen of modellen die in het bedoelde depot zijn opgenomen.</al></lid><lid><lidnr>2</lidnr><al>De inschrijving bedoeld in het eerste lid heeft hetzelfde gevolg als wanneer deze zou zijn verricht door de nationale Administraties van de Overeenkomstsluitende Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><lid>
<lidnr>1</lidnr><al>De houder van een internationaal depot kan door middel van een tot het Internationaal Bureau gerichte verklaring afstand doen van zijn rechten voor alle Overeenkomstsluitende Staten, of voor slechts een bepaald aantal van hen en in geval van een meervoudig depot voor slechts een deel van de in dit depot opgenomen tekeningen of modellen.</al></lid><lid><lidnr>2</lidnr><al>Het Internationaal Bureau schrijft de verklaring in en maakt deze openbaar.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><lid>
<lidnr>1</lidnr><al>Een Overeenkomstsluitende Staat kan voor de erkenning van het recht niet eisen, dat op het voorwerp waarin de tekening of het model wordt belichaamd, een kenteken of een vermelding van het depot van deze tekening of dit model wordt aangebracht.</al></lid><lid><lidnr>2</lidnr><al>Indien de nationale wetgeving van een Overeenkomstsluitende Staat het aanbrengen van een teken van voorbehoud van recht voor enig ander doel voorschrijft, moet bedoelde staat deze eis vervuld achten indien alle aan het publiek, met machtiging van de houder van het recht op de tekening of het model, aangeboden voorwerpen of de op deze voorwerpen aangebrachte etiketten, van het internationale teken van voorbehoud van recht zijn voorzien.</al></lid><lid><lidnr>3</lidnr><al>Als internationaal teken van voorbehoud van recht moet worden</al><plaatje><illustratie bin-id="10000049129" url="http://wetten.overheid.nl/Illustration/10000049129"/></plaatje><lijst><li><li.nr>1)</li.nr><al>de vermelding van het jaar van het internationaal depot en van de naam of de gebruikelijke afkorting van de naam van de deposant, of</al></li><li><li.nr>2)</li.nr><al>het nummer van het internationaal depot.</al></li></lijst></lid><lid><lidnr>4</lidnr><al>Het aanbrengen van het internationale teken van voorbehoud van recht op de voorwerpen of etiketten kan op zichzelf geenszins geacht worden in te houden dat van bescherming op grond van het auteursrecht, of op grond van enige andere titel afstand wordt gedaan, wanneer deze bescherming ingeval een zodanig teken niet zou zijn aangebracht, wel kan worden verkregen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in het Reglement geregelde taksen omvatten:</al><lijst><li><li.nr>1)</li.nr><al>de taksen voor het Internationaal Bureau;</al></li><li><li.nr>2)</li.nr><al>taksen voor de door de deposant aangewezen Overeenkomstsluitende Staten nl.:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>een taks voor elk van de Overeenkomstsluitende Staten,</al></li><li><li.nr>b)</li.nr><al>een taks voor elk van de Overeenkomstsluitende Staten waar een nieuwheidsonderzoek wordt gehouden en waar voor het verrichten van dit onderzoek het betalen van een taks wordt vereist.</al></li></lijst></li></lijst></lid><lid><lidnr>2</lidnr><al>Voor eenzelfde depot worden de voor een Overeenkomstsluitende Staat, krachtens de bepalingen van het eerste lid onder 2<nadruk type="cur">a</nadruk>    betaalde taksen afgetrokken van het bedrag van de in het eerste lid onder 2<nadruk type="cur">b</nadruk>    bedoelde taks, zodra deze laatste taks voor bedoelde staat opeisbaar wordt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid>
<lidnr>1</lidnr><al>De taksen voor de Overeenkomstsluitende Staten bedoel in artikel 15, eerste lid onder 2, worden ge&#xEF;nd door het Internationaal Bureau, dat deze taksen jaarlijks overmaakt aan de door de deposant aangewezen Overeenkomstsluitende Staten.</al></lid><lid><lidnr>2</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Iedere Overeenkomstsluitende Staat kan tot het Internationaal Bureau een verklaring richten, houdende afstand van het recht op de in artikel 15, eerste lid, onder 2<nadruk type="cur">a,</nadruk>    bedoelde aanvullende taksen voor internationale depots, waarvoor andere Overeenkomstsluitende Staten, die eveneens afstand van dit recht hebben gedaan, als staat van oorsprong worden aangemerkt.</al></li><li><li.nr>b)</li.nr><al>Hij kan eveneens afstand doen van dit recht wat betreft het internationaal depot, waarvoor hij zelf als staat van oorsprong wordt aangemerkt.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><al>Het Reglement van uitvoering stelt de toepassing van deze Overeenkomst in bijzonderheden vast en wel inzonderheid:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>1.</li.nr><al>de talen en het aantal exemplaren waarin de aanvrage om depot moet worden opgesteld, alsmede de gegevens die de aanvrage moet bevatten;</al></li><li><li.nr>2.</li.nr><al>de bedragen, de vervaldagen en de wijze van betaling van de voor het Internationaal Bureau en voor de Staten bestemde taksen, daaronder begrepen de beperkingen van de ten behoeve van de Overeenkomstsluitende Staten die een nieuwheidsonderzoek houden, vastgestelde taks;</al></li><li><li.nr>3.</li.nr><al>het aantal, het formaat en andere kenmerken van de fotografische of anderszins grafische afbeeldingen van elk der gedeponeerde tekeningen of modellen;</al></li><li><li.nr>4.</li.nr><al>de lengte van de beschrijving van de wezenlijke kenmerken van de tekening of het model;</al></li><li><li.nr>5.</li.nr><al>de beperkingen waarbinnen en de voorwaarden waaronder exemplaren of kleine modellen van de voorwerpen waarin de tekening of het model is belichaamd, aan de aanvrage kunnen worden toegevoegd;</al></li><li><li.nr>6.</li.nr><al>het aantal tekeningen of modellen die in een meervoudig depot kunnen worden opgenomen en andere bepalingen omtrent meervoudige depots;</al></li><li><li.nr>7.</li.nr><al>al hetgeen betrekking heeft op de openbaarmaking en de verspreiding van het op regelmatige tijden verschijnende blad bedoeld in artikel 6, lid 3 onder <nadruk type="cur">a,</nadruk>    daaronder begrepen het aantal exemplaren van het blad dat kosteloos wordt verstrekt aan de nationale Administraties en het aantal exemplaren dat aan deze Administraties kan worden verkocht tegen verlaagde prijs;</al></li><li><li.nr>8.</li.nr><al>de wijze waarop de Overeenkomstsluitende Staten kennis geven van de in artikel 8, eerste lid, bedoelde besluiten tot weigering alsmede de wijze waarop het Internationaal Bureau dergelijke besluiten mededeelt en openbaar maakt;</al></li><li><li.nr>9.</li.nr><al>de voorwaarden waarop het Internationaal Bureau de inschrijving en openbaarmaking van de in artikel 12, eerste lid, bedoelde veranderingen betreffende het recht op een tekening of model, alsmede van de in artikel 13 bedoelde verklaringen van afstand dient te verrichten;</al></li><li><li.nr>10.</li.nr><al>de bestemming van de geschriften en de voorwerpen die behoren tot depots die niet meer vernieuwd kunnen worden.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><al>De bepalingen van deze Overeenkomst verhinderen geenszins een beroep op de toepasselijkheid van ruimere voorschriften gegeven door de nationale wetgeving van een Overeenkomstsluitende Staat. Zij bekorten in geen enkel opzicht de bescherming die aan werken van kunst of toegepaste kunst door internationale verdragen en overeenkomsten betreffende het auteursrecht wordt verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>19</nr>
</kop><al><redactie type="extra">Vervallen.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><al><redactie type="extra">Vervallen.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><al><redactie type="extra">Vervallen.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><al><redactie type="extra">Vervallen.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>23</nr>
</kop><lid>
<lidnr>1</lidnr><al>Deze Overeenkomst staat tot 31 december 1961 ter ondertekening open.</al></lid><lid><lidnr>2</lidnr><al>Zij dient te worden bekrachtigd en de akten van bekrachtiging worden nedergelegd bij de Regering van het Koninkrijk der Nederlanden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>24</nr>
</kop><lid>
<lidnr>1</lidnr><al>De Lid-Staten van de Internationale Unie voor de bescherming van de industri&#xEB;le eigendom, die deze Overeenkomst niet hebben ondertekend zullen daartoe mogen toetreden.</al></lid><lid><lidnr>2</lidnr><al>Deze toetreding wordt aan de Regering van de Zwitserse Bondsstaat en door deze aan de Regeringen van alle Overeenkomstsluitende Staten langs diplomatieke weg medegedeeld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>25</nr>
</kop><lid>
<lidnr>1</lidnr><al>Iedere Overeenkomstsluitende Staat verplicht zich de bescherming van tekeningen of modellen van nijverheid te waarborgen en overeenkomstig zijn Grondwet de noodzakelijke maatregelen te treffen teneinde de toepassing van deze Overeenkomst te verzekeren.</al></lid><lid><lidnr>2</lidnr><al>Iedere Overeenkomstsluitende Staat moet op het tijdstip van nederlegging van zijn akte van bekrachtiging of toetreding in staat zijn, overeenkomstig zijn nationale wetgeving, uitvoering te geven aan de bepalingen van deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>26</nr>
</kop><lid>
<lidnr>1</lidnr><al>Deze Overeenkomst treedt in werking na het verstrijken van een termijn van een maand, te rekenen van de dag waarop de Regering van de Zwitserse Bondsstaat aan de Overeenkomstsluitende Staten bericht heeft gezonden van de nederlegging van tien akten van bekrachtiging of toetreding, waaronder die van tenminste vier staten die, op de datum van deze Overeenkomst, noch bij de Overeenkomst van 1925 noch bij de Overeenkomst van 1934 partij zijn.</al></lid><lid><lidnr>2</lidnr><al>Bijgevolg zal de nederlegging van de akten van bekrachtiging en toetreding door de Regering van de Zwitserse Bondsstaat aan de overeenkomstsluitende Staten moeten worden medegedeeld; deze bekrachtigingen en toetredingen worden van kracht na het verstrijken van een termijn van &#xE9;&#xE9;n maand, te rekenen van de datum waarop het desbetreffende bericht is verzonden, af, tenzij, ingeval van toetreding, een latere datum in de akte van toetreding is aangegeven.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>27</nr>
</kop><al>Iedere Overeenkomstsluitende Staat kan te allen tijde de Regering van de Zwitserse Bondsstaat ervan in kennis stellen, dat deze Overeenkomst van toepassing is voor alle of een deel van de gebieden waarvan de internationale betrekkingen door bedoelde staat worden behartigd. De Regering van de Zwitserse Bondsstaat stelt alle Overeenkomstsluitende Staten hiervan in kennis en de Overeenkomst is alsdan eveneens van toepassing in de in de kennisgeving aangewezen gebieden, een maand nadat de Regering van de Zwitserse Bondsstaat aan de Overeenkomstsluitende Staten de mededeling heeft verzonden, tenzij een latere datum in de kennisgeving is aangegeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>28</nr>
</kop><lid>
<lidnr>1</lidnr><al>Iedere Overeenkomstsluitende Staat heeft de bevoegdheid deze Overeenkomst voor zichzelf en voor alle of een deel van de gebieden die in de in artikel 27 bedoelde mededeling zijn genoemd, op te zeggen door een aan de Regering van de Zwitserse Bondsstaat gerichte mededeling. Deze opzegging wordt van kracht na verloop van een termijn van een jaar nadat de Regering van de Zwitserse Bondsstaat hiervan bericht heeft ontvangen.</al></lid><lid><lidnr>2</lidnr><al>De opzegging van deze Overeenkomst door een Overeenkomstsluitende Staat ontheft deze niet van de verplichtingen die hij heeft aangegaan ten aanzien van tekeningen of modellen waarvoor een internationale inschrijving is verricht v&#xF3;&#xF3;r de datum waarop de opzegging van kracht wordt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>29</nr>
</kop><lid>
<lidnr>1</lidnr><al>Deze Overeenkomst wordt aan herzieningen onderworpen ten einde daarin verbeteringen aan te brengen, die beogen de uit een internationaal depot van tekeningen of modellen voortvloeiende bescherming te vervolmaken.</al></lid><lid><lidnr>2</lidnr><al>De Conferenties voor een herziening zullen worden bijeengeroepen op verzoek van tenminste de helft van de Overeenkomstsluitende Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>30</nr>
</kop><lid>
<lidnr>1</lidnr><al>Verscheidene Overeenkomstsluitende Staten kunnen te allen tijde de Regering van de Zwitserse Bondsstaat ervan in kennis stellen dat op nader in deze mededeling aangeduide voorwaarden:</al><lijst><li><li.nr>1)</li.nr><al>een gemeenschappelijke Administratie in de plaats treedt voor de Administratie van elk hunner;</al></li><li><li.nr>2)</li.nr><al>zij moeten worden beschouwd als &#xE9;&#xE9;n enkele staat voor de toepassing van de artikelen 2-17 van deze Overeenkomst.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Deze mededeling heeft eerst gevolg zes maanden nadat de Regering van de Zwitserse Bondsstaat hiervan bericht heeft gezonden aan de andere Overeenkomstsluitende Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>31</nr>
</kop><lid>
<lidnr>1</lidnr><al>De staten die tegelijkertijd partij zijn bij deze Overeenkomst en de Overeenkomst van 1925 of de Overeenkomst van 1934, worden in hun wederzijdse betrekkingen alleen door deze Overeenkomst gebonden. Deze Staten zijn echter gehouden in hun wederzijdse betrekkingen de bepalingen van de Overeenkomst van 1925, onderscheidenlijk die van de Overeenkomst van 1934 toe te passen, al naar het geval zich voordoet, op de tekeningen of modellen die bij het Internationaal Bureau zijn gedeponeerd v&#xF3;&#xF3;r de datum waarop deze Overeenkomst hen in hun wederzijdse betrekkingen bindt.</al></lid><lid><lidnr>2</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Iedere staat die partij is zowel bij deze Overeenkomst als bij de Overeenkomst van 1925, is gehouden de bepalingen van de Overeenkomst van 1925 toe te passen in zijn betrekkingen tot de staten die slechts partij zijn bij de Overeenkomst van 1925, tenzij bedoelde staat de Overeenkomst van 1925 heeft opgezegd.</al></li><li><li.nr>b)</li.nr><al>Iedere staat die partij is zowel bij deze Overeenkomst als bij de Overeenkomst van 1934, is gehouden de bepalingen van de Overeenkomst van 1934 toe te passen in zijn betrekkingen tot de Staten die slechts partij zijn bij de Overeenkomst van 1934 tenzij bedoelde staat de Overeenkomst van 1934 heeft opgezegd.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>De staten die slechts partij zijn bij deze Overeenkomst hebben geen enkele verplichting jegens de staten die zonder tevens partij te zijn bij deze Overeenkomst, partij zijn bij de Overeenkomst van 1925 of van de Overeenkomst van 1934.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>32</nr>
</kop><lid>
<lidnr>1</lidnr><al>De ondertekening en de bekrachtiging van deze Overeenkomst door een staat die op de datum van deze Overeenkomst partij is bij de Overeenkomst van 1925 of bij de Overeenkomst van 1934, evenals de toetreding tot deze Overeenkomst door een zodanige staat, zullen worden beschouwd als rechtsgeldige ondertekening en bekrachtiging van het aan deze Overeenkomst gehechte Protocol onderscheidenlijk als toetreding tot dit Protocol, tenzij deze staat bij de ondertekening of bij de nederlegging van de akte van toetreding een uitdrukkelijke verklaring in tegengestelde zin heeft ondertekend.</al></lid><lid><lidnr>2</lidnr><al>Iedere Overeenkomstsluitende Staat die de in lid 1 bedoelde verklaring heeft ondertekend, of iedere andere Overeenkomstsluitende Staat die niet partij is bij de Overeenkomst van 1925 of bij de Overeenkomst van 1934, kan het aan deze Overeenkomst gehechte Protocol ondertekenen, onderscheidenlijk tot dit Protocol toetreden. Bij de ondertekening of nederlegging van zijn akte van toetreding kan hij verklaren, dat hij zich niet gebonden acht door de bepalingen van lid 2, onder <nadruk type="cur">a</nadruk>    of <nadruk type="cur">b,</nadruk>    van het Protocol; in dat geval zijn de andere staten die partij zijn bij het Protocol, niet gehouden in hun betrekkingen met de staat die van deze bevoegdheid gebruik heeft gemaakt, de bepaling waarop deze verklaring betrekking heeft, toe te passen.</al><al>De bepalingen van de artikelen 23 t/m 28 zijn van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>33</nr>
</kop><al>Deze acte wordt ondertekend in &#xE9;&#xE9;n enkel exemplaar, dat wordt nedergelegd in het archief van de Regering van het Koninkrijk der Nederlanden. Een gewaarmerkt afschrift wordt door deze Regering toegezonden aan de Regering van elk der staten die deze Overeenkomst hebben ondertekend of tot deze Overeenkomst zijn toegetreden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden, na hun in goede en behoorlijke vorm bevonden volmachten te hebben aangeboden, hun handtekening en zegel hebben geplaatst.</al><al>GEDAAN te 's-Gravenhage, de 28ste november 1960.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Protocol</label>
</kop><vrije-tekst>
	<tekst status="goed"><al>De staten, partij bij dit Protocol, zijn als volgt overeengekomen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>1.</li.nr><al>De bepalingen van dit Protocol zijn van toepassing voor tekeningen of modellen waarvoor een internationaal depot is verricht en waarvoor een der van dit Protocol deel uitmakende staten als staat van oorsprong wordt aangemerkt.</al></li><li><li.nr>2.</li.nr><al>Voor de in bovenstaand lid 1 bedoelde tekeningen of modellen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>mag de termijn waarvoor door de staten die partij zijn bij dit Protocol bescherming verleend is voor de in bovenstaand eerste lid bedoelde tekeningen of modellen niet minder bedragen dan 15 jaar, te rekenen al naar het geval zich voordoet, vanaf de in artikel 11, eerste lid, onder of <nadruk type="cur">b,</nadruk>    bedoelde datum;</al></li><li><li.nr>b)</li.nr><al>kan het aanbrengen van een teken van voorbehoud van recht op de voorwerpen waarin de tekeningen of modellen worden belichaamd, of op de etiketten waarvan deze voorwerpen zijn voorzien, in geen enkel geval door de staten die partij zijn bij dit Protocol worden verlangd, noch voor de uitoefening op hun grondgebied van de uit het internationaal depot voortvloeiende rechten, noch voor enig ander doel.</al></li></lijst></li></lijst></tekst>
</vrije-tekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden, te dien einde behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, 28 november 1960.</al></slotformulering></wetsluiting>
</verdragtekst>
<verdragtekst>
<kop>
<titel>Reglement van uitvoering van de Overeenkomst van 's-Gravenhage van 6 november 1925 betreffende het internationaal depot van tekeningen of modellen van nijverheid, herzien te Londen op 2 juni 1934 en te 's-Gravenhage op 28 november 1960</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>1</lidnr><al>De in artikel 5 van de Overeenkomst bedoelde aanvrage moet worden opgesteld in de Franse of Engelse taal en worden ingediend in drievoud op door het Internationaal Bureau te verstrekken formulieren.</al></lid><lid><lidnr>2</lidnr><al>De aanvrage dient te bevatten:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de naam en voornaam of de handelsnaam, alsmede het adres van de deposant; in het geval er een gemachtigde is gesteld, de naam en het adres van de gemachtigde; indien meer dan &#xE9;&#xE9;n adres is opgegeven, het adres waaraan het Internationaal Bureau alle mededelingen dient te zenden;</al></li><li><li.nr>b)</li.nr><al>de vermelding van de Overeenkomstsluitende Staat waar de deposant een daadwerkelijke en wezenlijke inrichting van nijverheid of handel heeft, of indien hij dergelijke inrichtingen in verscheidene Overeenkomstsluitende Staten heeft, de vermelding van de Overeenkomstsluitende Staat die de deposant heeft aangewezen als Staat van oorsprong van het internationaal depot; indien hij niet een dergelijke inrichting heeft in een Overeenkomstsluitende Staat, de vermelding van de Overeenkomstsluitende Staat waar hij zijn woonplaats heeft; indien hij geen woonplaats heeft in een Overeenkomstsluidende Staat, de vermelding van de Overeenkomstsluitende Staat waarvan hij onderdaan is;</al></li><li><li.nr>c)</li.nr><al>de aanduiding van het voorwerp of de voorwerpen waarin de tekening of het model dient te worden belichaamd;</al></li><li><li.nr>d)</li.nr><al>de opsomming van de bij de aanvrage gevoegde geschriften en eventuele exemplaren of kleine modellen, alsmede de vermelding van het bedrag van de aan het Internationaal Bureau overgemaakte taksen;</al></li><li><li.nr>e)</li.nr><al>de lijst van Overeenkomstsluitende Staten waarin de deposant wenst dat het internationaal depot gevolg heeft;</al></li><li><li.nr>f)</li.nr><al>indien de deposant een beroep wenst te doen op het in artikel 9 van de Overeenkomst bedoelde recht van voorrang, de vermelding van de datum, de staat en het nummer van het depot, dat het recht van voorrang doet ontstaan;</al></li><li><li.nr>g)</li.nr><al>de handtekening van de deposant of van zijn gemachtigde.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>De aanvrage kan bovendien bevatten:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>een korte beschrijving van de wezenlijke kenmerken van de tekening of het model, daaronder begrepen de kleuren; deze beschrijving mag niet meer dan 100 woorden tellen;</al></li><li><li.nr>b)</li.nr><al>een verklaring die de naam van de werkelijke ontwerper van de tekening of het model bevat;</al></li><li><li.nr>c)</li.nr><al>een verzoek om openbaarmaking in kleuren;</al></li><li><li.nr>d)</li.nr><al>een verzoek tot opschorting van de openbaarmaking, zoals voorzien in artikel 6, lid 4 onder <nadruk type="cur">a</nadruk>   , van de Overeenkomst.</al></li></lijst></lid><lid><lidnr>4</lidnr><al>Aan de aanvrage kunnen worden toegevoegd:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>tot bewijs van het ingeroepen recht van voorrang dienende stukken;</al></li><li><li.nr>b)</li.nr><al>exemplaren of kleine modellen van het voorwerp waarin de tekening of het model wordt belichaamd; deze exemplaren of kleine modellen mogen niet groter zijn dan 30 cm (12 inches) in elk hunner afmetingen; aan bederf onderhevige of gevaarlijke voorwerpen worden evenwel niet aangenomen.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><lid>
<lidnr>1</lidnr><lijst><li><li.nr>a)</li.nr><al>Het aantal tekeningen of modellen dat een deposant in een meervoudig depot kan onderbrengen mag niet uitgaan boven:</al><lijst><li><li.nr>1)</li.nr><al>twintig, indien hij geen opschorting van de openbaarmaking verzoekt;</al></li><li><li.nr>2)</li.nr><al>honderd, indien hij verzoekt dat de openbaarmaking wordt opgeschort overeenkomstig artikel 6, lid 4 onder <nadruk type="cur">a,</nadruk>    van de Overeenkomst.</al></li></lijst></li><li><li.nr>b)</li.nr><al>De meervoudige depots die hoogstens twintig tekeningen of modellen omvatten worden hierna &#x201E;gewoon meervoudige depots" genoemd en de meervoudige depots die meer dan 20 tekeningen of modellen omvatten worden hierna &#x201E;buitengewoon meervoudige depots" genoemd.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Alle tekeningen of modellen in een meervoudig depot moeten bestemd zijn om te worden belichaamd in voorwerpen die in dezelfde klasse van de internationale classificatie van tekeningen of modellen vallen.</al></lid><lid><lidnr>3</lidnr><al>Iedere tekening of ieder model in een meervoudig depot moet worden onderscheiden door een verschillend nummer dat tevens moet worden aangebracht op de aanvrage en op de fotografische of anderszins grafische afbeeldingen die aan de aanvrage zijn toegevoegd.</al></lid><lid><lidnr>4</lidnr><al>De lijst van Overeenkomstsluitende Staten waarin de deposant wenst dat het internationaal depot gevolg heeft, moet voor iedere tekening of ieder model dat in het meervoudig depot is ondergebracht, dezelfde zijn.</al></lid><lid><lidnr>5</lidnr><al>Indien een deposant gebruik wenst te maken van het recht om opschorting van de openbaarmaking te verzoeken overeenkomstig artikel 6, lid 4 onder <nadruk type="cur">a,</nadruk>    van de Overeenkomst, moet de tijdsduur van de gevraagde opschorting voor alle in het meervoudig depot opgenomen tekeningen of modellen dezelfde zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>1</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Indien een deposant wenst dat de openbaarmaking van de inschrijving in het op regelmatige tijden verschijnende internationale blad van tekeningen of modellen wordt opgeschort, dient hij in zijn aanvrage de tijdsduur gedurende welke hij deze opschorting wenst, nauwkeurig aan te geven.</al></li><li><li.nr>b)</li.nr><al>De tijdsduur van de opschorting kan niet meer bedragen dan twaalf maanden te rekenen vanaf de datum van het internationaal depot of, indien een beroep is gedaan op een recht van voorrang, vanaf de voorrangsdatum.</al></li><li><li.nr>c)</li.nr><al>Indien een deposant de bedoelde tijdsduur niet nauwkeurig aangeeft, wordt het verzoek door het Internationaal Bureau geacht te zijn gedaan voor de maximaal voor de opschorting toelaatbare tijdsduur.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>Gedurende de termijn van opschorting van de openbaarmaking kan de deposant te allen tijde door middel van een aan het Internationaal Bureau gerichte brief de onmiddellijke openbaarmaking verzoeken. Dit verzoek kan ook slechts &#xE9;&#xE9;n of meer Overeenkomstsluitende Staten, en in geval van een meervoudig depot, slechts een gedeelte van de in dit depot opgenomen tekeningen of modellen betreffen.</al></lid><lid><lidnr>3</lidnr><al>Gedurende de termijn van opschorting van de openbaarmaking kan de deposant te allen tijde door middel van een aan het Internationaal Bureau gerichte brief zijn depot intrekken. De intrekking kan ook slechts &#xE9;&#xE9;n of meer Overeenkomstsluitende Staten en, in geval van een meervoudig depot, slechts een gedeelte van de in dit depot opgenomen tekeningen of modellen betreffen.</al></lid><lid><lidnr>4</lidnr><lijst><li><li.nr>a)</li.nr><al>Indien de deposant v&#xF3;&#xF3;r het verstrijken van de termijn van opschorting alle in artikel 7 voorgeschreven taksen betaalt, gaat het Internationaal Bureau onmiddellijk na het verstrijken van de termijn van opschorting over tot de openbaarmaking in het op regelmatige tijden verschijnende internationale blad van tekeningen of modellen.</al></li><li><li.nr>b)</li.nr><al>Indien de deposant de in artikel 7, lid 3 onder <nadruk>b</nadruk>   , bedoelde taksen niet betaalt, gaat het Internationaal Bureau niet over tot de openbaarmaking en wordt het internationaal depot doorgehaald.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><lid>
<lidnr>1</lidnr><al>Voor een openbaarmaking in zwart-wit moet een fotografische of anderszins grafische afbeelding van 9 x 12 cm (3,5 x 5 inches) aan elk der drie exemplaren van de aanvrage worden gehecht.</al></lid><lid><lidnr>2</lidnr><al>Voor een openbaarmaking in kleuren moeten een diapositief in kleuren en drie kleurenafdrukken van 9 x 12 cm (3,5 x 5 inches) aan de aanvrage worden toegevoegd.</al></lid><lid><lidnr>3</lidnr><al>Iedere tekening of ieder model mag vanuit verscheidene gezichtshoeken fotografisch of anderszins grafisch afgebeeld worden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid>
<lidnr>1</lidnr><al>In geval een gemachtigde optreedt, moet deze een volmacht overleggen. De volmacht behoeft niet te worden gelegaliseerd.</al></lid><lid><lidnr>2</lidnr><al>Iedere belanghebbende die krachtens de bepalingen van artikel 12, eerste lid, van de Overeenkomst de inschrijving van wijzigingen betreffende de eigendom van een tekening of model verzoekt, moet aan het Internationaal Bureau de noodzakelijke bewijsstukken overleggen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>1</lidnr><al>Zes maanden v&#xF3;&#xF3;r het tijdstip waarop een internationaal depot voor vernieuwing vatbaar wordt, verzendt het Internationaal Bureau een brief aan de houder van het depot of aan zijn gemachtigde, mits diens naam in het register voorkomt, teneinde hem hieraan te herinneren. Het achterwege laten van dit bericht heeft geen enkel rechtsgevolg.</al></lid><lid><lidnr>2</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>De vernieuwing wordt verricht door in de loop van het laatste jaar van elke periode van vijf jaar de internationale vernieuwingstaks en de aan de Staten verschuldigde vernieuwingstaksen te betalen.</al></li><li><li.nr>b)</li.nr><al>Indien de vernieuwing niet is verricht binnen de onder <nadruk type="cur">a</nadruk>    hierboven voorgeschreven tijdsduur, kan de deposant deze vernieuwing verrichten in de loop van de in artikel 10, lid 2, van de Overeenkomst bedoelde termijn van uitstel, mits hij, naast de internationale vernieuwingstaks en de aan de staten verschuldigde vernieuwingstaksen, bovendien de te dien einde voorziene extra taks voldoet. De vernieuwingstaks en de extra taks moeten tegelijkertijd worden voldaan.</al></li><li><li.nr>c)</li.nr><al>Bij de betaling van de internationale vernieuwingstaks en van de aan de staten verschuldigde vernieuwingstaksen dient het nummer van het internationaal depot te worden opgegeven en, indien de vernieuwing geen werking moet hebben ten aanzien van alle Overeenkomstsluitende Staten waar het depot op het punt staat te vervallen, dienen tevens de Overeenkomstsluitende Staten opgegeven te worden ten aanzien waarvan de vernieuwing moet worden verricht.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>1</lidnr><al>De aard en het bedrag der taksen komen voor op de schaal der taksen die aan dit Reglement is toegevoegd en die daarvan een wezenlijk deel uitmaakt.</al></lid><lid><lidnr>2</lidnr><al>Voor een depot dat niet vergezeld gaat van een verzoek tot opschorting van de openbaarmaking, dient de deposant op het tijdstip van het depot te voldoen:</al><lijst><li><li.nr>1)</li.nr><al>de internationale basistaks;</al></li><li><li.nr>2)</li.nr><al>de internationale aanvullingstaks indien het depot een gewoon meervoudig depot is; indien een deposant op dezelfde dag 2, 3, 4 of 5 gewoon meervoudige depots verricht, moet hij de voor buitengewoon meervoudige depots voorziene internationale aanvullingstaks betalen;</al></li><li><li.nr>3)</li.nr><al>de taks voor internationale openbaarmaking;</al></li><li><li.nr>4)</li.nr><al>de gewone voor de staten bestemde taksen;</al></li><li><li.nr>5)</li.nr><al>de voor de staten bestemde taksen voor het nieuwheidsonderzoek; de gewone voor de staten bestemde taks die betaald is voor een staat wordt in mindering gebracht op de door diezelfde staat ge&#xEB;iste voor de staten bestemde taks voor het nieuwheidsonderzoek.</al></li></lijst></lid><lid><lidnr>3</lidnr><al>Voor een depot dat vergezeld gaat van een verzoek om opschorting van de openbaarmaking, moet de deposant betalen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>op het tijdstip van het depot:</al><lijst><li><li.nr>1)</li.nr><al>de internationale basistaks;</al></li><li><li.nr>2)</li.nr><al>de gewone voor de staten bestemde taksen.</al></li></lijst></li><li><li.nr>b)</li.nr><al>voor het verlopen van de termijn van opschorting van de openbaarmaking:</al><lijst><li><li.nr>1)</li.nr><al>de internationale aanvullingstaks, wanneer het een meervoudig depot betreft;</al></li><li><li.nr>2)</li.nr><al>de internationale taks voor openbaarmaking;</al></li><li><li.nr>3)</li.nr><al>de gewone voor de staten bestemde aanvullingstaksen, wanneer het buitengewoon meervoudige depots betreft;</al></li><li><li.nr>4)</li.nr><al>de voor de staten bestemde taksen voor het nieuwheidsonderzoek; de gewone voor de staten bestemde taks die betaald is voor een staat wordt in mindering gebracht op de door diezelfde staat ge&#xEB;iste voor de staten bestemde taks voor het nieuwheidsonderzoek.</al></li></lijst></li></lijst></lid><lid><lidnr>4</lidnr><al>Alle taksen moeten in Zwitserse franken worden voldaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>1</lidnr><al>Zodra het Internationaal Bureau de in de vereiste vorm opgestelde aanvrage, de bij de aanvrage te betalen taksen en de fotografische of anderszins grafische afbeeldingen van de tekening of het model heeft ontvangen, moeten de datum en het nummer van het internationaal depot alsmede het zegel van het Internationaal Bureau worden aangebracht op elk van de drie exemplaren van de aanvrage en op elk van de foto's of andere grafische afbeeldingen. Ieder exemplaar van de aanvrage moet worden getekend door de Directeur van het Internationaal Bureau of door de te dien einde door hem aangewezen vertegenwoordiger. Het eerste exemplaar, dat als offici&#xEB;le akte van inschrijving dient, wordt in het register opgenomen; het tweede exemplaar, dat tot bewijs van inschrijving dient, wordt aan de deposant teruggezonden; het derde exemplaar moet door het Internationaal Bureau aan iedere nationale Administratie die daarom verzoekt, ter kennisneming worden toegezonden.</al></lid><lid><lidnr>2</lidnr><al>De in artikel 8 van de Overeenkomst bedoelde beslissingen houdende weigering, de vernieuwingen, de veranderingen betreffende de eigendom van een tekening of model, de naamsveranderingen of adreswijzigingen van de houder van het depot of diens gemachtigde, de verklaringen van afstand van recht, de intrekkingen volgens de bepalingen van artikel 6, lid 4 onder <nadruk type="cur">b,</nadruk>    van de Overeenkomst en de doorhalingen krachtens de bepalingen van artikel 6 lid 4 onder <nadruk type="cur">c,</nadruk>    van de Overeenkomst, moeten worden ingeschreven en openbaar gemaakt door het Internationaal Bureau.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1</lidnr><al>Het Internationaal Bureau moet een geregeld verschijnend blad uitgeven, getiteld: &#x201E;Bulletin international des dessins ou modelles - International Design Gazette".</al></lid><lid><lidnr>2</lidnr><al>Het blad moet voor ieder ingeschreven depot bevatten: weergaven van gedeponeerde fotografische of anderszins grafische afbeeldingen; de vermelding van de datum en het nummer van het internationaal depot; de naam of de handelsnaam en het adres van de deposant; de vermelding van de staat van oorsprong van het depot; de omschrijving van het voorwerp of de voorwerpen waarin de tekening of het model dient te worden belichaamd; de lijst van de Overeenkomstsluitende Staten waarin de deposant wenst dat het internationaal depot gevolg heeft; de vermelding van de datum, de staat en het nummer van het depot waarop het ingeroepen recht van voorrang steunt, indien een beroep wordt gedaan op een recht van voorrang; de beschrijving van de wezenlijke kenmerken van de tekening of het model, indien deze bij de aanvrage is ingediend; de opgave van de naam van de werkelijke ontwerper van de tekening of het model, indien deze opgave bij de aanvrage is ingediend; alle overige noodzakelijke gegevens.</al></lid><lid><lidnr>3</lidnr><al>Het blad moet bovendien alle gegevens betreffende de in artikel 8, lid 2, bedoelde inschrijvingen bevatten.</al></lid><lid><lidnr>4</lidnr><al>Het blad kan inhoudsopgaven, statistieken en andere gegevens van algemeen belang bevatten.</al></lid><lid><lidnr>5</lidnr><al>De mededelingen betreffende met name genoemde inschrijvingen moeten worden openbaar gemaakt in de taal waarin de aanvrage die bij het depot gevoegd is, is opgesteld. Alle inlichtingen van algemene aard moeten worden openbaar gemaakt in de Engelse en de Franse taal.</al></lid><lid><lidnr>6</lidnr><al>Het Internationaal Bureau moet, zodra dit mogelijk is, een kosteloos exemplaar van het blad verstrekken aan de nationale Administratie van iedere Overeenkomstsluitende Staat. Bovendien kan iedere nationale Administratie op verzoek een aantal van maximaal vijf kosteloze exemplaren en maximaal tien exemplaren tegen 1/3 van de gewone abonnementsprijs verkrijgen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><al>De mededelingen betreffende de door de nationale Administraties genomen beslissingen houdende weigering, als bedoeld in artikel 8, eerste lid, van de Overeenkomst moeten in drievoud aan het Internationaal Bureau worden gezonden. Indien de mededeling binnen de in artikel 8, leden 1 en 2, van de Overeenkomst bedoelde termijnen is gedaan, wordt zij bericht aan degene, die in het internationaal register als houder van het depot vermeld staat, en indien het depot is verricht door tussenkomst van een nationale Administratie, tevens aan deze Administratie, indien deze de wens daartoe te kennen geeft. Het bestaan van een beslissing houdende weigering en, in voorkomend geval het feit dat deze beslissing is herroepen, moeten worden openbaar gemaakt in het Internationale Blad voor tekeningen of modellen; indien de mededeling van de beslissing tot weigering is verzonden nadat de bedoelde termijn is verlopen, meldt het Internationaal Bureau dit feit aan de nationale Administratie die de mededeling heeft verzonden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><al>Vijf jaar na de datum waarop de mogelijkheid tot vernieuwing heeft opgehouden te bestaan of waarop het depot is ingetrokken of doorgehaald, is het Internationaal Bureau gemachtigd over de in artikel 5, lid 3 onder <nadruk type="cur">b,</nadruk>    van de Overeenkomst bedoelde exemplaren en kleine modellen te beschikken en de dossiers te vernietigen, tenzij degene die in het internationaal register van tekeningen of modellen als laatste houder van het depot vermeld staat, heeft verzocht om hem deze op zijn kosten terug te sturen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Dit Reglement treedt tegelijk met de Overeenkomst in werking.</al></artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	