<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004233" dtdversie="2.0" id="10000037079" sleutel="V3378" verdragnummer="004467" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering, enerzijds, en de Zwitserse Bondsraad, anderszijds, inzake het gebruik van het zeemansboekje als reisdocument</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DE BELGIQUE</al><al>AMBASSADE DU GRAND-DUCH&#xC9; DE LUXEMBOURG</al><al>AMBASSADE ROYALE DES PAYS-BAS</al><al>Berne, le 14 mai 1964.</al><al>Monsieur le Conseiller F&#xE9;d&#xE9;ral,</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du Benelux sont dispos&#xE9;s &#xE0; conclure avec le Conseil f&#xE9;d&#xE9;ral suisse un Accord concernant l'utilisation du livret de marin comme document de voyage dans les termes suivants, qui sont soumis &#xE0; Sa haute consid&#xE9;ration:</al><al>&#x201E;Le Conseil f&#xE9;d&#xE9;ral suisse, d'une part, et, d'autre part, les Gouvernements du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas, agissant de concert en conformit&#xE9; de la Convention du 11 avril 1960, concernant le transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux;</al><al>D&#xE9;sireux de faciliter autant que possible la circulation des marins sur leur territoire;</al><al>Sont convenus de ce qui suit:</al></tekst><artikel status="goed"><kop>
<label>Article </label><nr status="officieel">1er</nr>
</kop><al>Aux termes du pr&#xE9;sent Accord il faut entendre: par &#x201E;les pays du Benelux&#x201D;: le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas; par &#x201E;territoire du Benelux: l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les marins de nationalit&#xE9; suisse qui sont d&#xE9;tenteurs d'un livret de marin suisse valable seront admis sans visa sur le territoire du Benelux en vue de leur enr&#xF4;lement, &#xE0; condition d'&#xEA;tre en possession d'une d&#xE9;claration de l'armement int&#xE9;ress&#xE9; qui constate qu'ils doivent se rendre dans le territoire du Benelux afin, d'y &#xEA;tre engag&#xE9;s &#xE0; bord d'un navire d&#xE9;termin&#xE9; se trouvant dans un port d&#xE9;termin&#xE9; et qui garantit le paiement des frais de rapatriement par l'armement si l'enr&#xF4;lement &#xE9;tait irr&#xE9;alisable pour quelque motif que ce soit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les marins de nationalit&#xE9; suisse qui sont d&#xE9;tenteurs d'un livret de marin suisse valable peuvent transiter par le territoire du Benelux sans visa afin de</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>retourner dans leur pays d'origine, ou de</al></li><li><li.nr>b)</li.nr><al>se rendre &#xE0; bord d'un navire se trouvant dans un port &#xE9;tranger.</al></li></lijst><al>Dans le dernier cas, ils doivent prouver le but de leur voyage, soit par la production d'une d&#xE9;claration &#xE9;manant de l'armement int&#xE9;ress&#xE9;, soit de toute autre fa&#xE7;on.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les marins belges, luxembourgeois pu n&#xE9;erlandais, qui sont d&#xE9;tenteurs respectivement d'un livret de marin belge, luxembourgeois ou n&#xE9;erlandais valable, peuvent entrer sans visa en Suisse dans les m&#xEA;mes conditions que celles impos&#xE9;es aux marins suisses pour l'entr&#xE9;e dans le territoire du Benelux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le franchissement de la fronti&#xE8;re suisse et des fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux ne peut se faire que par des points de passage autoris&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Gouvernement se r&#xE9;serve le droit de refuser l'acc&#xE8;s de son pays aux d&#xE9;tenteurs de livrets de marin qu'il consid&#xE8;re comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins belges, luxembourgeois et n&#xE9;erlandais, qui sont entr&#xE9;s en Suisse en vertu des dispositions du pr&#xE9;sent Accord.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse s'engage &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s les marins suisses qui sont entr&#xE9;s dans le territoire du Benelux en vertu des dispositions du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les marins admis au b&#xE9;n&#xE9;fice du pr&#xE9;sent Accord restent soumis pendant leur s&#xE9;jour en Suisse ou dans un des pays du Benelux aux dispositions qui y sont en vigueur &#xE0; l'&#xE9;gard des &#xE9;trangers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le quinze juin mil neuf cent soixante-quatre et restera valable pour une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; par le Conseil f&#xE9;d&#xE9;ral suisse ou les Gouvernements des pays du Benelux un mois avant la fin de cette p&#xE9;riode, l'Accord sera prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Le Conseil f&#xE9;d&#xE9;ral suisse ou les Gouvernements des pays du Benelux pourront le d&#xE9;noncer ensuite, moyennant pr&#xE9;avis de trois mois.&#x201D;</al></artikel><tekst status="goed"><al>Si le Conseil f&#xE9;d&#xE9;ral suisse est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable, que Votre Excellence voudra bien nous adresser, constituent l'accord entre le Conseil f&#xE9;d&#xE9;ral suisse et les Gouvernements des pays du Benelux.</al><al>Veuillez agr&#xE9;er, Monsieur le Conseiller F&#xE9;d&#xE9;ral, l'assurance de notre plus haute consid&#xE9;ration.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>D&#xC9;PARTEMENT POLITIQUE F&#xC9;D&#xC9;RAL</al><al>0.743.311.1.</al><al>Berne, le 14 mai 1964</al><al>Monsieur l'Ambassadeur,</al><al>Par lettre de ce jour, Votre Excellence, ainsi que Messieurs les Ambassadeurs du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, ont bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer que le Conseil f&#xE9;d&#xE9;ral suisse a approuv&#xE9; le contenu de votre lettre commune. En cons&#xE9;quence, votre lettre et la pr&#xE9;sente r&#xE9;ponse constitueront un accord entre le Conseil f&#xE9;d&#xE9;ral suisse et les Gouvernements des pays du Benelux concernant l'utilisation du livret de marin comme document de voyage.</al><al>Des lettres similaires ont &#xE9;t&#xE9; adress&#xE9;es ce jour &#xE0; Messieurs les Ambassadeurs du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) WAHLEN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur L&#xE9;on Savelberg,</nadruk></al><al><nadruk type="cur">Ambassadeur du Royaume des</nadruk></al><al><nadruk type="cur">Pays-Bas en Suisse,</nadruk></al><al><nadruk type="cur">Berne</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed">
<al>KONINKLIJKE AMBASSADE VAN BELGI&#xCB;</al>
<al>AMBASSADE VAN HET GROOTHERTOGDOM LUXEMBURG</al>
<al>KONINKLIJKE AMBASSADE DER NEDERLANDEN</al><al>Bern, 14 mei 1964.</al><al>Mijnheer de Bondsraad,</al><al>Wij hebben de eer ter kennis van Uwe Excellentie te brengen, dat de Regeringen der Beneluxlanden bereid zijn met de Zwitserse Bondsraad een Overeenkomst te sluiten inzake het gebruik van het zeemansboekje als reisdocument waarvan de inhoud hierbij aan Uwe Excellentie ter kennisneming wordt voorgelegd:</al><al>De Zwitserse Bondsraad enerzijds, en de Regeringen van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden anderzijds gezamenlijk optredende overeenkomstig de bepalingen van de Overeenkomst van 11 april 1960 inzake de verlegging der personencontrole naar de buitengrenzen van het Beneluxgebied;</al><al>Verlangend het verkeer van zeelieden op hun gebied zoveel mogelijk te vereenvoudigen;</al><al>Zijn het volgende overeengekomen:</al></tekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In deze overeenkomst dient te worden verstaan:</al><al>onder &#x201E;de Beneluxlanden&#x201D;: het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al><al>onder &#x201E;Beneluxgebied&#x201D;: de gezamenlijke gebieden binnen Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Zeelieden van Zwitserse nationaliteit die in het bezit zijn van een geldig Zwitsers zeemansboekje, worden met het oog op hun aanmonstering zonder visum tot het Beneluxgebied toegelaten, mits zij in het bezit zijn van een verklaring van de betrokken rederij waaruit blijkt dat zij zich naar het Beneluxgebied moeten begeven teneinde aldaar dienst te nemen aan boord van een bepaald schip, dat zich in een bepaalde haven bevindt; deze verklaring dient tevens een garantie in te houden voor de betaling der repatri&#xEB;ringskosten door de rederij indien de aanmonstering om welke reden dan ook geen doorgang zou vinden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Zeelieden van Zwitserse nationaliteit die in het bezit zijn van een geldig Zwitsers zeemansboekje, mogen het Beneluxgebied zonder visum doorreizen met het oogmerk:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>naar hun land van herkomst terug te keren of</al></li><li><li.nr>b)</li.nr><al>zich aan boord te begeven van een schip dat zich in een buitenlandse haven bevindt.</al></li></lijst><al>In het laatste geval moeten zij het doel van hun reis kunnen aantonen, hetzij aan de hand van een verklaring van de betreffende rederij, hetzij op enigerlei andere wijze.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Belgische, Luxemburgse of Nederlandse zeelieden die onderscheidenlijk in het bezit zijn van een geldig Belgisch, Luxemburgs of Nederlands zeemansboekje, mogen Zwitserland zonder visum binnenkomen op dezelfde voorwaarden als die welke voor de Zwitserse zeelieden gelden voor binnenkomst in het Beneluxgebied.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Overschrijding van de Zwitserse grens en van de buitengrenzen van het Beneluxgebied mag uitsluitend geschieden langs erkende doorlaatposten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Iedere Regering behoudt zich het recht voor de toegang tot haar land te weigeren aan houders van zeemansboekjes die zij als ongewenst beschouwt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De Belgische, de Luxemburgse en de Nederlandse Regering verplichten zich Belgische, Luxemburgse en Nederlandse zeelieden die Zwitserland zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al><al>De Zwitserse Bondsraad verplicht zich Zwitserse zeelieden die het Beneluxgebied zijn binnengekomen krachtens de bepalingen van deze Overeenkomst, te allen tijde en zonder formaliteiten terug te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Zeelieden die krachtens de bepalingen van deze Overeenkomst zijn toegelaten, blijven gedurende hun verblijf in Zwitserland of in een der Beneluxlanden onderworpen aan de aldaar ten aanzien van vreemdelingen geldende bepalingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst treedt in werking op vijftien juni negentienhonderdvierenzestig en blijft gedurende een jaar van kracht. Tenzij zij een maand voor het verstrijken van deze termijn door de Zwitserse Bondsraad of door de Regeringen der Beneluxlanden is opgezegd, wordt zij voor onbepaalde tijd verlengd. De Zwitserse Bondsraad of de Regeringen der Beneluxlanden kunnen deze Overeenkomst vervolgens opzeggen met inachtneming van een opzeggingstermijn van drie maanden.</al><al>Indien de Zwitserse Bondsraad bereid is met de Regeringen der Beneluxlanden een Overeenkomst, houdende de bovenstaande bepalingen te sluiten, hebben wij de eer Uwer Excellentie voor te stellen, dat deze brief en een door Uwe Excellentie tot ons te richten brief van gelijke strekking de Overeenkomst tussen de Zwitserse Bondsraad en de Regeringen der Beneluxlanden vormen.</al></artikel><tekst status="goed"><al>Gelief, Mijnheer de Bondsraad, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>POLITIEK BONDSDEPARTEMENT</al><al>0.743.311.1</al><al>Bern, 14 mei 1964.</al><al>Mijnheer de Ambassadeur,</al><al>In Uw brief van heden hebben Uwe Excellentie alsmede de Ambassadeur van het Koninkrijk Belgi&#xEB; en de Ambassadeur van het Groothertogdom Luxemburg mij het navolgende doen weten:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer U te bevestigen dat de Zwitserse Bondsraad de inhoud van Uw gezamenlijke brief heeft goedgekeurd. Derhalve zullen Uw brief en dit antwoord een Overeenkomst vormen tussen de Zwitserse Bondsraad en de Regeringen der Beneluxlanden inzake het gebruik van het zeemansboekje als reisdocument.</al><al>Gelijkluidende brieven zijn heden verzonden aan de Ambassadeur van het Koninkrijk Belgi&#xEB; en aan de Ambassadeur van het Groothertogdom Luxemburg.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) WAHLEN</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer L&#xE9;on Savelberg</nadruk></al><al><nadruk type="cur"> Ambassadeur van het Koninkrijk</nadruk></al><al><nadruk type="cur">der Nederlanden in Zwitserland</nadruk></al><al><nadruk type="cur">Bern</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	