<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005727" dtdversie="2.0" id="10000052019" verdragnummer="003369" xml:lang="fr" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Convention Internationale relative &#xE0; la r&#xE9;pression de la traite des blanches.</alias-titel></alias-titels><intitule>Internationaal Verdrag tot bestrijding van de zogenaamde handel in vrouwen en meisjes, zoals gewijzigd door het Protocol van 4 mei 1949
</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Convention Internationale relative &#xE0;  la r&#xE9;pression
de la traite des blanches.</titel></kop><aanhef><preambule><al>Les Souverains, Chefs d'Etat et Gouvernements des Puissances ci-apr&#xE8;s d&#xE9;sign&#xE9;es,</al><al>Egalement d&#xE9;sireux de donner le plus d'efficacit&#xE9; possible
&#xE0; la r&#xE9;pression du trafic connu sous le nom de &#x201E;Traite des
Blanches&#x201D;, ont r&#xE9;solu de conclure une Convention &#xE0; cet
effet et, apr&#xE8;s qu'un projet e&#xFB;t &#xE9;t&#xE9; arr&#xEA;te dans une premi&#xE8;re
Conf&#xE9;rence r&#xE9;unie &#xE0; Paris du 15 au 25 juillet 1902, ont
d&#xE9;sign&#xE9; leurs Pl&#xE9;nipotentiaires, qui se sont r&#xE9;unis dans une
deuxi&#xE8;me Conf&#xE9;rence &#xE0; Paris du 18 avril au 4 mai 1910
et qui sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">premier</nr></kop><al>Doit &#xEA;tre puni quiconque, pour satisfaire les passions
d'autrui, a embauch&#xE9;, entrain&#xE9; ou d&#xE9;tourn&#xE9;, m&#xEA;me avec
son consentement, une femme ou fille mineure, en vue de
la d&#xE9;bauche, alors m&#xEA;me que les divers actes qui sont les
&#xE9;l&#xE9;ments constitutifs de l'infraction auraient &#xE9;t&#xE9; accomplis
dans des pays diff&#xE9;rents.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">2</nr></kop><al>Doit &#xEA;tre aussi puni quiconque, pour satisfaire les passions
d'autrui, a, par fraude ou &#xE0; l'aide de violences,
menaces, abus d'autorit&#xE9;, ou tout autre moyen de contrainte,
embauch&#xE9;, entrain&#xE9; ou d&#xE9;tourn&#xE9; une femme ou fille majeure
en vue de la d&#xE9;bauche, alors m&#xEA;me que les divers actes qui
sont les &#xE9;l&#xE9;ments constitutifs de l'infraction auraient &#xE9;t&#xE9;
accomplis dans des pays diff&#xE9;rents.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">3</nr></kop><al>Les Parties Contractantes dont la l&#xE9;gislation ne serait
pas d&#xE8;s &#xE0; pr&#xE9;sent suffisante pour r&#xE9;primer les infractions
pr&#xE9;vues par les deux articles pr&#xE9;c&#xE9;dents s'engagent &#xE0; prendre ou &#xE0; proposer &#xE0; leurs l&#xE9;gislatures respectives les
mesures n&#xE9;cessaires pour que ces infractions soient punies suivant
leur gravit&#xE9;.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">4</nr></kop><al>Les Parties contractantes se communiqueront, par l'entremise du
Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies, les lois qui
auraient d&#xE9;ja &#xE9;t&#xE9; rendues, ou qui viendraient &#xE0; l'&#xEA;tre, dans leurs
Etats relativement &#xE0; l'objet de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">5</nr></kop><al>Les infractions pr&#xE9;vues par les articles 1 et 2 seront, &#xE0;
partir du jour de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention,
r&#xE9;put&#xE9;es &#xEA;tre inscrites de plein droit au nombre
des infractions donnant lieu &#xE0; extradition d'apr&#xE8;s les Conventions
d&#xE9;j&#xE0; existantes entre les Parties Contractantes.</al><al>Dans les cas o&#xF9; la stipulation qui pr&#xE9;c&#xE8;de ne pourrait
recevoir effet sans modifier la l&#xE9;gislation existante, les
Parties Contractantes s'engagent &#xE0; prendre ou &#xE0; proposer
&#xE0; leurs l&#xE9;gislatures respectives les mesures n&#xE9;cessaires.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">6</nr></kop><al>La transmission des commissions rogatoires relatives aux
infractions vis&#xE9;es par la pr&#xE9;sente Convention s'op&#xE9;rera:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>Soit par communication directe entre les autorit&#xE9;s judiciaires;</al></li><li><li.nr>2&#xB0;.</li.nr><al>Soit par l'entremise de l'agent diplomatique ou consulaire
du pays requ&#xE9;rant dans le pays requis: cet agent
enverra directement la commission rogatoire &#xE0; l'autorit&#xE9;
judiciaire comp&#xE9;tente et recevra directement de cette autorit&#xE9;
les pi&#xE8;ces constatant l'ex&#xE9;cution de la commission rogatoire;</al><al>(dans ces deux cas, copie de la commission rogatoire sera
toujours adress&#xE9;e en m&#xEA;me temps &#xE0; l'autorit&#xE9; sup&#xE9;rieure de
l'Etat requis);</al></li><li><li.nr>3&#xB0;.</li.nr><al>Soit par la voie diplomatique.</al></li></lijst><al>Chaque Partie Contractante fera conna&#xEE;tre, par une communication
adress&#xE9;e &#xE0; chacune des autres Parties Contractantes,
celui ou ceux des modes de transmission susvis&#xE9;s qu'elle admet pour les commissions rogatoires venant de cet
Etat.</al><al>Toutes les difficult&#xE9;s qui s'&#xE9;l&#xE8;veraient &#xE0; l'occasion des
transmissions op&#xE9;r&#xE9;es dans les cas des 1&#xB0; et 2&#xB0; du pr&#xE9;sent
article seront r&#xE9;gl&#xE9;es par la voie diplomatique</al><al>Sauf entente contraire, la commission rogatoire doit &#xEA;tre
r&#xE9;dig&#xE9;e soit dans la langue de l'autorit&#xE9; requise, soit dans
la langue convenue entre les deux Etats int&#xE9;ress&#xE9;s, ou bien
elle doit &#xEA;tre accompagn&#xE9;e d'une traduction faite dans une
de ces deux langues et certifi&#xE9;e conforme par un agent
diplomatique ou consulaire de l'Etat requ&#xE9;rant ou par un
traducteur-jur&#xE9; de l'Etat requis.</al><al>L'ex&#xE9;cution des commissions rogatoires ne pourra donner
lieu au remboursement de taxes ou frais de quelque nature
que ce soit.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">7</nr></kop><al>Les Parties Contractantes s'engagent &#xE0; se communiquer
les bulletins de condamnation, lorsqu'il s'agit d'infractions
vis&#xE9;es par la pr&#xE9;sente Convention et dont les &#xE9;l&#xE9;ments
constitutifs ont &#xE9;t&#xE9; accomplis dans des pays diff&#xE9;rents.</al><al>Ces documents seront transmis directement, par les autorit&#xE9;s
d&#xE9;sign&#xE9;es conform&#xE9;ment &#xE0; l'article 1er de l'Arrangement
conclu &#xE0; Paris le 18 mai 1904, aux autorit&#xE9;s similaires
des autres Etats contractants.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">8</nr></kop><al>Les Etats non-signataires seront admis &#xE0; adh&#xE9;rer &#xE0; la pr&#xE9;sente
Convention. A cet effet, ils notifieront leur intention par un acte
qui sera d&#xE9;pos&#xE9; dans les archives de l'Organisation des Nations
Unies. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies
en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants
et &#xE0; tous les Etats Membres de l'Organisation des Nations Unies
et les avisera en m&#xEA;me temps de la date du d&#xE9;p&#xF4;t. Il sera donn&#xE9;
aussi, dans ledit acte de notification, communication des lois rendues
dans l'Etat adh&#xE9;rent, relativement &#xE0; l'objet de la pr&#xE9;sente Convention.</al><al>Six mois apr&#xE8;s la date du d&#xE9;p&#xF4;t de l'acte de notification,
la Convention entrera en vigueur dans l'ensemble du territoire
de l'Etat adh&#xE9;rent, qui deviendra ainsi Etat contractant.</al><al>L'adh&#xE9;sion &#xE0; la Convention entrainera de plein droit, et
sans notification sp&#xE9;ciale, adh&#xE9;sion concomitante et enti&#xE8;re
&#xE0; l'Arrangement du 18 mai 1904, qui entrera en vigueur, &#xE0;
la m&#xEA;me date que la Convention elle-m&#xEA;me, dans l'ensemble du
territoire de l'Etat adh&#xE9;rent.</al><al>Il n'est toutefois pas d&#xE9;rog&#xE9;, par la disposition pr&#xE9;c&#xE9;dente,
&#xE0;  l'article 7 de l'Arrangement pr&#xE9;cit&#xE9; du 18 mai 1904
qui demeure applicable au cas o&#xF9; un Etat pr&#xE9;f&#xE9;rerait faire acte
d'adh&#xE9;sion seulement &#xE0; cet Arrangement.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">9</nr></kop><al>La pr&#xE9;sente Convention, compl&#xE9;t&#xE9;e par un <nadruk type="cur">Protocole de
cl&#xF4;ture </nadruk>qui en fait partie int&#xE9;grante, sera ratifi&#xE9;e, et les
ratifications en seront d&#xE9;pos&#xE9;es &#xE0; Paris, d&#xE8;s que six des Etats
contractants seront en mesure de le faire.</al><al>II sera dress&#xE9; de tout d&#xE9;p&#xF4;t de ratification un proc&#xE8;s-verbal,
dont une copie certifi&#xE9;e conforme sera remise par la
voie diplomatique &#xE0; chacun des Etats contractants.</al><al>La pr&#xE9;sente Convention entrera en vigueur six mois apr&#xE8;s
la date du d&#xE9;p&#xF4;t des ratifications.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">10</nr></kop><al>Dans le cas o&#xF9; l'un des Etats contractants d&#xE9;noncerait la
Convention, cette d&#xE9;nonciation n'aurait d'effet qu'ii l'&#xE9;gard
de cet Etat.</al><al>La d&#xE9;nonciation sera notifi&#xE9;e par un acte qui sera d&#xE9;pos&#xE9; dans
les archives de l'Organisation des Nations Unies. Le Secr&#xE9;taire
g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants et &#xE0; tous les Etats
Membres de l'Organisation des Nations Unies, et la avisera en m&#xEA;me
temps de la date du d&#xE9;p&#xF4;t.</al><al>Douze mois apr&#xE8;s cette date, la Convention cessera d'&#xEA;tre
en vigueur dans l'ensemble du territoire de l'Etat qui l'aura
d&#xE9;nonc&#xE9;e.</al><al>La d&#xE9;nonciation de la Convention n'entrainera pas de
plein droit d&#xE9;nonciation concomitante de l'Arrangement du
18 mai 1904, &#xE0; moins qu'il n'en soit fait mention expresse
dans l'acte de notification; sinon, l'Etat contractant devra,
pour d&#xE9;noncer ledit Arrangement, proc&#xE9;der conform&#xE9;ment
&#xE0; l'article 8 de ce dernier accord.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">11</nr></kop><al>Si un Etat contractant d&#xE9;sire la mise en vigueur de la pr&#xE9;sente
Convention dans une ou plusieurs de ses colonies, possessions ou
circonscriptions consulaires judiciaires, il notifiera son intention &#xE0;
cet effet par un acte qui sera d&#xE9;pos&#xE9; dans les archives de l'Organisation
des Nations Unies. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des
Nations Unies en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats
contractants et &#xE0; tous les Etats Membres de l'Organisation des
Nations Unies et les avisera en m&#xEA;me temps de la date du d&#xE9;p&#xF4;t.</al><al>Il sera donn&#xE9;, dans ledit acte de notification, pour ces
colonies, possessions ou circonscriptions consulaires judiciaires,
communication des lois qui y ont &#xE9;t&#xE9; rendues relativement
&#xE0; l'objet de la pr&#xE9;sente Convention. Les lois qui,
par la suite, viendraient &#xE0; y &#xEA;tre rendues, donneront lieu
&#xE9;galement &#xE0; des communications aux Etats contractants,
conform&#xE9;ment &#xE0; l'article 4.</al><al>Six mois apr&#xE8;s la date du d&#xE9;p&#xF4;t de l'acte de notification,
la Convention entrera en vigueur dans les colonies, possessions
ou circonscriptions consulaires judiciaires vis&#xE9;es dans
l'acte de notification.</al><al>L'Etat requ&#xE9;rant fera conna&#xEE;tre, par une communication
adress&#xE9;e &#xE0; chacun des autres Etats contractants, celui ou
ceux des modes de transmission qu'il admet pour les commissions
rogatoires &#xE0; destination des colonies, possessions ou
circonscriptions consulaires judiciaires, qui auront fait
l'objet de la notification vis&#xE9;e au 1er alin&#xE9;a du pr&#xE9;sent
article.</al><al>La d&#xE9;nonciation de la Convention par un des Etats contractants
pour une ou plusieurs de ses colonies, possessions ou circonscriptions
consulaires judiciaires, s'effectuera dans les formes et conditions
d&#xE9;termin&#xE9;es au premier alin&#xE9;a du pr&#xE9;sent article. Elle portera effet
douze mois apr&#xE8;s la date du d&#xE9;p&#xF4;t de l'acte de d&#xE9;nonciation dans les
archives de l'Organisation des Nations Unies.</al><al>L'Adh&#xE9;sion &#xE0; la Convention par un Etat contractant pour
une ou plusieurs de ses colonies, possessions ou circonscriptions
consulaires judiciaires entra&#xEE;nera, de plein droit et
sans notification sp&#xE9;ciale, adh&#xE9;sion concomitante et enti&#xE8;re
&#xE0; l'Arrangement du 18 mai 1904. Ledit Arrangement y
entrera en vigueur &#xE0; la m&#xEA;me date que la Convention elle-m&#xEA;me.
Toutefois la d&#xE9;nonciation de la Convention par un
Etat contractant pour une ou plusieurs de ses colonies, possessions
ou circonscriptions consulaires judiciaires n'y entra&#xEE;nera
pas de plein droit, &#xE0; moins de mention expresse dans l'acte de notification, d&#xE9;nonciation concomitante de
l'Arrangement du 18 mai 1904; d'ailleurs, sont maintenues
les d&#xE9;clarations que les Puissances signataires de l'Arrangement
du 18 mai 1904 ont pu faire touchant l'accession de
leurs colonies audit Arrangement.</al><al>N&#xE9;anmoins, &#xE0; partir de la date de rentr&#xE9;e en vigueur de
la pr&#xE9;sente Convention, les adh&#xE9;sions ou d&#xE9;nonciations
s'appliquant &#xE0; cet Arrangement et relatives aux colonies,
possessions ou circonscriptions consulaires judiciaires des
Etats contractants, s'effectueront conform&#xE9;ment aux dispositions
du pr&#xE9;sent article.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">12</nr></kop><al>La pr&#xE9;sente Convention, qui portera la date du 4 mai
1910, pourra &#xEA;tre sign&#xE9;e &#xE0; Paris jusqu'au 31 juillet suivant,
par les Pl&#xE9;nipotentiaires des Puissances repr&#xE9;sent&#xE9;es &#xE0; la
deuxi&#xE8;me Conf&#xE9;rence relative &#xE0; la r&#xE9;pression de la Traite
des Blanches.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Paris, le quatre mai mil neuf cent dix, en un seul
exemplaire dont une copie certifi&#xE9;e conforme sera d&#xE9;livr&#xE9;e
&#xE0; chacune des Puissances signataires.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Protocole de Cl&#xF4;ture</titel></kop><wettekst><al>Au moment de proc&#xE9;der &#xE0; la signature de la Convention
de ce jour, les Pl&#xE9;nipotentiaires soussign&#xE9;s jugent utile
d'indiquer l'esprit dans lequel il faut entendre les articles 1,
2 et 3 de cette Convention et suivant lequel il est d&#xE9;sirable
que. dans l'exercice de leur souverainet&#xE9; l&#xE9;gislative, les
Etats contractants pourvoient &#xE0; l'ex&#xE9;cution des stipulations
arr&#xEA;t&#xE9;es ou &#xE0; leur compl&#xE9;ment.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A. &#x2014;</li.nr><al>Les dispositions des articles 1 et 2 doivent &#xEA;tre consid&#xE9;r&#xE9;es
comme un <nadruk type="cur">minimum</nadruk> en ce sens qu'il va de soi que
les Gouvernements contractants demeurent absolument libres
de punir d'autres infractions analogues, telles, par exemple,
que l'embauchage des majeures alors qu'il n'y aurait ni
fraude ni contrainte.</al></li><li><li.nr>B. &#x2014;</li.nr><al>Pour la r&#xE9;pression des infractions pr&#xE9;vues dans les
articles 1 et 2, il est bien entendu que les mots &#x201E; femme ou
fille mineure, femme ou fille majeure&#x201D;, d&#xE9;signent les
femmes ou les filles mineures ou majeures de vingt ans
accomplis. Une loi peut toutefois fixer un &#xE2;ge de protection
plus &#xE9;lev&#xE9; &#xE0; la condition qu'il soit le m&#xEA;me pour les femmes
ou les filles de toute nationalit&#xE9;.</al></li><li><li.nr>C. &#x2014;</li.nr><al>Pour la r&#xE9;pression des m&#xEA;mes infractions, la loi
devrait &#xE9;dicter, dans tous les cas, une peine privative de
libert&#xE9;, sans pr&#xE9;judice de toutes autres peines principales ou
accessoires; elle devrait aussi tenir compte, ind&#xE9;pendamment
de l'&#xE2;ge de la victime, des circonstances aggravantes diverses
qui peuvent se rencontrer dans l'esp&#xE8;ce, comme celles qui
sont vis&#xE9;es par l'article 2 ou le fait que la victime aurait &#xE9;t&#xE9;
effectivement livr&#xE9;e &#xE0; la d&#xE9;bauche.</al></li><li><li.nr>D. &#x2014;</li.nr><al>Le cas de r&#xE9;tention, centre son gr&#xE9;, d'une femme
ou fille dans une maison de d&#xE9;bauche, n'a pu, malgr&#xE9; sa
gravit&#xE9;, figurer dans la pr&#xE9;sente Convention, parce qu'il
rel&#xE8;ve exclusivement de la l&#xE9;gislation int&#xE9;rieure.</al></li></lijst></wettekst><wetsluiting status="goed"><slotformulering><al>Le pr&#xE9;sent Protocole de cl&#xF4;ture sera consid&#xE9;r&#xE9; comme
faisant partie int&#xE9;grante de la Convention de ce jour et aura
m&#xEA;me force, valeur et dur&#xE9;e.</al><al>Fait et sign&#xE9; en un seul exemplaire, &#xE0; Paris, le 4 mai 1910.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">VERTALING.</titel></kop><aanhef><preambule><al>De Souvereinen, Staatshoofden en Regeeringen der hierna
vermelde Mogendheden, gelijkelijk bezield met den wensch
om de bestrijding van den zoogenaamden handel in vrouwen
en meisjes zoo afdoende mogelijk te doen zijn, hebben besloten,
tot dat doel een verdrag te sluiten en hebben, nadat
een ontwerp was vastgesteld op eene eerste Conferentie,
bijeengekomen te <nadruk type="cur">Parijs</nadruk> van den 15den tot den 25sten Juli
1902, hunne gevolmachtigden aangewezen, die, op eene
tweede Conferentie, gehouden te <nadruk type="cur">Parijs</nadruk> van den 18den April
tot den 4den Mei 1910, zijn overeengekomen nopens de
volgende bepalingen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Art.</label><nr status="officieel">1</nr></kop><al>Gestraft wordt ieder die, ter voldoening van eens anders
lusten, eene minderjarige vrouw of meisje, zelfs met haar
goedvinden, met het oog op het plegen van ontucht heeft
aangeworven, medegenomen of ontvoerd, zelfs dan wanneer
de verschillende handelingen, die de bestanddeelen van het
strafbare feit uitmaken, in verschillende landen gepleegd
zijn.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">2</nr></kop><al>Mede wordt gestraft ieder die, ter voldoening van eens
anders lusten, eene meerderjarige vrouw of meisje door bedrog
of met behulp van geweld, bedreiging, misbruik van
gezag of eenig ander dwangmiddel, met het oog op het
plegen van ontucht heeft aangeworven, medegenomen of ontvoerd,
zelfs dan wanneer de verschillende handelingen, die
de bestanddeelen van het strafbare feit uitmaken, in verschillende
landen gepleegd zijn.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">3</nr></kop><al>De verdragsluitende partijen, wier wetgeving op dit oogenblik nog niet voldoende is tot het strafbaar stellen der in de
beide voorgaande artikelen omschreven feiten, verbinden
zich die maatregelen te nemen of aan hare wetgevende lichamen
voor te stellen, welke vereischt worden, opdat bedoelde
feiten in verhouding tot den ernst daarvan strafbaar worden
gesteld.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">4</nr></kop><al>De Verdragsluitende Partijen doen, door tussenkomst van de
Secretaris-Generaal van de Verenigde Naties, elkander mededeling
van de wetten, welke in haar land reeds zijn afgekondigd of in de
toekomst zullen worden afgekondigd met betrekking tot het onderwerp
van dit Verdrag.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">5</nr></kop><al>De strafbare feiten, omschreven bij de artikelen 1 en 2,
worden van den dag af waarop dit verdrag in werking treedt,
gerekend van rechtswege te zijn opgenomen onder de strafbare
feiten, die volgens de reeds tusschen de verdragsluitende
partijen bestaande verdragen tot uitlevering aanleiding
kunnen geven.</al><al>Voor het geval dat de vorenstaande bepaling niet zonder
wijziging van de bestaande wetgeving gevolg kan hebben,
verbinden de verdragsluitende partijen zich de ter zake
noodige maatregelen te nemen of aan hare wetgevende lichamen
voor te stellen.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">6</nr></kop><al>De overzending van rogatoire commissies, betrekking hebbende op de in dit verdrag aangeduide strafbare feiten,
heeft plaats:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Hetzij door rechtstreeksche mededeeling tusschen de
rechterlijke autoriteiten;</al></li><li><li.nr>2.</li.nr><al>Hetzij door tusschenkomst van den in den aangezochten
Staat gevestigden diplomatieken of consulairen ambtenaar
van den verzoekenden Staat; deze ambtenaar zendt de
rogatoire commissie rechtstreeks aan de bevoegde rechterlijke
autoriteit en ontvangt van dezen laatste rechtstreeks de
stukken waaruit blijkt, dat aan de rogatoire commissie
uitvoering is gegeven; (in deze beide gevallen wordt steeds ter zelfder tijd een afschrift der rogatoire commissie
gezonden aan de hooge Overheid van den aangezochten
Staat)</al></li><li><li.nr>3.</li.nr><al>Hetzij langs diplomatieken weg.</al></li></lijst><al>Ieder der verdragsluitende partijen geeft door eene tot
iedere der andere verdragsluitende partijen gerichte mededeeling
te kennen, welke wijze of wijzen van overzending,
hierboven bedoeld, zij toelaat voor rogatoire commissies,
afkomstig van dezen Staat.</al><al>Alle moeilijkheden, die zich mochten voordoen bij de
overzending van de rogatoire commissies op de wijzen, bedoeld
sub. 1 en 2 van dit artikel, worden langs diplomatieken
weg geregeld.</al><al>Tenzij het tegendeel is overeengekomen, wordt de rogatoire
commissie gesteld, hetzij in de taal van de aangezochte autoriteit,
hetzij in de tusschen de beide betrokken Staten overeengekomen
taal, of wel zij moet vergezeld zijn van eene
vertaling in eene dier beide talen, voor eensluidend verklaard
door een diplomatieken of consulairen ambtenaar van
den verzoekenden Staat of door een be&#xEB;edigd vertaler van
den aangezochten Staat.</al><al>De uitvoering van rogatoire commissies kan geen aanleiding
geven tot terugbetaling van heffingen of kosten van
welken aard ook.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">7</nr></kop><al>De verdragsluitende partijen verbinden zich, waar het
geldt strafbare feiten, als bedoeld bij dit verdrag, en waarvan
de bestanddeelen gepleegd zijn in verschillende landen,
elkander mededeeling te doen van de strafbladen.</al><al>Deze stukken worden rechtstreeks door de autoriteiten,
aangewezen overeenkomstig art. 1 van de te Parijs op 18
Mei 1904 gesloten Regeling, aan de gelijksoortige autoriteiten
der andere verdragsluitende Staten verzonden.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">8</nr></kop><al>Staten, die niet ondertekend hebben, kunnen toetreden tot dit
Verdrag. Zij geven tot dat doel van hun voornemen kennis door
middel van een akte, welke wordt nedergelegd in het archief van de
Verenigde Naties. De Secretaris-Generaal van de Verenigde Naties
zendt een gewaarmerkt afschrift van die akte aan elk van de Verdragsluitende
Staten en aan alle Leden van de Verenigde Naties en
deelt dezen te zelfder tijd de datum der nederlegging mede. In bedoelde
ake van kennisgeving wordt tevens mededeling gedaan van de in de
toetredende Staat met betrekking tot het onderwerp van dit Verdrag
uitgevaardigde wetten.</al><al>Zes maanden n&#xE0; den datum der nederlegging van de akte
van kennisgeving treedt het verdrag in werking in het geheele
grondgebied van den toetreden den Staat, die op deze
wijze verdragsluitende Staat wordt.</al><al>De toetreding tot het verdrag brengt van rechtswege en
zonder uitdrukkelijke kennisgeving, gelijktijdige en volledige
toetreding mede tot de Regeling van 18 Mei 1904,
die op denzelfden datum als het verdrag zelf in het geheele
gebied van den toetreden den Staat in werking treedt.</al><al>Evenwel wordt door de vorenstaande bepaling niet afgeweken
van artikel 7 van bovenbedoelde Regeling van 18 Mei
1904, welk artikel van toepassing blijft op het geval dat een
Staat er de voorkeur aan geeft alleen tot die Regeling toe
te treden.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">9</nr></kop><al>Dit verdrag, aangevuld door een slotprotokol dat er een
onafscheidelijk bestanddeel van uitmaakt, zal worden bekrachtigd
en de akten van bekrachtiging zullen worden
nedergelegd te Parijs, zoodra zes der verdragsluitende Staten
daartoe gereed zijn.</al><al>Van iedere nederlegging van akten van bekrachtiging
wordt een proces-verbaal opgemaakt, waarvan een voor eensluidend
verklaarde afdruk langs diplomatieken weg aan ieder
der verdragsluitende Staten wordt toegezonden.</al><al>Dit verdrag treedt in werking zes maanden n&#xE0; den datum
van de nederlegging der akten van bekrachtiging.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">10</nr></kop><al>Ingeval &#xE9;&#xE9;n der verdragsluitende Staten dit verdrag mocht
opzeggen, heeft de opzegging alleen gevolg ten aanzien van
dien Staat.</al><al>De kennisgeving van opzegging geschiedt door een akte, welke
wordt nedergelegd in het archief van de Verenigde Naties. De
Secretaris-Generaal van de Verenigde Naties doet van die akte een
gewaarmerkt afschrift toekomen aan elk van de Verdragsluitende
Staten en aan alle Leden van de Verenigde Naties en deelt deze te
zelfder tijd de datum der nederlegging mede.</al><al>Twaalf maanden na dezen datum houdt het verdrag op
van kracht te zijn in het geheele grondgebied van den Staat,
die het heeft opgezegd.</al><al>De opzegging van het verdrag brengt niet van rechtswege
gelijktijdige opzegging van de Regeling van 18 Mei 1904
mede, tenzij hiervan uitdrukkelijk melding wordt gemaakt
in de akte van kennisgeving, zoo niet, dan moet de verdragsluitende
Staat, om bedoelde Regeling op te zeggen, handelen
overeenkomstig artikel 8 daarvan.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">11</nr></kop><al>Indien een van de Verdragsluitende Staten wenst, dat dit Verdrag
in werking zal treden in een of meer van zijn koloni&#xEB;n, bezittingen
of consulaire rechterlijke ressorten, geeft hij met dat doel van zijn
voornemen kennis door een akte, die wordt nedergelegd in het
archief van de Verenigde Naties. De Secretaris-Generaal van de
Verenigde Naties doet van die akte een gewaarmerkt afschrift aan
elk van de Verdragsluitende Staten en aan alle Leden van de Verenigde
Naties toekomen en deelt deze te zelfder tijd de datum der
nederlegging mede.</al><al>In bedoelde akte van kennisgeving wordt voor deze
koloni&#xEB;n, bezittingen of consulaire rechterlijke ressorten
mededeeling gedaan van de aldaar met betrekking tot het
onderwerp van dit verdrag uitgevaardigde wetten. De wetten
die in den vervolge aldaar mochten worden uitgevaardigd,
geven eveneens aanleiding tot het doen van mededeelingen
aan de verdragsluitende Staten, overeenkomstig
art. 4.</al><al>Zes maanden na den datum van de nederlegging der akte
van kennisgeving treedt het verdrag in werking in de koloni&#xEB;n,
bezittingen of consulaire rechterlijke ressorten, vermeld
in de akte van kennisgeving.</al><al>De verzoekende Staat geeft door eene tot elk der andere
verdragsluitende Staten gerichte mededeeling te kennen,
welke wijze of wijzen van overzending hij toelaat voor
rogatoire commissies, bestemd voor de koloni&#xEB;n, bezittingen
of consulaire rechterlijke ressorten, welke het onderwerp uitmaken van de in het eerste lid van dit artikel bedoelde kennisgeving.</al><al>De opzegging van het Verdrag door een van de Verdragsluitende
Saten voor een of meer van zijn koloni&#xEB;n, bezittingen of consulaire
rechterlijke ressorten geschiedt in de vormen en onder de voorwaarden,
bepaald in het eerste lid van dit artikel. Zij heeft gevolg twaalf
maanden na de datum van de nederlegging der akte van opzegging
in het archief van de Verenigde Naties.</al><al>De toetreding tot het verdrag door een verdragsluitenden
Staat voor een of meer zijner koloni&#xEB;n, bezittingen of consulaire
rechterlijke ressorten brengt van rechtswege en zonder
uitdrukkelijke kennisgeving, gelijktijdige en volledige
toetreding mede tot de Regeling van 18 Mei 1904. Bedoelde
Regeling treedt aldaar in werking op denzelfden datum als
het verdrag zelf. Tenzij zulks uitdrukkelijk in de akte van
kennisgeving is vermeld, brengt evenwel de opzegging van
het verdrag door een verdragsluitenden Staat voor een of
meer zijner koloni&#xEB;n, bezittingen of consulaire rechterlijke
ressorten, aldaar niet van rechtswege gelijktijdige opzegging
van de Regeling van 18 Mei 1904 mede; buitendien blijven
van kracht de verklaringen door de Mogendheden, die de
Regeling van 18 Mei 1904 onderteekend hebben, afgelegd
nopens de toetreding van hare koloni&#xEB;n tot genoemde
Regeling.</al><al>Niettemin geschieden van af den datum der inwerkingtreding
van dit verdrag de toetredingen of opzeggingen
welke die Regeling gelden en de koloni&#xEB;n, bezittingen
of consulaire rechterlijke ressorten der verdragsluitende
Staten betreffen, overeenkomstig de bepalingen van dit
artikel.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">12</nr></kop><al>Dit verdrag, hetwelk den datum van 4 Mei 1910 draagt,
kan geteekend worden te Parijs tot 31 Juli d. a. v., door de
gevolmachtigden der Mogendheden, welke vertegenwoordigd
waren op de tweede Conferentie tot bestrijding van den
zoogenaamden handel in vrouwen en meisjes.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te Parijs, den 4den Mei 1910, in enkelvoudig
exemplaar, waarvan een voor eensluidend verklaarde afdruk
zal worden toegezonden aan elk der onderteekenende Mogendheden.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Vertaling van het Slotprotocol.</titel></kop><wettekst><al>Gereed om over te gaan tot de onderteekening van het op
heden gesloten wordend verdrag, achten de Gevolmachtigden
het dienstig eenige aanwijzingen te geven omtrent den geest
waarin de artt. 1, 2 en 3 van het verdrag behooren te worden
verstaan en waarin het gewenscht is, dat de verdragsluitende
Staten, bij de uitoefening hunner wetgevende souvereiniteit,
zorgen voor de uitvoering of de aanvulling der overeengekomen
bepalingen.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A. &#x2014;</li.nr><al>De bepalingen der artt. 1 en 2 zijn te beschouwen als
een &#x201E;minimum&#x201D;, in dien zin, dat het vanzelf spreekt, dat de
verdragsluitende Regeeringen volkomen vrij blijven andere
gelijksoortige strafbare feiten strafbaar te stellen, zooals bijv.
het aanwerven van meerderjarigen, ook zonder bedrog of
dwang.</al></li><li><li.nr>B. &#x2014;</li.nr><al>Bij de bestrijding der strafbare feiten, voorzien in de
artt. 1 en 2, is wel verstaan, dat met de woorden: &#x201E;minderjarige
vrouw of meisje, meerderjarige vrouw of meisje&#x201D; bedoeld
worden de minderjarige of meerderjarige vrouwen of
meisjes, die den vollen leeftijd van twintig jaar niet of wel
bereikt hebben. Eene wet kan evenwel eenen hoogeren leeftijd
voer minderjarigheidsbescherming vaststellen, onder voorwaarde,
dat deze dezelfde zij voor vrouwen of meisjes van
elke nationaliteit.</al></li><li><li.nr>C. &#x2014;</li.nr><al>Bij de bestrijding dierzelfde strafbare feiten is het
gewenscht, dat de wet in alle gevallen eene vrijheidsstraf
bedreige, zonder dat evenwel andere hoofd- of nevenstraffen
uitgesloten zijn; het is ook gewenscht, dat zij, afgescheiden
van den leeftijd van het slachtoffer, rekening houdt met de
verschillende verzwarende omstandigheden, die bij ieder geval
kunnen voorkomen, zooals die, welke zijn omschreven in
art. 2, of het feit, dat het slachtoffer inderdaad aan ontucht
is overgegeven.</al></li><li><li.nr>D. &#x2014;</li.nr><al>Het geval van vasthouding tegen haren wil van een
vrouw of meisje in een huis van ontucht, kon niettegenstaande
zijn ernstig karakter niet in dit verdrag opgenomen
worden, omdat alleen de landswetgeving bevoegd is zich daarmede
bezig te houden.</al></li></lijst></wettekst><wetsluiting status="goed"><slotformulering><al>Dit slotprotocol is te beschouwen als een onafscheidelijk
deel van het op heden gesloten wordend verdrag en heeft
dezelfde kracht, waarde en duur.</al><al>Gedaan en geteekend in enkelvoudig exemplaar te Parijs,
den 4den Mei 1910.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	