<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004969" dtdversie="2.0" id="10000044439" verdragnummer="008040" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een overeenkomst betreffende het internationale goederenvervoer langs de weg</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">AMBASSADE DE FRANCE</tussenkop><tussenkop kopopmaak="cur"> AUX PAYS-BAS</tussenkop><al>No. 147</al><al>La Haye, le 13 juin 1953.</al><al>Monsieur le Ministre,</al><al>A la suite des n&#xE9;gociations qui se sont d&#xE9;roul&#xE9;es &#xE0; La Haye les 8 et 9 avril 1953, un accord est intervenu entre les experts n&#xE9;erlandais et fran&#xE7;ais au sujet du transport international de marchandises par route.</al><al>Mon Gouvernement m'a communiqu&#xE9; le texte du proc&#xE8;s-verbal &#xE9;tabli &#xE0; cette occasion.</al><al>L'article XI de ce document pr&#xE9;voit que les deux gouvernements int&#xE9;ress&#xE9;s constateront par un &#xE9;change de lettres leur accord sur les dispositions contenues dans le proc&#xE8;s-verbal dont je fais parvenir une copie sous ce pli &#xE0; Votre Excellence.</al><al>J'ai l'honneur de vous faire savoir que mon Gouvernement en approuve enti&#xE8;rement les termes. Il souhaiterait que la date de la mise en vigueur dudit accord f&#xFB;t fix&#xE9;e au 1er juillet prochain.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) J. P. GARNIER.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J.M.A.H. Luns,</nadruk></al><al><nadruk type="cur"> Ministre sans portefeuille au</nadruk></al><al><nadruk type="cur"> Minist&#xE8;re des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>Bijlage:</label><titel status="officieel">Compte rendu des conversations entre les Pays-Bas et la France au sujet du transport international de marchandises pair route, tenues &#xE0; La Haye, les 8 et 9 avril 1953</titel></kop><vrije-tekst><tekst status="goed"><al>Ont particip&#xE9; &#xE0; ces conversations:</al><al>du c&#xF4;t&#xE9; n&#xE9;erlandais:</al><table frame="none"><tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0"><colspec colname="col01" colnum="1" colwidth="2.89*"/><colspec colname="col1" colnum="2" colwidth="1.90*"/><colspec colname="col02" colnum="3" colwidth="1.00*"/><colspec colname="col2" colnum="4" colwidth="3.78*"/><tbody valign="top"><row><entry colname="col01" rotate="0" valign="top"><al>MM.</al></entry><entry colname="col1" rotate="0" valign="top"><al> Vonk</al><al>Schoenewald</al><al>Zwanenburg</al></entry><entry colname="col02" rotate="0" valign="middle"> <al>}</al></entry><entry colname="col2" rotate="0" valign="middle"><al> du Minist&#xE8;re des Transport et du Waterstaat.</al></entry></row><row><entry colname="col01" rotate="0"/><entry colname="col1" rotate="0" valign="top"><al>Collette</al><al>Verbeek</al></entry><entry colname="col02" rotate="0" valign="middle"><al>}</al></entry><entry colname="col2" rotate="0" valign="middle"><al> de la N.I.W.O.</al></entry></row></tbody></tgroup></table><al>du c&#xF4;t&#xE9; fran&#xE7;ais:</al><table frame="none"><tgroup align="left" char="" charoff="50" cols="4" colsep="0" rowsep="0"><colspec colname="col01" colnum="1" colwidth="2.91*"/><colspec colname="col1" colnum="2" colwidth="1.92*"/><colspec colname="col02" colnum="3" colwidth="1.00*"/><colspec colname="col2" colnum="4" colwidth="3.81*"/><tbody valign="top"><row><entry colname="col01" rotate="0" valign="top"><al>MM.</al></entry><entry colname="col1" rotate="0" valign="top"><al> Robert</al><al>Buteau</al></entry><entry colname="col02" rotate="0" valign="middle"><al>}</al></entry><entry colname="col2" rotate="0" valign="middle"><al> du Minist&#xE8;re des Travaux Publics, des Transports et du Tourisme (Service du Contr&#xF4;le des Transports Routiers).</al></entry></row></tbody></tgroup></table><al>En conclusion de leurs d&#xE9;lib&#xE9;rations les deux d&#xE9;l&#xE9;gations se sont mises d'accord sur ce qui suit.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>La d&#xE9;l&#xE9;gation fran&#xE7;aise est d'accord pour que le pouvoir de d&#xE9;livrer des autorisations aux transporteurs n&#xE9;erlandais pour le transport de marchandises soit d&#xE9;l&#xE9;gu&#xE9; au Gouvernement n&#xE9;erlandais.</al><al>Cette d&#xE9;l&#xE9;gation concerne aussi bien les transports professionnels que les transports pour compte propre, tant pour les autorisations au voyage que pour les autorisations temporaires. Les derni&#xE8;res cit&#xE9;es auront une validit&#xE9; d'un mois au maximum.</al><al>La &#x201E;Nederlandsche Internationale Wegvervoer Organisatie&#x201D; (appel&#xE9;e ci-apr&#xE8;s la N.I.W.O.), re&#xE7;oit d&#xE9;l&#xE9;gation du Gouvernement n&#xE9;erlandais pour la mise en application des mesures envisag&#xE9;es.</al></li><li><li.nr>2)</li.nr><al>Il est entendu que la politique g&#xE9;n&#xE9;rale suivie en mati&#xE8;re d'&#xE9;mission des autorisations n'est pas modifi&#xE9;e, la d&#xE9;l&#xE9;gation de pouvoir ayant uniquement pour but une simplification des formalit&#xE9;s et une utilisation plus efficace des autorisations.</al></li><li><li.nr>3)</li.nr><al>Cette d&#xE9;l&#xE9;gation de pouvoir concerne toutes les autorisations de transports en provenance et &#xE0; destination de la partie de la France situ&#xE9;e au nord d'une ligne jalonn&#xE9;e par les villes de: Le Havre-Paris-Dijon-Bellegarde (Ain).</al><al>La d&#xE9;l&#xE9;gation de pouvoir s'&#xE9;tend &#xE9;galement &#xE0; l'&#xE9;mission des autorisations pour tous les transports en transit &#xE0; travers la France.</al><al>Le Minist&#xE8;re fran&#xE7;ais charg&#xE9; des Transports recevra une copie de ces derni&#xE8;res autorisations.</al></li><li><li.nr>4)</li.nr><al>La N.I.W.O. fera parvenir au Minist&#xE8;re fran&#xE7;ais charg&#xE9; des Transports deux fois par mois un compte rendu comportant un relev&#xE9; s&#xE9;par&#xE9; des autorisations &#xE9;mises pour compte propre et pour compte d'autrui. Le relev&#xE9; distinguera en outre les autorisations au voyage et les autorisations temporaires.</al></li><li><li.nr>5)</li.nr><al>En outre dans le plus bref d&#xE9;lai apr&#xE8;s l'&#xE9;ch&#xE9;ance de validit&#xE9; des autorisations la N.I.W.O. fera part au Minist&#xE8;re fran&#xE7;ais charg&#xE9; des Transports de l'usage qui en a &#xE9;t&#xE9; fait.</al></li><li><li.nr>6)</li.nr><al>La N.I.W.O. adressera &#xE9;galement &#xE0; ce Minist&#xE8;re dans le plus bref d&#xE9;lai des donn&#xE9;es statistiques mensuelles sur les marchandises transport&#xE9;es.</al></li><li><li.nr>7)</li.nr><al>La d&#xE9;l&#xE9;gation fran&#xE7;aise demande que l'&#xE9;mission des autorisations soit surveill&#xE9;e de pr&#xE8;s, dans le but de limiter le plus possible le nombre des autorisations non utilis&#xE9;es.</al></li><li><li.nr>8)</li.nr><al>La N.I.W.O. se chargera en liaison avec les services fran&#xE7;ais comp&#xE9;tents d'une &#xE9;tude g&#xE9;n&#xE9;rale sur les autorisations &#xE9;mises jusqu'&#xE0; pr&#xE9;sent au profit des transporteurs pour compte propre. Les r&#xE9;sultats de la dite &#xE9;tude seront communiqu&#xE9;s par le Minist&#xE8;re n&#xE9;erlandais au Minist&#xE8;re fran&#xE7;ais.</al></li><li><li.nr>9)</li.nr><al>La d&#xE9;l&#xE9;gation n&#xE9;erlandaise a signal&#xE9; que son Gouvernement, dans le cadre de sa politique g&#xE9;n&#xE9;rale des transports, serait &#xE9;ventuellement conduit &#xE0; confier le contr&#xF4;le des transports pour compte propre &#xE0; un organisme qui serait rev&#xEA;tu d'un statut analogue &#xE0; celui de la N.I.W.O.</al><al>Dans ce cas les deux Minist&#xE8;res int&#xE9;ress&#xE9;s se concerteront sur les cons&#xE9;quences d'une telle modification de la comp&#xE9;tence de la N.I.W.O.</al></li><li><li.nr>10)</li.nr><al>Le repr&#xE9;sentant de la N.I.W.O. &#xE0; Paris pourra &#xE9;mettre des autorisations pour les fr&#xEA;ts de retour non pr&#xE9;vus; la N.I.W.O. en avertira imm&#xE9;diatement le Minist&#xE8;re fran&#xE7;ais.</al><al>Cette solution ne saura donner lieu &#xE0; des transports triangulaires.</al></li><li><li.nr>11)</li.nr><al>Le r&#xE9;gime envisag&#xE9; par le pr&#xE9;sent compte rendu entrera en application apr&#xE8;s un &#xE9;change de lettres entre les deux Gouvernements. Ces lettres fixeront en particulier la date de mise en vigueur de ce r&#xE9;gime.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Pour la d&#xE9;l&#xE9;gation fran&#xE7;aise:</al><al><nadruk type="cur">L'Inspecteur G&#xE9;n&#xE9;ral des Ponts</nadruk></al><al><nadruk type="cur"> et Chauss&#xE9;es,</nadruk></al><al><nadruk type="cur"> Chef du Service du Contr&#xF4;le</nadruk></al><al><nadruk type="cur"> des Transports Routiers,</nadruk></al><al>(s.) L. ROBERT.</al><al> Pour la d&#xE9;l&#xE9;gation n&#xE9;erlandaise:</al><al><nadruk type="cur"> Le Directeur au Minist&#xE8;re des</nadruk></al><al><nadruk type="cur"> Transports et du Waterstaat,</nadruk></al><al>(s.) K. VONK.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>

<nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">



<tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop>
<tussenkop kopopmaak="cur">AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop>
<tussenkop kopopmaak="cur">LA HAYE</tussenkop><al>No. 75634</al><al>20 juin 1953.</al><al>Monsieur l'Ambassadeur,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; la lettre de Votre Excellence en date du 13 juin 1953, No. 147, par laquelle Elle m'a fait parvenir un proc&#xE8;s-verbal des conversations entre les experts n&#xE9;erlandais et fran&#xE7;ais au sujet du transport international de marchandises par route, qui ont eu lieu &#xE0; La Haye les 8 et 9 avril 1953, j'ai l'honneur de communiquer &#xE0; Votre Excellence que le Gouvernement de la Reine est d'accord sur la teneur dudit proc&#xE8;s-verbal, dont le texte est joint &#xE0; la pr&#xE9;sente.</al><al>Le Gouvernement de la Reine est &#xE9;galement d'accord sur ce que les dispositions du document pr&#xE9;cit&#xE9; entreront en application le 1er juillet 1953.</al><al>J'ai l'honneur de d&#xE9;clarer que la Note de Votre Excellence, ainsi que la pr&#xE9;sente r&#xE9;ponse, sont consid&#xE9;r&#xE9;es comme constituant un accord intervenu en la mati&#xE8;re entre nos deux Gouvernements.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma plus haute consid&#xE9;ration.</al><al>Le Ministre des Affaires Etrang&#xE8;res a.i.,</al><al>(s.) W. DREES.</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. P. Garnier,</nadruk></al><al><nadruk type="cur"> Ambassadeur Extraordinaire</nadruk></al><al><nadruk type="cur"> et Pl&#xE9;nipotentiaire de France</nadruk></al><al><nadruk type="cur"> &#xE0; La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	