<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003871" dtdversie="2.0" id="10000033459" verdragnummer="002065" soort="verdrag"> 
   
  <alias-titels><alias-titel>Accord sur le d&#xE9;veloppement de la coop&#xE9;ration &#xE9;conomique, industrielle et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Hongroise</alias-titel></alias-titels> 
  <intitule>Overeenkomst inzake de ontwikkeling van de economische, industri&#xEB;le
	 en technische samenwerking tussen de Regering van het Koninkrijk der
	 Nederlanden en de Regering van de Hongaarse Volksrepubliek</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Accord sur le d&#xE9;veloppement de la coop&#xE9;ration &#xE9;conomique,
			 industrielle et technique entre le Gouvernement du Royaume des Pays-Bas et le
			 Gouvernement de la R&#xE9;publique Populaire Hongroise</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la
				R&#xE9;publique Populaire Hongroise,</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>-</li.nr>
				  <al>se r&#xE9;f&#xE9;rant &#xE0; l'Accord sur la coop&#xE9;ration &#xE9;conomique,
					 industrielle et technique entre le Royaume des Pays-Bas et la R&#xE9;publique
					 Populaire Hongroise du 14 f&#xE9;vrier 1968, ainsi qu'&#xE0; la participation des deux
					 pays &#xE0; l'Accord g&#xE9;n&#xE9;ral sur les tarifs douaniers et le commerce (GATT),</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>d&#xE9;sirant &#xE9;tendre et renforcer les relations &#xE9;conomiques
					 hungaro-n&#xE9;erlandaises par le d&#xE9;veloppement de la coop&#xE9;ration entre les deux
					 pays,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>convenant de l'int&#xE9;r&#xEA;t d'adopter des dispositions &#xE0; long
					 terme afin d'offrir &#xE0; la coop&#xE9;ration &#xE9;conomique bilat&#xE9;rale des perspectives
					 stables,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>reconnaissant l'importance de la coop&#xE9;ration &#xE9;conomique,
					 industrielle, agricole et technique pour le d&#xE9;veloppement et le renforcement de
					 leurs relations &#xE9;conomiques mutuelles,</al>
				</li>
			 </lijst>
		  </preambule>
		  <afkondiging>
			 <al>sont convenus de ce qui suit:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">1</nr>
			 </kop>
			 <al>Le Gouvernement de la R&#xE9;publique Populaire Hongroise et le
				Gouvernement du Royaume des Pays-Bas encourageront et faciliteront dans un
				esprit lib&#xE9;ral les efforts qui contribuent &#xE0; la coop&#xE9;ration &#xE9;conomique,
				industrielle, agricole et technique entre les organisations &#xE9;conomiques et
				entreprises int&#xE9;ress&#xE9;es des deux pays.</al>
			 <al>Dans le cadre de leurs lois et r&#xE8;glements en vigueur, et compte
				tenu de leurs engagements internationaux, les Parties Contractantes
				s'assureront mutuellement le traitement le plus favorable dans le domaine de la
				coop&#xE9;ration &#xE9;conomique, industrielle, agricole et technique.</al>
			 <al>Les Parties Contractantes examineront les possibilit&#xE9;s d'aplanir
				les obstacles qui peuvent entraver la r&#xE9;alisation des projets de coop&#xE9;ration
				bas&#xE9;s sur l'int&#xE9;r&#xEA;t mutuel entre les organisations &#xE9;conomiques et entreprises
				int&#xE9;ress&#xE9;es des deux pays.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">2</nr>
			 </kop>
			 <al>Les secteurs ou les projets dans lesquels des possibilit&#xE9;s de
				coop&#xE9;ration existent pourront &#xEA;tre pr&#xE9;cis&#xE9;s par la Commission Mixte mentionn&#xE9;e
				&#xE0; l'article 6.</al>
			 <al>Les Parties Contractantes consid&#xE8;rent qu'il existe dans plusieurs
				domaines des possibilit&#xE9;s pour une coop&#xE9;ration mutuellement avantageuse entre
				les organisations &#xE9;conomiques et les entreprises int&#xE9;ress&#xE9;es des deux
				pays.</al>
			 <al>La Commission Mixte pourrait accorder un int&#xE9;r&#xEA;t particulier aux
				domaines des industries m&#xE9;caniques, de l'agriculture, de la machinerie
				agricole, de l'industrie l&#xE9;g&#xE8;re, de l'industrie chimique et pharmaceutique,
				ainsi qu'&#xE0; la prestation des services et des transports.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">3</nr>
			 </kop>
			 <al>Les Parties Contractantes favoriseront entre les organisations
				&#xE9;conomiques et entreprises int&#xE9;ress&#xE9;es, &#xE9;tablies dans leurs pays, entre
				autres:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>la coop&#xE9;ration en vue d'assurer une compl&#xE9;mentarit&#xE9; mutuelle
					 des biens produits et des prestations de services,</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>la coop&#xE9;ration en vue de la commercialisation des produits et
					 des prestations, soit sur leurs march&#xE9;s internes soit sur les march&#xE9;s
					 tiers,</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>l'&#xE9;laboration de projets et la conduite de recherches
					 concernant des installations, y compris les processus techniques,</al>
				</li>
				<li><li.nr>d)</li.nr>
				  <al>l'organisation de consultations et de conf&#xE9;rences entre
					 experts,</al>
				</li>
				<li><li.nr>e)</li.nr>
				  <al>l'&#xE9;change de documentations techniques, l'organisation de
					 stages, la pr&#xE9;sentation de films techniques et l'organisation d'expositions,
					 concernant la coop&#xE9;ration &#xE9;conomique, industrielle et technique.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">4</nr>
			 </kop>
			 <al>Les contrats entre les organisations &#xE9;conomiques et entreprises
				int&#xE9;ress&#xE9;es &#xE9;tablies dans les territoires des Parties Contractantes, visant &#xE0;
				assurer la r&#xE9;alisation de la coop&#xE9;ration &#xE9;conomique, industrielle, agricole et
				technique seront conclus conform&#xE9;ment aux l&#xE9;gislations et r&#xE8;glements en vigueur
				dans les pays respectifs.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">5</nr>
			 </kop>
			 <al>Les Parties Contractantes feront tous les efforts appropri&#xE9;s pour
				assurer que les objectifs du pr&#xE9;sent Accord soient pris en consid&#xE9;ration lors
				de la conclusion d'arrangements financiers et de cr&#xE9;dit entre les institutions
				financi&#xE8;res et bancaires afin que soient accord&#xE9;es, dans le cadre des
				r&#xE9;glementations en vigueur dans les deux pays, les conditions de cr&#xE9;dit et de
				financement les plus favorables possibles.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">6</nr>
			 </kop>
			 <al>Une Commission Mixte, compos&#xE9;e des repr&#xE9;sentants des deux
				Gouvernements, des organisations &#xE9;conomiques et entreprises int&#xE9;ress&#xE9;es, sera
				cr&#xE9;&#xE9;e pour assurer la mise en oeuvre des dispositions du pr&#xE9;sent Accord. Elle
				se r&#xE9;unira une fois par an, alternativement &#xE0; La Haye et &#xE0; Budapest, ou &#xE0; la
				demande d'une des Parties Contractantes.</al>
			 <al>Cette Commission est charg&#xE9;e, entre autres:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>-</li.nr>
				  <al>d'organiser la mise en oeuvre du pr&#xE9;sent Accord et d'examiner
					 toutes dispositions utiles &#xE0; cet effet,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>d'examiner les propositions visant le d&#xE9;veloppement de la
					 coop&#xE9;ration &#xE9;conomique, industrielle, agricole et technique,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>d'examiner l'ex&#xE9;cution de cet Accord et de pr&#xE9;senter aux
					 Parties Contractantes toutes les propositions susceptibles de favoriser les
					 objectifs de cet Accord et d'&#xE9;tudier les questions qui pourraient en surgir
					 lors de l'application.</al>
				</li>
			 </lijst>
			 <al>La Commission Mixte pourra constituer des groupes sectoriels
				auxquels seront confi&#xE9;s des probl&#xE8;mes sp&#xE9;cifiques de la coop&#xE9;ration, et qui
				rendront compte par &#xE9;crit, &#xE0; la Commission Mixte, de leurs activit&#xE9;s.</al>
			 <al>Entre deux sessions de la Commission Mixte, les probl&#xE8;mes
				relatifs aux relations mutuelles de coop&#xE9;ration peuvent faire l'objet d'un
				examen sous forme de contacts directs ou par correspondance entre les autorit&#xE9;s
				comp&#xE9;tentes des Parties Contractantes, &#xE0; d&#xE9;signer dans un &#xE9;change de lettres
				lors de la signature du pr&#xE9;sent Accord.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">7</nr>
			 </kop>
			 <al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord
				s'appliquera au Royaume tout entier, sauf notification contraire du
				Gouvernement du Royaume des Pays-Bas au Gouvernement de la R&#xE9;publique Populaire
				Hongroise dans un mois apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">8</nr>
			 </kop>
			 <al>Le pr&#xE9;sent Accord n'affecte pas les accords et conventions
				bilat&#xE9;raux et multilat&#xE9;raux en vigueur, conclus auparavant par la R&#xE9;publique
				Populaire Hongroise et le Royaume des Pays-Bas.</al>
			 <al>A cet &#xE9;gard, les Parties Contractantes proc&#xE9;deront le cas &#xE9;ch&#xE9;ant
				&#xE0; des consultations en vue de parvenir &#xE0; un accord mutuel sans que toutefois
				celles-ci puissent remettre en cause les objectifs fondamentaux de cet
				Accord.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Article</label>
				<nr status="officieel">9</nr>
			 </kop>
			 <al>Le pr&#xE9;sent Accord est conclu pour une p&#xE9;riode de 10 ans et
				entrera en vigueur &#xE0; la date &#xE0; laquelle les Parties Contractantes auront
				notifi&#xE9; l'une &#xE0; l'autre que les formalit&#xE9;s requises par leur l&#xE9;gislation
				respective ont &#xE9;t&#xE9; accomplies.</al>
			 <al>A la date de son entr&#xE9;e en vigueur, le pr&#xE9;sent Accord remplacera
				l'Accord concernant la coop&#xE9;ration &#xE9;conomique, industrielle et technique, sign&#xE9;
				&#xE0; Budapest le 14 f&#xE9;vrier 1968, sans que toutefois ce remplacement puisse porter
				atteinte &#xE0; ce qui a &#xE9;t&#xE9; convenu au sein de la Commission Mixte institu&#xE9;e par ce
				dernier Accord.</al>
			 <al>Si l'une des Parties Contractantes n'entend pas proroger
				l'Accord, elle devra en aviser l'autre Partie Contractante par &#xE9;crit au moins
				six mois avant l'expiration de cette p&#xE9;riode de 10 ans.</al>
			 <al>A d&#xE9;faut de pareille notification, l'Accord est prorog&#xE9; pour une
				p&#xE9;riode ind&#xE9;termin&#xE9;e &#xE0; laquelle chaque Partie Contractante peut mettre fin
				moyennant pr&#xE9;avis de six mois adress&#xE9; par &#xE9;crit &#xE0; l'autre Partie
				Contractante.</al>
			 <al>Le Gouvernement du Royaume des Pays-Bas est habilit&#xE9;, en
				observant le d&#xE9;lai pr&#xE9;vu aux paragraphes 3 et 4 de cet Article, &#xE0; mettre fin &#xE0;
				l'application du pr&#xE9;sent Accord pour une ou plusieurs parties du Royaume.</al>
			 <al>L'expiration du pr&#xE9;sent Accord, si elle intervenait, ne porterait
				pas atteinte aux contrats en cours entre entreprises et organisations
				&#xE9;conomiques des deux pays.</al>
		  </artikel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>EN FOI DE QUOI, les soussign&#xE9;s, dument autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9;
		le pr&#xE9;sent Accord.</al> 
	 <al>FAIT &#xE0; Budapest, le 18 juillet 1975, en double exemplaire en langue
		fran&#xE7;aise.</al> 
	 <al><nadruk type="cur">Pour le Gouvernement du Royaume des
		Pays-Bas</nadruk></al> 
	 <al>(s.) R. F. M. LUBBERS</al> 
	 <al><nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique Populaire
		Hongroise</nadruk></al> 
	 <al> (s.) J&#xD3;ZSEF BIR&#xD3;</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
	 <verdragtekst>
		<kop>
		  <label>Nr.</label>
		  <nr status="officieel">I</nr>
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <tussenkop kopopmaak="cur">MINISTRE DES AFFAIRES ECONOMIQUES</tussenkop>
			 <tussenkop kopopmaak="cur"> DU ROYAUME DES PAYS-BAS</tussenkop>
			 <al>Budapest, le 18 juillet 1975.</al>
			 <al>Excellence,</al>
			 <al>En me r&#xE9;f&#xE9;rant &#xE0; l'Article 6, paragraphe 4 de l'Accord sur la
				Coop&#xE9;ration &#xE9;conomique, industrielle et technique entre le Gouvernement du
				Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Hongroise,
				Accord qui a &#xE9;t&#xE9; sign&#xE9; ce jour, j'ai l'honneur de vous faire savoir, au nom de
				mon Gouvernement, que le Directorat-G&#xE9;n&#xE9;ral des Relations Economiques
				Ext&#xE9;rieures du Minist&#xE8;re des Affaires Economiques a &#xE9;t&#xE9; d&#xE9;sign&#xE9; comme autorit&#xE9;
				comp&#xE9;tente au sens de la disposition susmentionn&#xE9;e. Ledit Directorat-G&#xE9;n&#xE9;ral
				est &#xE9;tabli &#xE0; l'adresse suivante:</al>
			 <al>Bezuidenhoutseweg 30, La Haye.</al>
			 <al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus
				haute consid&#xE9;ration.</al>
			 <al>(s.) R. F. M. LUBBERS</al>
			 <al> (Drs. R. F. M. Lubbers)</al>
			 <al><nadruk type="cur">A Monsieur le</nadruk></al>
			 <al><nadruk type="cur">Dr. J&#xF3;zsef Bir&#xF3;</nadruk></al>
			 <al><nadruk type="cur">Ministre du Commerce Ext&#xE9;rieur</nadruk></al>
			 <al><nadruk type="cur">de la R&#xE9;publique Populaire
				Hongroise</nadruk></al>
			 <al><nadruk type="cur">Budapest</nadruk></al> 
		  </tekst>
		</vrije-tekst>
	 </verdragtekst>
	 <verdragtekst>
		<kop>
		  <label>Nr.</label>
		  <nr status="officieel">II</nr> 
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <tussenkop kopopmaak="cur">MINISTRE DU COMMERCE EXT&#xC9;RIEUR</tussenkop>
			 <tussenkop kopopmaak="cur"> DE LA R&#xC9;PUBLIQUE POPULAIRE HONGROISE</tussenkop>
			 <al>Budapest, le 18 juillet 1975.</al>
			 <al>Excellence,</al>
			 <al>En me r&#xE9;f&#xE9;rant &#xE0; l'Article 6, paragraphe 4 de l'Accord sur la
				Coop&#xE9;ration &#xE9;conomique, industrielle et technique entre le Gouvernement de la
				R&#xE9;publique Populaire Hongroise et le Gouvernement du Royaume des Pays-Bas,
				Accord qui a &#xE9;t&#xE9; sign&#xE9; ce jour, j'ai l'honneur de vous faire savoir, au nom de
				mon Gouvernement, que la Division des Coop&#xE9;rations du Minist&#xE8;re du Commerce
				Ext&#xE9;rieur/K&#xFC;lkereskedelmi Miniszt&#xE9;rium Kooper&#xE1;ci&#xF3;s &#xD6;n&#xE1;ll&#xF3; Oszt&#xE1;ly/a &#xE9;t&#xE9;
				d&#xE9;sign&#xE9;e comme autorit&#xE9; comp&#xE9;tente au sens de la disposition susmentionn&#xE9;e.
				Ladite Division est &#xE9;tablie &#xE0; l'adresse suivante:</al>
			 <al>1880 Budapest, Honv&#xE9;d utca 13-15.</al>
			 <al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus
				haute consid&#xE9;ration.</al>
			 <al>(s.) J&#xD3;ZSEF BIR&#xD3;</al>
			 <al> (Dr. J&#xF3;zsef Bir&#xF3;)</al>
			 <al><nadruk type="cur">A Monsieur le</nadruk></al>
			 <al><nadruk type="cur">Drs. R. F. M. LUBBERS</nadruk></al>
			 <al><nadruk type="cur">Ministre des Affaires
				Economiques</nadruk></al>
			 <al><nadruk type="cur"> du Royaume des Pays-Bas</nadruk></al>
			 <al><nadruk type="cur"> Budapest</nadruk></al>
		  </tekst>
		</vrije-tekst>
	 </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Overeenkomst inzake de ontwikkeling van de economische,
			 industri&#xEB;le en technische samenwerking tussen de Regering van het Koninkrijk
			 der Nederlanden en de Regering van de Hongaarse Volksrepubliek</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>De Regering van het Koninkrijk der Nederlanden en de Regering van
				de Hongaarse Volksrepubliek,</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>-</li.nr>
				  <al>verwijzend naar de Overeenkomst inzake economische,
					 industri&#xEB;le en technische samenwerking tussen het Koninkrijk der Nederlanden en
					 de Hongaarse Volksrepubliek van 14 februari 1968, alsmede naar de deelname van
					 beide landen aan de Algemene Overeenkomst betreffende Tarieven en Handel
					 (GATT),</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>verlangend de Hongaars-Nederlandse economische betrekkingen
					 uit te breiden en te versterken door ontwikkeling van de samenwerking tussen
					 beide landen,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>erkennend het belang van het aannemen van langlopende
					 regelingen die zijn gericht op een stabiele bilaterale economische
					 samenwerking,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>erkennend het belang van de economische, industri&#xEB;le,
					 landbouwkundige en technische samenwerking voor de ontwikkeling en de
					 versteviging van hun wederzijdse economische betrekkingen,</al>
				</li>
			 </lijst>
		  </preambule>
		  <afkondiging>
			 <al>zijn overeengekomen als volgt:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">1</nr> 
			 </kop>
			 <al>De Regering van de Hongaarse Volksrepubliek en de Regering van
				het Koninkrijk der Nederlanden bevorderen en vergemakkelijken in liberale zin
				de inspanningen die bijdragen tot de economische, industri&#xEB;le, landbouwkundige
				en technische samenwerking tussen de economische organisaties en de
				belanghebbende ondernemingen van beide landen.</al>
			 <al>Op het gebied van de economische, industri&#xEB;le, landbouwkundige en
				technische samenwerking kennen de Overeenkomstsluitende Partijen elkaar de
				gunstigst mogelijke behandeling toe, zulks binnen de grenzen van de in hun
				landen van kracht zijnde wetten en voorschriften en rekening houdend met hun
				internationale verplichtingen.</al>
			 <al>De Overeenkomstsluitende Partijen onderzoeken de mogelijkheden om
				de belemmeringen uit de weg te ruimen die zich kunnen voordoen bij de
				verwezenlijking van de op het wederzijds belang gebaseerde projecten tot
				samenwerking tussen de economische organisaties en de belanghebbende
				ondernemingen van beide landen.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">2</nr>
			 </kop>
			 <al>De sectoren of de projecten ten aanzien waarvan mogelijkheden tot
				samenwerking bestaan, kunnen nader worden aangeduid door de in artikel 6
				bedoelde Gemengde Commissie.</al>
			 <al>De Overeenkomstsluitende Partijen menen dat er op verschillende
				gebieden mogelijkheden bestaan voor een wederzijds gunstige samenwerking tussen
				de economische organisaties en de belanghebbende ondernemingen van beide
				landen.</al>
			 <al>De Gemengde Commissie zou een bijzonder belang kunnen hechten aan
				de gebieden van de mechanische industrie, de landbouw, de
				landbouwmachine-industrie, de lichte industrie, de chemische en farmaceutische
				industrie alsmede aan de dienstverlening en het vervoer.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">3</nr>
			 </kop>
			 <al>De Overeenkomstsluitende Partijen bevorderen tussen de
				economische organisaties en de belanghebbende ondernemingen die in hun landen
				zijn gevestigd, o.a.:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>de samenwerking die gericht is op het verzekeren van een
					 wederzijdse aanvulling van produkten en dienstverlening,</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>de samenwerking bij het op de markt brengen van produkten en
					 diensten, zowel op hun binnenlandse markten als op de markten van derde
					 landen,</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>de uitwerking van projecten en het verrichten van research op
					 het gebied van installaties, met inbegrip van technische werkwijzen,</al>
				</li>
				<li><li.nr>d)</li.nr>
				  <al>de organisatie van beraadslagingen en conferenties van
					 deskundigen,</al>
				</li>
				<li><li.nr>e)</li.nr>
				  <al>de uitwisseling van technische documentatie, de organisatie
					 van stages, het vertonen van technische films en het organiseren van
					 tentoonstellingen betreffende de economische, industri&#xEB;le en technische
					 samenwerking.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">4</nr>
			 </kop>
			 <al>De contracten tussen de economische organisaties en
				belanghebbende ondernemingen op de grondgebieden van de Overeenkomstsluitende
				Partijen, die beogen de verwezenlijking van de economische, industri&#xEB;le,
				landbouwkundige en technische samenwerking te verzekeren, worden gesloten
				overeenkomstig de in beide landen van kracht zijnde wetten en
				voorschriften.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">5</nr>
			 </kop>
			 <al>De Overeenkomstsluitende Partijen streven er krachtig naar te
				verzekeren dat met de doelstellingen van deze Overeenkomst rekening wordt
				gehouden bij het aangaan van financi&#xEB;le regelingen en kredietregelingen tussen
				financi&#xEB;le instellingen en bankinstellingen opdat, binnen de grenzen van de in
				beide landen van kracht zijnde voorschriften, de gunstigst mogelijke krediet-
				en financieringsvoorwaarden worden toegekend.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">6</nr>
			 </kop>
			 <al>Er wordt een Gemengde Commissie ingesteld, bestaande uit
				vertegenwoordigers van beide Regeringen, van de economische organisaties en de
				belanghebbende ondernemingen, om de tenuitvoerlegging van de bepalingen van
				deze Overeenkomst te verzekeren. Zij komt eenmaal per jaar bijeen, beurtelings
				te 's-Gravenhage en te Boedapest, of op verzoek van een der
				Overeenkomstsluitende Partijen.</al>
			 <al>Deze Commissie is o.a. belast met:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>-</li.nr>
				  <al>het ten uitvoer leggen van deze Overeenkomst en het
					 onderzoeken van alle hiertoe dienstige regelingen;</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>het onderzoeken van voorstellen gericht op de ontwikkeling
					 van de economische, industri&#xEB;le, landbouwkundige en technische
					 samenwerking,</al>
				</li>
				<li><li.nr>-</li.nr>
				  <al>het onderzoeken van de tenuitvoerlegging van deze
					 Overeenkomst, het bij de Overeenkomstsluitende Partijen indienen van
					 voorstellen waardoor de doelstellingen van deze Overeenkomst zouden kunnen
					 worden bevorderd en het bestuderen van de vraagstukken die zich bij de
					 toepassing ervan zouden kunnen voordoen.</al>
				</li>
			 </lijst>
			 <al>De Gemengde Commissie kan voor de verschillende sectoren groepen
				instellen die worden belast met de aanpak van de specifieke problemen van de
				samenwerking en die de Gemengde Commissie schriftelijk rekenschap afleggen van
				hun activiteiten.</al>
			 <al>Tussen twee zittingen van de Gemengde Commissie in, kan door
				middel van mondeling of schriftelijk overleg tussen de bevoegde autoriteiten
				van de Overeenkomstsluitende Partijen, die bij de ondertekening van deze
				Overeenkomst door middel van een briefwisseling worden aangewezen, een
				onderzoek worden ingesteld naar de problemen betreffende hun wederzijdse
				betrekkingen op het gebied van de samenwerking.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">7</nr>
			 </kop>
			 <al>Wat het Koninkrijk der Nederlanden betreft, geldt deze
				Overeenkomst voor het gehele Koninkrijk, behoudens kennisgeving van het
				tegendeel door de Regering van het Koninkrijk der Nederlanden aan de Regering
				van de Hongaarse Volksrepubliek binnen een maand na de inwerkingtreding van
				deze Overeenkomst.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">8</nr>
			 </kop>
			 <al>Deze Overeenkomst is niet van invloed op van kracht zijnde eerder
				door de Hongaarse Volksrepubliek en het Koninkrijk der Nederlanden gesloten
				bilaterale en multilaterale overeenkomsten.</al>
			 <al>Hieromtrent plegen de Overeenkomstsluitende Partijen in
				voorkomend geval overleg om tot overeenstemming te komen, evenwel zonder dat
				hierdoor de fundamentele doelstellingen van deze Overeenkomst mogen worden
				aangetast.</al>
		  </artikel>
		  <artikel status="goed">
			 <kop>
				<label>Artikel</label>
				<nr status="officieel">9</nr>
			 </kop>
			 <al>Deze Overeenkomst wordt gesloten voor een tijdvak van tien jaar
				en treedt in werking op de dag waarop de Overeenkomstsluitende Partijen elkaar
				ervan in kennis hebben gesteld dat de door hun onderscheiden wetgevingen
				vereiste formaliteiten zijn vervuld.</al>
			 <al>Deze Overeenkomst vervangt op de datum van haar inwerkingtreding
				de Overeenkomst inzake economische, industri&#xEB;le en technische samenwerking,
				ondertekend te Boedapest op 14 februari 1968, evenwel zonder dat hetgeen is
				overeengekomen binnen de bij laatstbedoelde Overeenkomst ingestelde Gemengde
				Commissie hierdoor kan worden aangetast.</al>
			 <al>Indien een van de Overeenkomstsluitende Partijen deze
				Overeenkomst niet wenst te verlengen, dient zij de andere Overeenkomstsluitende
				Partij, uiterlijk zes maanden voor het verstrijken van het tijdvak van tien
				jaar, schriftelijk daarvan in kennis te stellen.</al>
			 <al>Wanneer een zodanige kennisgeving niet is gedaan, wordt de
				Overeenkomst verlengd voor een onbepaalde termijn die elke
				Overeenkomstsluitende Partij kan be&#xEB;indigen door de andere
				Overeenkomstsluitende Partij zes maanden tevoren schriftelijk daarvan in kennis
				te stellen.</al>
			 <al>Met inachtneming van de in de derde en vierde alinea van dit
				artikel bedoelde termijn, kan de toepassing van deze Overeenkomst door de
				Regering van het Koninkrijk der Nederlanden worden be&#xEB;indigd ten aanzien van
				&#xE9;&#xE9;n of meer delen van het Koninkrijk.</al>
			 <al>Een eventuele be&#xEB;indiging van deze Overeenkomst laat de lopende
				contracten tussen ondernemingen en economische organisaties van beide landen
				onverlet.</al>
		  </artikel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd,
		deze Overeenkomst hebben ondertekend.</al> 
	 <al>GEDAAN te Boedapest, op 18 juli 1975, in twee exemplaren in de Franse
		taal.</al> 
	 <al><nadruk type="cur">Voor de Regering van het Koninkrijk der
		Nederlanden</nadruk></al> 
	 <al>(w.g.) R. F. M. LUBBERS</al> 
	 <al><nadruk type="cur"> Voor de Regering van de Hongaarse
		Volksrepubliek</nadruk></al> 
	 <al> (w.g.) J&#xD3;ZSEF BIR&#xD3;</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
  </verdrag>
</wetgeving>
  	