<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004740" dtdversie="2.0" id="10000042149" verdragnummer="008663" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Oostenrijkse Bondsregering inzake de afschaffing van de paspoortplicht</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>&#xD6;STERREICHISCHE BOTSCHAFT</al><al>2321-A/58</al><al>Den Haag, am 30. Mai 1958.</al><al>Exzellenz,</al><al>
Ich beehre mich, Eurer Exzellenz mitzuteilen, dass die &#xF6;sterreichische
Bundesregierung, von dem Wunsche geleitet, den Reiseverkehr
zwischen Oesterreich und den Niederlanden zu erleichtern,
bereit ist, mit der K&#xF6;niglich-Niederl&#xE4;ndischen Regierung ein Abkommen
&#xFC;ber die Aufhebung des Passzwanges abzuschliessen, das
wie folgt lautet:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Oesterreichische Staatsb&#xFC;rger k&#xF6;nnen mit einem g&#xFC;ltigen oder seit weniger als 5 Jahren abgelaufenen Reisepass,
Sammelreisepass (Sammelliste), Kinderausweis oder Personalausweis
der Republik Oesterreich ohne Sichtvermerk an allen amtlich
zugelassenen Grenz&#xFC;bergangsstellen in das Gebiet des K&#xF6;nigreiches
der Niederlande in Europa einreisen und von dort ausreisen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Kinder unter 15 Jahren, die die &#xF6;sterreichische Staatsb&#xFC;rgerschaft
besitzen und in einem &#xF6;sterreichischen Reisepass oder Personalausweis
eingetragen sind, ben&#xF6;tigen f&#xFC;r den Grenz&#xFC;bertritt keinen
besonderen Ausweis, wenn sie in Begleitung des Ausweisinhabers
reisen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Bei Gruppenreisen mit Sammelreisepass (Sammelliste) m&#xFC;ssen
der Reiseleiter einen g&#xFC;ltigen &#xD6;sterreichischen Reisepass und s&#xE4;mtliche
Reiseteilnehmer einen Lichtbildausweis besitzen. Die &#xF6;sterreichische
Staatsb&#xFC;rgerschaft s&#xE4;mtlicher Reiseteilnehmer muss auf dem
Sammelreisepass (Sammelliste) amtlich vermerkt sein.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Niederl&#xE4;ndische Staatsangeh&#xF6;rige k&#xF6;nnen mit einem g&#xFC;ltigen oder seit weniger als 5 Jahren abgelaufenen
Reisepass oder mit einer g&#xFC;ltigen oder seit weniger als 5 Jahren abgelaufenen Touristenkarte ohne Sichtvermerk
an allen amtlich zugelassenen Grenz&#xFC;bergangsstellen in das Gebiet
der Republik Oesterreich einreisen und von dort ausreisen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Kinder unter 16 Jahren, die die niederl&#xE4;ndische Staatsangeh&#xF6;rigkeit
besitzen und in einem niederl&#xE4;ndischen Reisepass oder in einer
niederl&#xE4;ndischen Touristenkarte eingetragen sind, ben&#xF6;tigen f&#xFC;r den
Grenz&#xFC;bertritt keinen besonderen Ausweis, wenn sie in Begleitung
des Ausweisinhabers reisen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">1</lidnr><al>&#xD6;sterreichische Staatsb&#xFC;rger, die gem&#xE4;ss Artikel 1 in das Gebiet des K&#xF6;nigreiches der Niederlande in Europa einreisen, sind berechtigt, sich 3 Monate nach der Einreise in dem Gebiet des K&#xF6;nigreiches der Niederlande in Europa aufzuhalten. Ein dar&#xFC;ber hinausgehender Aufenthalt kann Inhabern gultiger &#xF6;sterreichischer Reisepasse durch die zustandige niederl&#xE4;ndische Beh&#xF6;rde bewilligt werden, falls sie binnen 8 Tagen nach ihrer Einreise einen diesbez&#xFC;glichen Antrag stellen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Niederlandische Staatsangeh&#xF6;rige, die gem&#xE4;ss Artikel 2 nach &#xD6;sterreich einreisen, sind berechtigt, sich 3 Monate nach der Einreise in &#xD6;sterreich aufzuhalten. Diese Aufenthaltsdauer kann Inhabern g&#xFC;ltiger niederlandischer Reisepasse durch die zust&#xE4;ndige &#xF6;sterreichische Sicherheitsbeh&#xF6;rde verl&#xE4;ngert werden.</al></lid><lid><lidnr status="officieel">3</lidnr><al> &#xD6;sterreichische Staatsb&#xFC;rger, die im Besitze einer niederl&#xE4;ndischen Aufenthaltsberechtigung sind, bzw. niederl&#xE4;ndische Staatsangeh&#xF6;rige, deren Aufenthaltsberechtigung in &#xD6;sterreich verl&#xE4;ngert worden ist, k&#xF6;nnen w&#xE4;hrend der G&#xFC;ltigkeitsdauer der Aufenthaltsberechtigung jederzeit auf Grund eines g&#xFC;ltigen &#xF6;sterreichischen bzw. niederl&#xE4;ndischen Reisepasses in das Gebiet des K&#xF6;nigreiches der Niederlande in Europa bzw. der Republik &#xD6;sterreich einreisen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Das Recht der &#xF6;sterreichischen Bundesregierung und der Regierung des K&#xF6;nigreiches der Niederlande, Personen die Einreise oder den Aufenthalt zu untersagen, wird durch dieses Abkommen nicht eingeschr&#xE4;nkt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Der Staat, dessen Beh&#xF6;rden einen der in den Artikeln 1 und 2
erw&#xE4;hnten Ausweise ausgestellt haben, wird den Inhaber eines dieser
Ausweise formlos auf sein Gebiet &#xFC;bernehmen, selbst wenn die Staatsangeh&#xF6;rigkeit
bestritten werden sollte.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Jede der beiden Regierungen kann aus Gr&#xFC;nden der &#xF6;ffentlichen
Sicherheit, Ordnung oder Gesundheit die Durchf&#xFC;hrung dieses Abkommens
vor&#xFC;bergehend aussetzen. Die Aussetzung ist der anderen
Regierung unverz&#xFC;glich auf diplomatischem Wege mitzuteilen. Das
gleiche gilt, wenn diese Massnahme wieder aufgehoben wird.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Diese Abkommen tritt am heutigen Tage in Kraft und gilt
f&#xFC;r die Dauer eines Jahres. Es wird stillschweigend auf unbestimmte
Zeit verl&#xE4;ngert, falls nicht eine der beiden Regierungen sp&#xE4;testens
zwei Monate vor Ablauf dieses Jahres der anderen Regierung eine
gegenteilige Mitteilung zukommen l&#xE4;sst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Nach dieser stillschweigenden Verl&#xE4;ngerung kann das Abkommen
jederzeit mit einer Frist von sechs Monaten gek&#xFC;ndigt
werden.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Das zwischen der Republik Oesterreich und dem K&#xF6;nigreich der
Niederlande geschlossene Abkommen vom 24. Mai 1951 &#xFC;ber die
Aufhebung des Sichtvermerkszwanges und das am 15. Juni 1951 in
Den Haag abgeschlossene Uebereinkommen, betreffend Reisen mit
Sammelp&#xE4;ssen, werden durch dieses Abkommen aufgehoben.</al></artikel><tekst status="goed"><al>Falls die K&#xF6;niglich-Niederl&#xE4;ndische Regierung mit den vorstehenden
Bestimmungen einverstanden ist, beehre ich mich vorzuschlagen,
dass der Austausch dieser Note und der Antwortnote
Eurer Exzellenz als Abschluss eines Abkommens zwischen unseren
beiden Regierungen angesehen wird.
</al><al>Ich ben&#xFC;tze die Gelegenheit, um Eurer Exzellenz den Ausdruck
meiner ausgezeichneten Hochachtung zu erneuern.</al><al>
(gez.) Dr. GEORG AFUHS</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al><al><nadruk type="cur">
Herrn Dr. J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur">
Minister f&#xFC;r die Ausw&#xE4;rtigen Angelegenheiten,</nadruk></al><al><nadruk type="cur">
Den Haag.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>MINISTERIE VAN BUITENLANDSE ZAKEN</al><al>'s-Gravenhage, 30 mei 1958.</al><al>Excellentie,</al><al>Met verwijzing naar Uw nota No. 2321-A/58, d.d. 30 mei 1958, heb ik de eer U mede te delen, dat de Nederlandse Regering eveneens bereid is met de Oostenrijkse Bondsregering een overeenkomst over de afschaffing van de paspoortplicht te sluiten welke als volgt luidt:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Oostenrijkse onderdanen kunnen met een geldig of minder dan 5 jaar verlopen paspoort, een geldig of minder dan 5 jaar verlopen collectief paspoort (collectieve lijst), een geldig of minder dan 5 jaar verlopen Kinderausweis of Personalausweis van de Republiek Oostenrijk zonder visum aan alle officieel erkende doorlaatposten het gebied van het Koninkrijk der Nederlanden in Europa in- en uitreizen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Kinderen beneden 15 jaar, die de Oostenrijkse nationaliteit bezitten en in een Oostenrijks paspoort of persoonsbewijs zijn bijgeschreven, behoeven voor de grensoverschrijding geen afzonderlijk identiteitspapier indien zij in gezelschap van de houder van genoemd reisdocument reizen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Bij reizen in groepsverband op een collectief paspoort (collectieve lijst) moet de reisleider in bezit zijn van een geldig Oostenrijks paspoort en de gezamenlijke reisdeelnemers in bezit van een Lichtbildausweis.</al><al>De Oostenrijkse nationaliteit van de gezamenlijke reisdeelnemers moet op het collectief paspoort (collectieve lijst) officieel zijn aangegeven.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Nederlandse onderdanen kunnen met een geldig of minder dan 5 jaar verlopen paspoort of met een geldige of minder dan 5 jaar verlopen toeristenkaart zonder visum aan alle officieel erkende doorlaatposten het gebied van de Republiek Oostenrijk in- en uitreizen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Kinderen beneden 16 jaar, die de Nederlandse nationaliteit bezitten en in een Nederlands paspoort of in een Nederlandse toeristenkaart zijn bijgeschreven, behoeven voor de grensoverschrijding niet in het bezit te zijn van een afzonderlijk identiteitspapier, indien zij in gezelschap van de houder van genoemd reisdocument reizen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr>1</lidnr><al>Oostenrijkse onderdanen die ingevolge artikel 1 het gebied van het Koninkrijk der Nederlanden in Europa binnenreizen, zijn gerechtigd, 3 maanden na de inreis op het gebied van het Koninkrijk der Nederlanden in Europa te verblijven. Een langer verblijf kan houders van geldige Oostenrijkse paspoorten door de betreffende Nederlandse autoriteiten worden toegestaan, indien zij binnen 8 dagen na hun inreis een daartoe strekkend verzoek indienen.</al></lid><lid><lidnr>2</lidnr><al>Nederlandse onderdanen die ingevolge artikel 2 Oostenrijk binnenreizen, zijn gerechtigd 3 maanden na de inreis in Oostenrijk te verblijven. De duur van dit verblijf kan voor houders van geldige Nederlandse paspoorten door de betrokken Oostenrijkse veiligheidsautoriteiten worden verlengd.</al></lid><lid><lidnr>3</lidnr><al>Oostenrijkse onderdanen die in bezit van een Nederlandse verblijfsvergunning zijn, onderscheidenlijk Nederlandse onderdanen wier verblijfsvergunning in Oostenrijk is verlengd, kunnen gedurende de geldigheidsduur van de verblijfsvergunning te allen tijde, mits in het bezit van een geldig Oostenrijks onderscheidenlijk Nederlands paspoort, het gebied van het Koninkrijk der Nederlanden in Europa onderscheidenlijk de Republiek Oostenrijk binnenreizen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Het recht van de Oostenrijkse Bondsregering en de Regering van het Koninkrijk der Nederlanden personen de inreis of het verblijf te weigeren, wordt door deze overeenkomst niet beperkt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>De Staat, door wiens autoriteiten een der in artikel 1 en 2 genoemde identiteitspapieren zijn uitgegeven, is gehouden de houder van een dezer documenten zonder formaliteiten op zijn gebied terug te nemen, zelfs wanneer de nationaliteit bestreden wordt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Ieder der beide Regeringen kan om redenen van openbare veiligheid, orde of gezondheid de toepassing van deze overeenkomst voorlopig opschorten.</al><al>Deze opschorting dient de andere Regering onverwijld langs diplomatieke weg te worden medegedeeld.</al><al>Hetzelfde geldt, wanneer deze maatregel wederom wordt opgeheven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Deze overeenkomst treedt heden in werking en geldt voor de duur van een jaar. Zij wordt stilzwijgend voor onbepaalde tijd verlengd, indien niet een der beide Regeringen uiterlijk twee maanden voor het einde van dit jaar een tegengestelde mededeling aan de andere Regering doet toekomen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Na deze stilzwijgende verlenging kan de overeenkomst op ieder moment met een termijn van 6 maanden worden opgezegd.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>De tussen de Republiek Oostenrijk en het Koninkrijk der Nederlanden gesloten overeenkomst van 24 mei 1951 betreffende de opheffing van de visumplicht en de op 15 juni 1951 in den Haag gesloten overeenkomst betreffende het reizen op collectieve paspoorten, worden door deze overeenkomst opgeheven.</al></artikel><tekst status="goed"><al>Ik heb de eer Uwer Excellentie mede te delen dat ik er mij mede kan verenigen dat Uwer Excellenties nota alsmede mijn antwoordnota zullen worden geacht een overeenkomst tussen onze beide Regeringen te vormen.</al><al>Ik maak van deze gelegenheid gebruik Uwer Excellentie de hernieuwde verzekering van mijn zeer bijzondere hoogachting te betuigen.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Aan:</nadruk></al><al><nadruk type="cur">Zijne Excellentie Dr Georg Afuhs,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van Oostenrijk,</nadruk></al><al><nadruk type="cur"> te:</nadruk></al><al><nadruk type="cur">'s-Gravenhage.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	