<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002244" dtdversie="2.0" id="10000017189" verdragnummer="003807" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Secretaris-Generaal van de Haagse Conferentie voor Internationaal Privaatrecht inzake de verlening van belastingvrijstelling</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
<titel status="officieel">MINISTERE DES AFFAIRES ETRANGERES</titel>
</kop><vrije-tekst><tekst status="goed"><al>La Haye</al><al>Direction des Trait&#xE9;s</al><al>DVE/W-38073</al><al>Monsieur le Secr&#xE9;taire g&#xE9;n&#xE9;ral,</al><al>Suite &#xE0; votre demande d'exemption de la taxe sur le transfert de propri&#xE9;t&#xE9; lors de l'achat de l'immeuble Scheveningseweg 6 &#xE0; La Haye, et de la taxe sur la valeur ajout&#xE9;e pour la r&#xE9;novation dudit immeuble, j'ai l'honneur de vous informer que le gouvernement n&#xE9;erlandais est dispos&#xE9; &#xE0; accorder les exemptions des taxes mentionn&#xE9;es ci-dessus, conform&#xE9;ment aux dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Le gouvernement n&#xE9;erlandais accorde &#xE0; la Conf&#xE9;rence de La Haye de Droit international priv&#xE9; l'exemption de la taxe sur le transfert de propri&#xE9;t&#xE9; &#xE0; l'achat de l'immeuble situ&#xE9; Scheveningseweg 6, &#xE0; La Haye.</al></li><li><li.nr>2.</li.nr><al>Le gouvernement n&#xE9;erlandais accorde &#xE0; la Conf&#xE9;rence l'exemption de la taxe sur la valeur ajout&#xE9;e sur la fourniture de biens et les prestations de services pour la r&#xE9;novation de l'immeuble cit&#xE9; sous 1. L'exemption est accord&#xE9;e sous la forme d'une restitution &#xE0; la Conf&#xE9;rence.</al></li><li><li.nr>3.</li.nr><al>Les biens acquis sous le couvert de la pr&#xE9;sente exemption ne peuvent &#xEA;tre transf&#xE9;r&#xE9;s ni mis &#xE0; disposition &#xE0; titre gratuit ou on&#xE9;reux qu'aux conditions approuv&#xE9;es par le gouvernement n&#xE9;erlandais.</al></li><li><li.nr>4.</li.nr><al>Si les biens acquis sous le couvert de l'exemption sont transf&#xE9;r&#xE9;s ou mis &#xE0; disposition &#xE0; titre gratuit ou on&#xE9;reux sans l'approbation pr&#xE9;alable du gouvernement n&#xE9;erlandais, ce dernier se r&#xE9;serve le droit de retirer l'exemption octroy&#xE9;e pour ces biens et de r&#xE9;clamer la taxe due.</al></li></lijst><al>Si les dispositions ci-dessus sont acceptables pour la Conf&#xE9;rence, je me permets de proposer que la pr&#xE9;sente lettre et votre r&#xE9;ponse portant confirmation, constituent un accord entre le Royaume des Pays-Bas et la Conf&#xE9;rence de La Haye de droit international priv&#xE9;, accord qui entrera en vigueur &#xE0; la date de votre r&#xE9;ponse vis&#xE9;e ci-dessus.</al><al>Veuillez agr&#xE9;er, Monsieur le Secr&#xE9;taire g&#xE9;n&#xE9;ral, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>La Haye, le 8 mai 1989</al><al>(s.) H. VAN DEN BROEK</al><al>H. van den Broek,</al><al>Ministre des Affaires Etrang&#xE8;res</al><al>du Royaume des Pays-Bas</al><al><nadruk type="cur">Au Secr&#xE9;taire g&#xE9;n&#xE9;ral de la</nadruk></al><al><nadruk type="cur">Conf&#xE9;rence de La Haye de Droit</nadruk></al><al><nadruk type="cur">International Priv&#xE9;</nadruk></al><al><nadruk type="cur">Monsieur G. A. L. Droz</nadruk></al><al><nadruk type="cur">Javastraat 2c</nadruk></al><al><nadruk type="cur">2585 AM La Haye</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
<titel status="officieel">CONFERENCE DE LA HAYE DE DROIT INTERNATIONAL PRIVE</titel>
</kop><vrije-tekst><tekst status="goed">
<al>Le Secr&#xE9;taire G&#xE9;n&#xE9;ral</al><al>257(89)D/bL</al><al>Monsieur le Ministre,</al><al>Suite &#xE0; ma demande d'exemption de la taxe sur le transfert de propri&#xE9;t&#xE9; lors de l'achat de l'immeuble Scheveningseweg 6 &#xE0; La Haye et de la taxe sur la valeur ajout&#xE9;e pour la r&#xE9;novation dudit immeuble, Vous avez bien voulu m'informer que le Gouvernement n&#xE9;erlandais est dispos&#xE9; &#xE0; accorder les exemptions des taxes mentionn&#xE9;es ci-dessus, conform&#xE9;ment aux dispositions suivantes:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>J'ai l'honneur de Vous faire conna&#xEE;tre que les dispositions ci-dessus sont parfaitement acceptables pour la Conf&#xE9;rence et que je les accepte pleinement. Il en r&#xE9;sulte, conform&#xE9;ment &#xE0; la conclusion de Votre lettre, que cette r&#xE9;ponse portant confirmation constitue un accord entre le Royaume des Pays-Bas et la Conf&#xE9;rence de La Haye de droit international priv&#xE9;, accord qui entrera en vigueur &#xE0; la date de ce jour.</al><al>Je saisis cette occasion pour Vous renouveler, Monsieur le Ministre, les assurances de ma tr&#xE8;s haute consid&#xE9;ration et de mes sentiments respectueux.</al><al>La Haye, le 10 mai 1989.</al><al>DROZ</al><al>Georges A. L. Droz</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur H. van den Broek,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Postbus 20061</nadruk></al><al><nadruk type="cur">2500 EB LA HAYE</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	