<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004865" dtdversie="2.0" id="10000043399" verdragnummer="008117" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een overeenkomst inzake de afgifte van duplicaten van geroofde Franse effecten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC8;RE DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Direction des Affaires &#xC9;conomiques</al><al> et Financi&#xE8;res</al><al>Paris, le 6 mars 1954.</al><al>Monsieur l'Ambassadeur,</al><al>Les conversations d'experts qui ont eu lieu &#xE0; Paris le 27 novembre dernier en vue du r&#xE8;glement des questions pos&#xE9;es par les spoliations intervenues aux Pays-Bas au cours de la guerre en ce qui concerne les titres de valeurs mobili&#xE8;res &#xE9;mis par des collectivit&#xE9;s fran&#xE7;aises publiques ou priv&#xE9;es, ont abouti &#xE0; la mise au point des dispositions ci-dessous mentionn&#xE9;es port&#xE9;es dans un proc&#xE8;s-verbal commun paraph&#xE9; &#xE0; la fin de ces entretiens:</al><al>,,Comme suite &#xE0; la demande adress&#xE9;e par le Gouvernement n&#xE9;erlandais au Gouvernement fran&#xE7;ais, en vue d'un r&#xE8;glement rapide et d&#xE9;finitif des questions pos&#xE9;es par les spoliations aux Pays-Bas sous l'occupation de valeurs mobili&#xE8;res &#xE9;mises par les collectivit&#xE9;s fran&#xE7;aises publiques ou priv&#xE9;es, une d&#xE9;l&#xE9;gation n&#xE9;erlandaise et une d&#xE9;l&#xE9;gation fran&#xE7;aise se sont r&#xE9;unies &#xE0; Paris le 27 novembre 1953, en vue d'&#xE9;tudier les dispositions qui pourraient &#xEA;tre prises d'un commun accord &#xE0; ce sujet.</al><al>A ce titre, les experts des deux pays ont admis que les dispositions pr&#xE9;vues au pr&#xE9;sent proc&#xE8;s-verbal ne peuvent s'appliquer aux titres d'&#xE9;mission fran&#xE7;aise spoli&#xE9;s en Hollande sous l'occupation et revendus par les Allemands en France, dans les territoires annex&#xE9;s de fait par l'Allemagne, ou dans l'Union fran&#xE7;aise, avant le 1er janvier 1945, qui demeurent soumis aux dispositions de l'accord franco-n&#xE9;erlandais du 29 janvier 1952.</al><al>Sous cette r&#xE9;serve, ils sont convenus de ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al> En ce qui concerne les valeurs &#xE9;mises directement par l'&#xC9;tat fran&#xE7;ais ou dont le service est actuellement &#xE0; la charge de l'&#xC9;tat, r&#xE9;capitul&#xE9;es dans la liste ci-jointe (annexe 1)<noot><noot.nr>1)</noot.nr><noot.al>[Red: Niet opgenomen.]</noot.al></noot>, le Gouvernement
fran&#xE7;ais prendra toutes mesures en vue de la d&#xE9;livrance d&#xE8;s que
possible des duplicata correspondants aux autorit&#xE9;s n&#xE9;erlandaises
(Commissie Rechtsherstel Buitenlandse Effecten &#xE0; Amsterdam). Le
Gouvernement n&#xE9;erlandais se r&#xE9;serve d'apporter des modifications de
d&#xE9;tail &#xE0; la liste pr&#xE9;cit&#xE9;e.</al><al>En ce qui concerne les titres remboursables &#xE0; la date du pr&#xE9;sent accord, les montants correspondant au capital &#xE9;chu seront vers&#xE9;s au cr&#xE9;dit du compte ouvert &#xE0; la Banque Jordaan au nom de l'Ambassade des Pays-Bas &#xE0; Paris.</al><al>En contrepartie, le Gouvernement n&#xE9;erlandais s'engage formellement et inconditionnellement &#xE0; indemniser le Gouvernement fran&#xE7;ais d&#xE8;s que, &#xE0; la suite de l'&#xE9;mission des duplicata, un double paiement &#xE0; la charge du Tr&#xE9;sor fran&#xE7;ais serait constat&#xE9;, nonobstant toutes contestations ou suites judiciaires &#xE9;ventuelles. Le Gouvernement fran&#xE7;ais avisera le Gouvernement n&#xE9;erlandais d&#xE8;s que de telles instances auront &#xE9;t&#xE9; introduites.</al><al>Cette indemnisation comprendra &#xE9;galement les honoraires &#xE9;ventuels d'avocats, frais de proc&#xE9;dure et d&#xE9;penses de toute nature prises en charge par le Tr&#xE9;sor fran&#xE7;ais &#xE0; la suite de proc&#xE8;s engag&#xE9;s par les spoli&#xE9;s ou par les d&#xE9;tenteurs actuels des titres.</al></li><li><li.nr>2&#xB0;.</li.nr><al>En ce qui concerne les titres &#xE9;mis par des collectivit&#xE9;s publiques autres que l'&#xC9;tat, par des soci&#xE9;t&#xE9;s nationalis&#xE9;es ou par des soci&#xE9;t&#xE9;s priv&#xE9;es la d&#xE9;l&#xE9;gation fran&#xE7;aise a fait conna&#xEE;tre &#xE0; la d&#xE9;l&#xE9;gation n&#xE9;erlandaise que le Gouvernement fran&#xE7;ais ne voyait pas d'objection &#xE0; ce que les autorit&#xE9;s n&#xE9;erlandaises recherchent avec chacun des organismes ou soci&#xE9;t&#xE9;s en cause les bases d'un arrangement analogue &#xE0; la pr&#xE9;sente convention.</al></li></lijst><al>Toutefois, pour &#xEA;tre valables, les arrangements ainsi conclus devront &#xEA;tre homologu&#xE9;s par le Minist&#xE8;re fran&#xE7;ais des Finances.&#x201D;</al><al>J'ai l'honneur de vous faire savoir que mon Gouvernement est d'accord sur les dispositions ci-dessus.</al><al>Je vous serais tr&#xE8;s oblig&#xE9; de bien vouloir me confirmer l'accord des autorit&#xE9;s n&#xE9;erlandaises sur les termes de la pr&#xE9;sente lettre.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>Pour le Ministre des Affaires &#xC9;trang&#xE8;res</al><al> et par D&#xE9;l&#xE9;gation</al><al>Le Directeur G&#xE9;n&#xE9;ral</al><al> (s.) CHARPENTIER</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur W. van Boetzelaer,</nadruk></al><al><nadruk type="cur">Ambassadeur des Pays-Bas.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">AMBASSADE</tussenkop><tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop><al> No. 3413</al><al>Paris, le 30 avril 1954.</al><al>Monsieur le Pr&#xE9;sident,</al><al>Par une lettre du 6 mars 1954 Votre Excellence a bien voulu m'adresser la communication suivante:</al><al><redactie type="extra">(zoals in I)</redactie></al><al>J'ai l'honneur de faire savoir que le Gouvernement n&#xE9;erlandais est d'accord sur ce qui pr&#xE9;c&#xE8;de. L'accord constitu&#xE9; par l'&#xE9;change des pr&#xE9;sentes lettres entrera en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement des Pays-Bas fait savoir au Gouvernement fran&#xE7;ais que l'approbation constitutionnellement requise aux Pays-Bas a &#xE9;t&#xE9; obtenue.</al><al>Je saisis cette occasion, Monsieur le Pr&#xE9;sident, pour renouveler &#xE0; Votre Excellence, les assurances de ma plus haute consid&#xE9;ration.</al><al>Pour l'Ambassadeur,</al><al> (s.) H. VAN RIJCKEVORSEL</al><al> Conseiller d'Ambassade</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Georges Bidault,</nadruk></al><al><nadruk type="cur">Ministre des Affaires &#xC9;trang&#xE8;res,</nadruk></al><al><nadruk type="cur">Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	