<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002730" dtdversie="2.0" id="10000022049" verdragnummer="003215" soort="verdrag"><intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek inzake het verblijf van Nederlandse strijdkrachten in Frankrijk</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le gouvernement du Royaume des Pays-Bas et le gouvernement de la R&#xE9;publique fran&#xE7;aise relatif aux s&#xE9;jours de forces n&#xE9;erlandaises en France</titel>
</kop><aanhef><preambule><al>Le gouvernement du Royaume des Pays-Bas et</al><al>le gouvernement de la R&#xE9;publique fran&#xE7;aise, ci-apr&#xE8;s d&#xE9;nomm&#xE9;s &#xAB;les Parties&#xBB;,</al><al>consid&#xE9;rant la Convention entre les Etats parties au Trait&#xE9; de l'Atlantique Nord sur le statut de leurs forces, sign&#xE9;e &#xE0; Londres le 19 juin 1951,</al><al>sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Le pr&#xE9;sent accord fixe les conditions de s&#xE9;jour dans les camps fran&#xE7;ais d'unit&#xE9;s n&#xE9;erlandaises.</al><al>Des arrangements administratifs conclus au cas par cas entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties d&#xE9;termineront les modalit&#xE9;s pratiques du s&#xE9;jour, en fonction des disponibilit&#xE9;s d'utilisation des camps fran&#xE7;ais.</al><al>Ces arrangements administratifs devront n&#xE9;cessairement faire appara&#xEE;tre les &#xE9;l&#xE9;ments figurant &#xE0; l'annexe du pr&#xE9;sent accord, qui en fait partie int&#xE9;grante.</al><al>La mise en place des d&#xE9;tachements ainsi que le retour sur leurs bases de stationnement font l'objet d'un message pr&#xE9;alable.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La liaison entre les autorit&#xE9;s militaires fran&#xE7;aises, ou &#xE9;ventuellement civiles, et les unit&#xE9;s n&#xE9;erlandaises s&#xE9;journant aux camps est assur&#xE9;e par un d&#xE9;tachement de liaison fran&#xE7;ais, command&#xE9; par un officier charg&#xE9; de pr&#xE9;senter aux autorit&#xE9;s comp&#xE9;tentes les demandes n&#xE9;erlandaises.</al><al>Au sein des troupes n&#xE9;erlandaises, un d&#xE9;tachement de support, command&#xE9; par un officier, est charg&#xE9;, en liaison avec le d&#xE9;tachement fran&#xE7;ais, des formalit&#xE9;s de la vie mat&#xE9;rielle des unit&#xE9;s n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>L'organisation des mouvements terrestres est assur&#xE9;e par l'&#xE9;tat-major de l'arm&#xE9;e de Terre, division logistique, en liaison avec les autorit&#xE9;s militaires n&#xE9;erlandaises.</al><al>Les mouvements par voie routi&#xE8;re sont r&#xE9;gl&#xE9;s, sous la direction de cet &#xE9;tat-major, par le g&#xE9;n&#xE9;ral commandant la r&#xE9;gion militaire concern&#xE9;e. Des formations de police militaire n&#xE9;erlandaise, qui n'ont autorit&#xE9; que sur les forces n&#xE9;erlandaises, sont fournies en appoint aux formations fran&#xE7;aises de circulation. Les v&#xE9;hicules sont munis du signe distinctif de nationalit&#xE9;, de l'indicatif, des num&#xE9;ros d'ordre et fanions pr&#xE9;vus par le commandement fran&#xE7;ais.</al><al>Les d&#xE9;placements ferroviaires sont r&#xE9;gl&#xE9;s en liaison avec les services de chemin de fer n&#xE9;erlandais et belges d'une part, et ceux de la SNCF d'autre part, de mani&#xE8;re &#xE0; assurer la continuit&#xE9; des mouvements sur le territoire fran&#xE7;ais. Les op&#xE9;rations d'arrimage des mat&#xE9;riels transport&#xE9;s sont effectu&#xE9;s par les forces n&#xE9;erlandaises conform&#xE9;ment aux conditions pr&#xE9;vues par la SNCF.</al><al>Les convois peuvent organiser une liaison radio avec leurs postes de commandement aux Pays-Bas dans le cadre de la r&#xE9;glementation interalli&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les forces n&#xE9;erlandaises peuvent importer en France, en franchise de droits, leur &#xE9;quipement et des quantit&#xE9;s raisonnables d'approvisionnements, mat&#xE9;riels et autres marchandises destin&#xE9;es &#xE0; leur usage exclusif.</al><al>Sont dispens&#xE9;es de toutes formalit&#xE9;s les importations d'&#xE9;quipement, d'approvisionnement, de mat&#xE9;riels et autres marchandises qui accompagnent les unit&#xE9;s en d&#xE9;placement sous r&#xE9;serve que la nature et le volume de ces importations correspondent aux besoins normaux de ces unit&#xE9;s.</al><al>Lors du passage de la fronti&#xE8;re, chaque chef de convoi pr&#xE9;sente au poste de contr&#xF4;le un &#xE9;tat d&#xE9;taill&#xE9; du personnel et un relev&#xE9;, par cat&#xE9;gorie, des v&#xE9;hicules, &#xE9;quipements, approvisionnements et mat&#xE9;riels transport&#xE9;s. Le franchissement de la fronti&#xE8;re, au retour, s'effectue dans les m&#xEA;mes conditions.</al><al>L'admission en franchise des mat&#xE9;riels et marchandises import&#xE9;s en France, en dehors des convois militaires, est subordonn&#xE9;e au d&#xE9;p&#xF4;t, au bureau de douanes, d'une d&#xE9;claration mod&#xE8;le 302, sign&#xE9;e par une autorit&#xE9; militaire n&#xE9;erlandaise habilit&#xE9;e &#xE0; cet effet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le chef du d&#xE9;tachement de support se pr&#xE9;sente, &#xE0; son arriv&#xE9;e, &#xE0; l'officier commandant le camp qui lui indique les b&#xE2;timents, installations, terrains et champs de tir mis &#xE0; la disposition des unit&#xE9;s n&#xE9;erlandaises. Celles-ci les utilisent dans les m&#xEA;mes conditions que les unit&#xE9;s fran&#xE7;aises de passage et conform&#xE9;ment aux consignes en vigueur.</al><al>Au d&#xE9;but et en fin de s&#xE9;jour, il est dress&#xE9; un &#xE9;tat des lieux des b&#xE2;timents et installations utilis&#xE9;s pas les unit&#xE9;s n&#xE9;erlandaises, un inventaire des mat&#xE9;riels mis &#xE0; leur disposition ainsi qu'un proc&#xE8;s-verbal constatant l'&#xE9;tat du r&#xE9;seau routier des camps susceptibles d'&#xEA;tre utilis&#xE9;s par les &#xE9;l&#xE9;ments n&#xE9;erlandais au cours de leurs manoeuvres. Ces documents sont sign&#xE9;s contradictoirement par le chef du d&#xE9;tachement de support ou par un grad&#xE9; d&#xE9;sign&#xE9; par lui et le repr&#xE9;sentant des services fran&#xE7;ais comp&#xE9;tents. Les pertes et d&#xE9;t&#xE9;riorations de mat&#xE9;riels et les dommages aux installations d&#xFB;s &#xE0; l'inobservation des consignes du camp sont factur&#xE9;s aux autorit&#xE9;s n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>L'officier fran&#xE7;ais commandant le camp est commandant d'armes. Il fait conna&#xEE;tre au commandant d'unit&#xE9; n&#xE9;erlandaise les consignes qu'il est charg&#xE9; de faire appliquer.</al><al>Le commandement territorial continue &#xE0; s'exercer sur le camp pendant le s&#xE9;jour des troupes n&#xE9;erlandaises. Les pavillons de la R&#xE9;publique fran&#xE7;aise et du Royaume des Pays-Bas y sont hiss&#xE9;s conjointement.</al><al>Dans l'enceinte du camp, la discipline de l'unit&#xE9; n&#xE9;erlandaise incombe &#xE0; son chef.</al><al>Le commandement fran&#xE7;ais arr&#xEA;te les conditions suivant lesquelles les personnels n&#xE9;erlandais sont autoris&#xE9;s &#xE0; circuler &#xE0; l'ext&#xE9;rieur du camp, en groupe ou isol&#xE9;ment, &#xE0; l'occasion du service ou en dehors du service.</al><al>Des sorties collectives, de caract&#xE8;re sportif ou touristique, peuvent se d&#xE9;rouler &#xE0; l'ext&#xE9;rieur du camp. Elles doivent dans ce cas faire l'objet d'un accord pr&#xE9;alable du commandement fran&#xE7;ais local.</al><al>Les formations de police militaire n&#xE9;erlandaise n'interviennent pas de leur propre initiative &#xE0; l'ext&#xE9;rieur du camp mais le cas &#xE9;ch&#xE9;ant leur concours peut &#xEA;tre demand&#xE9; par la gendarmerie fran&#xE7;aise exclusivement pour maintenir l'ordre et la discipline parmi les membres du d&#xE9;tachement n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les manoeuvres, tirs et exercices, auxquels se livre l'unit&#xE9; n&#xE9;erlandaise, se d&#xE9;roulent conform&#xE9;ment aux consignes permanentes du camp concern&#xE9; et aux mesures de s&#xE9;curit&#xE9; applicables en temps de paix pour l'ex&#xE9;cution des tirs d'artillerie sol-sol.</al><al>Lorsqu'un &#xE9;v&#xE9;nement dans lequel est impliqu&#xE9; du personnel ou du mat&#xE9;riel appartenant au d&#xE9;tachement n&#xE9;erlandais a entra&#xEE;n&#xE9; des blessures corporelles &#xE0; quiconque, ou caus&#xE9; des dommages mat&#xE9;riels &#xE0; autrui, les militaires n&#xE9;erlandais du d&#xE9;tachement en informent le plus rapidement possible:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>directement la brigade de gendarmerie la plus proche, si l'&#xE9;v&#xE9;nement est survenu &#xE0; l'ext&#xE9;rieur du camp;</al></li><li><li.nr>-</li.nr><al>le commandant du camp dans le cas contraire. Cette autorit&#xE9; est alors charg&#xE9;e d'alerter dans les meilleurs d&#xE9;lais la brigade de gendarmerie comp&#xE9;tente.</al></li></lijst><al>De plus, si des dommages sont caus&#xE9;s pendant ou &#xE0; l'occasion des manoeuvres ou d&#xE9;placements, les autorit&#xE9;s fran&#xE7;aise et n&#xE9;erlandaise s'en informent mutuellement, dans les meilleurs d&#xE9;lais. Sous r&#xE9;serve des dispositions particuli&#xE8;res pr&#xE9;vues &#xE0; l'article 5 in fine ci-dessus, le r&#xE8;glement des dommages s'effectue conform&#xE9;ment &#xE0; l'article VIII de la Convention sign&#xE9;e &#xE0; Londres le 19 juin 1951.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Toute demande importante de ravitaillement (carburant, vivres, mat&#xE9;riels divers) doit &#xEA;tre normalement exprim&#xE9;e deux mois &#xE0; l'avance aupr&#xE8;s des services fran&#xE7;ais comp&#xE9;tents.</al><al>Les services fran&#xE7;ais assurent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>le ravitaillement en vivres aux tarifs consentis aux formations fran&#xE7;aises en ce qui concerne les denr&#xE9;es qui leur sont habituellement fournies et au prix de revient pour toutes les autres denr&#xE9;es;</al></li><li><li.nr>-</li.nr><al>la fourniture d'&#xE9;nergie &#xE9;lectrique, le chauffage et l'&#xE9;clairage factur&#xE9;s normalement selon les quantit&#xE9;s consomm&#xE9;es, aux tarifs consentis aux formations fran&#xE7;aises, ou moyennant une redevance forfaitaire fix&#xE9;e par l'arrangement mentionn&#xE9; &#xE0; l'article 1 pour l'effectif pr&#xE9;sent au camp s'il n'est pas possible d'effectuer le relev&#xE9; des consommations;</al></li><li><li.nr>-</li.nr><al>la fourniture d'eau, moyennant une redevance forfaitaire fix&#xE9;e par l'arrangement mentionn&#xE9;e &#xE0; l'article 1, applicable &#xE0; l'effectif ayant s&#xE9;journ&#xE9; au camp;</al></li><li><li.nr>-</li.nr><al>la fourniture des mat&#xE9;riels de couchage, de campement, d'ameublement et le lavage des effets de couchage, moyennant une redevance forfaitaire, fix&#xE9;e par l'arrangement mentionn&#xE9; &#xE0; l'article 1 applicable &#xE0; l'effectif ayant s&#xE9;journ&#xE9; au camp, ce tarif comprenant la fourniture de draps;</al></li><li><li.nr>-</li.nr><al>le lavage individuel et la fourniture des mat&#xE9;riels et ingr&#xE9;dients de propret&#xE9; dans la mesure o&#xF9; l'unit&#xE9; n&#xE9;erlandaise le demande et dans les m&#xEA;mes conditions qu'aux unit&#xE9;s fran&#xE7;aises.</al></li></lijst><al>Le Service des Essences des Arm&#xE9;es fournit les combustibles liquides, carburants et ingr&#xE9;dients pour v&#xE9;hicules contre remise de bons mod&#xE8;le 19 portant la mention &#xAB;MCLAAA/HOLLAND.MANOEU&#xBB;. Celle-ci fait mettre en place, en temps utile, aupr&#xE8;s des organismes livranciers, les carnets de bons n&#xE9;cessaires au ravitaillement des unit&#xE9;s n&#xE9;erlandaises durant leur s&#xE9;jour au camp et &#xE0; l'occasion des transports routiers, ainsi que le cas &#xE9;ch&#xE9;ant aux formations fran&#xE7;aises d'aide &#xE0; la circulation. Les quantit&#xE9;s d&#xE9;livr&#xE9;es sont factur&#xE9;es au prix de cession hors droits et taxes de douanes.</al><al>Diverses prestations peuvent &#xEA;tre offertes aux g&#xEE;tes d'&#xE9;tapes pr&#xE9;vus par l'arrangement mentionn&#xE9; &#xE0; l'article 1. L'unit&#xE9; d'accueil &#xE9;tablit les factures correspondant aux d&#xE9;penses et les fait viser par le chef du d&#xE9;tachement n&#xE9;erlandais.</al><al>Les demandes de ravitaillement qui ne peuvent &#xEA;tre assur&#xE9;es par les services fran&#xE7;ais et qui sont satisfaites par les fournisseurs priv&#xE9;s sont r&#xE9;gl&#xE9;es &#xE0; ceux-ci par les tr&#xE9;soriers-payeurs des unit&#xE9;s n&#xE9;erlandaises en francs fran&#xE7;ais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les forces n&#xE9;erlandaises sont autoris&#xE9;es &#xE0; utiliser leurs moyens propres pour acheminer leur courrier vers les Pays-Bas.</al><al>Elles peuvent utiliser &#xE9;galement les services postaux fran&#xE7;ais aux tarifs conformes &#xE0; la Convention postale universelle sign&#xE9;e &#xE0; Rio de Janeiro le 26 octobre 1979.</al><al>Le courrier qui parvient &#xE0; d&#xE9;couvert dans les services postaux fran&#xE7;ais &#xE0; l'adresse de l'unit&#xE9; n&#xE9;erlandaise est achemin&#xE9; sur le bureau de poste desservant le camp. Il en est pris livraison par le vaguemestre du camp ou celui des troupes n&#xE9;erlandaises d&#xFB;ment accr&#xE9;dit&#xE9; aupr&#xE8;s de ce bureau. Les correspondances qui sont d&#xE9;pos&#xE9;es par les membres des forces n&#xE9;erlandaises dans les services postaux fran&#xE7;ais, doivent &#xEA;tre affranchies avec des timbres-poste fran&#xE7;ais, au tarif int&#xE9;rieur ou international suivant leur destination.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les forces n&#xE9;erlandaises utilisent &#xE9;ventuellement les installations t&#xE9;l&#xE9;phoniques du camp dans les m&#xEA;mes conditions que les troupes fran&#xE7;aises. Les communications t&#xE9;l&#xE9;phoniques ext&#xE9;rieures sont alors obtenues par l'interm&#xE9;diaire du central t&#xE9;l&#xE9;phonique militaire dans les conditions prescrites par les consignes du camp.</al><al>Les attributions &#xE9;ventuelles de fr&#xE9;quence de manoeuvres sont faites par la direction centrale des Transmissions et communiqu&#xE9;es en temps utile aux forces n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>En ce qui concerne les a&#xE9;ronefs militaires n&#xE9;erlandais utilis&#xE9;s &#xE0; l'occasion du s&#xE9;jour des unit&#xE9;s n&#xE9;erlandaises, les demandes de survol et d'atterrissage doivent &#xEA;tre adress&#xE9;es, en temps utile, par l'Attach&#xE9; militaire et de l'air n&#xE9;erlandais &#xE0; Paris selon la proc&#xE9;dure en vigueur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Des cercles pour les officiers et les sous-officiers n&#xE9;erlandais peuvent &#xEA;tre install&#xE9;s pour la dur&#xE9;e du s&#xE9;jour. N&#xE9;anmoins ces personnels sont admis, le cas &#xE9;ch&#xE9;ant, dans les cercles fran&#xE7;ais.</al><al>Un ou plusieurs points de vente de produits n&#xE9;erlandais peuvent &#xEA;tre ouverts &#xE0; l'int&#xE9;rieur du camp, &#xE0; l'usage exclusif des personnels militaires n&#xE9;erlandais. En outre, ceux-ci sont autoris&#xE9;s &#xE0; effectuer des achats au foyer fran&#xE7;ais. Le montant de ces achats est r&#xE9;gl&#xE9; obligatoirement en francs fran&#xE7;ais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>L'unit&#xE9; n&#xE9;erlandaise assure normalement le d&#xE9;pannage et la r&#xE9;paration de son mat&#xE9;riel &#xE0; l'aide de son propre outillage et de ses m&#xE9;caniciens.</al><al>En cas de besoin, elle peut faire appel aux services du Mat&#xE9;riel de l'arm&#xE9;e de Terre. Celui-ci ne fournit pas d'&#xE9;quipes de liaison pour accompagner les convois n&#xE9;erlandais et son assistance doit &#xEA;tre demand&#xE9;e par l'interm&#xE9;diaire de la gendarmerie ou des d&#xE9;tachements fran&#xE7;ais de circulation routi&#xE8;re. Les mat&#xE9;riels n&#xE9;erlandais accident&#xE9;s sont &#xE9;ventuellement transf&#xE9;r&#xE9;s dans les &#xE9;tablissements du Mat&#xE9;riel d&#xE9;sign&#xE9;s par le commandement fran&#xE7;ais, en vue de leur &#xE9;vacuation par voie ferr&#xE9;e sur les Pays-Bas, aux frais de l'arm&#xE9;e n&#xE9;erlandaise, ou de leur r&#xE9;cup&#xE9;ration sur place par les soins de celle-ci. Pour les r&#xE9;parations, les &#xE9;tablissements du Mat&#xE9;riel peuvent mettre gratuitement &#xE0; la disposition des forces n&#xE9;erlandaises les moyens n&#xE9;cessaires, tels que gros outillage ou engins de levage, mais ne fournissent pas de pi&#xE8;ces de rechange.</al><al>Pendant le s&#xE9;jour aux camps, l'arm&#xE9;e n&#xE9;erlandaise peut utiliser pour ses r&#xE9;parations les installations existantes que le commandant du camp leur attribue.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>La responsabilit&#xE9; pour la s&#xE9;curit&#xE9; du personnel et des mat&#xE9;riels des unit&#xE9;s n&#xE9;erlandaises &#xE0; l'int&#xE9;rieur du camp incombe aux forces n&#xE9;erlandaises en application des r&#xE8;gles en vigueur dans l'arm&#xE9;e fran&#xE7;aise.</al><al>Le Commandement local met &#xE0; la disposition des unit&#xE9;s n&#xE9;erlandaises des armureries pour le stockage de l'armement et des mat&#xE9;riels sensibles. La garde de ces armureries est assur&#xE9;e par du personnel n&#xE9;erlandais. La surveillance des parcs &#xE0; roues et parcs &#xE0; chars peut &#xEA;tre assur&#xE9;e par du personnel non arm&#xE9;. Dans tous les cas, l'intervention au profit d'une armurerie ou d'un parc faisant l'objet d'une menace ou d'une agression est du ressort des forces fran&#xE7;aises.</al><al>Le transport des munitions ou artifices n&#xE9;erlandais est soumis aux r&#xE8;gles applicables au transport des mat&#xE9;riels militaires alli&#xE9;s et au transport de mati&#xE8;res dangereuses.</al><al>Les conditions de stockage et de manipulation des munitions et artifices, dans leur emballage apte au transport, doivent &#xEA;tre conformes &#xE0; la r&#xE9;glementation fran&#xE7;aise en la mati&#xE8;re.</al><al>Les munitions et artifices sont entrepos&#xE9;s dans des d&#xE9;p&#xF4;ts
de munitions d&#xE9;sign&#xE9;s par les autorit&#xE9;s locales et dont
la garde est assur&#xE9;e en principe par les forces fran&#xE7;aises. Toutefois, les forces n&#xE9;erlandaises peuvent se voir confier, &#xE0;
leur demande et selon des modalit&#xE9;s arr&#xEA;t&#xE9;es avec les
autorit&#xE9;s locales, la garde d'un d&#xE9;p&#xF4;t temporaire, o&#xF9;
ne sont entrepos&#xE9;s que leurs seuls munitions et artifices.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>En cours de mouvement ou pendant le s&#xE9;jour aux camps, les militaires n&#xE9;erlandais atteints de maladies ou de blessures graves sont soign&#xE9;s &#xE0; l'infirmerie du camp ou &#xE9;vacu&#xE9;s sur les h&#xF4;pitaux militaires, mixtes ou conventionn&#xE9;s. Ils sont alors trait&#xE9;s &#xE0; titre on&#xE9;reux dans les m&#xEA;mes conditions que les militaires fran&#xE7;ais. Les demandes de prise en charge doivent &#xEA;tre adress&#xE9;es &#xE0; la MCLAAA/DSF, qui les transmet par acceptation au service de l'Ambassade du Royaume des Pays-Bas &#xE0; Paris.</al><al>Les militaires n&#xE9;erlandais atteints de maladies b&#xE9;nignes ou de blessures l&#xE9;g&#xE8;res pendant leur s&#xE9;jour sont soign&#xE9;s dans les infirmeries du camp concern&#xE9;, &#xE0; charge pour le service de Sant&#xE9; n&#xE9;erlandais de les &#xE9;quiper en personnel et m&#xE9;dicaments.</al><al>Le service de Sant&#xE9; fran&#xE7;ais fournit &#xE0; l'unit&#xE9; n&#xE9;erlandaise, &#xE0; titre remboursable, les m&#xE9;dicaments et appareils qui pourraient leur faire d&#xE9;faut.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>En cas de d&#xE9;c&#xE8;s d'un membre des forces n&#xE9;erlandaises sur le territoire fran&#xE7;ais au cours ou &#xE0; l'occasion des exercices en France, le d&#xE9;c&#xE8;s doit &#xEA;tre sd&#xE9;clar&#xE9; &#xE0; l'officier d'&#xE9;tat civil de la commune o&#xF9; il est survenu. Le d&#xE9;c&#xE8;s est constat&#xE9; par un m&#xE9;decin fran&#xE7;aise habilit&#xE9; qui &#xE9;tablit le certificat.</al><al>Si l'autorit&#xE9; judiciaire fran&#xE7;aise ordonne l'autopsie du d&#xE9;funt, celle-ci est effectu&#xE9;e conjointement par un m&#xE9;decin fran&#xE7;ais d&#xE9;sign&#xE9; par l'autorit&#xE9; judiciaire et par un m&#xE9;decin militaire n&#xE9;erlandais d&#xE9;sign&#xE9; par les autorit&#xE9;s militaires n&#xE9;erlandaises, au moment et au lieu fix&#xE9;s par l'autorit&#xE9; judiciaire.</al><al>Les autorit&#xE9;s militaires n&#xE9;erlandaises peuvent disposer du corps d&#xE8;s que l'autorisation leur en a &#xE9;t&#xE9; notifi&#xE9;e par l'autorit&#xE9; militaire fran&#xE7;aise.</al><al>Le transport du corps hors de France est effectu&#xE9; conform&#xE9;ment &#xE0; la r&#xE9;glementation fran&#xE7;aise en vigueur.</al><al>Les autorit&#xE9;s militaires n&#xE9;erlandaises s'engagent &#xE0; fournir aux autorit&#xE9;s fran&#xE7;aises, &#xE0; la demande de celle-ci, toutes indications sur les op&#xE9;rations de transport dont il s'agit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>A titre de participation aux frais d'entretien et de fonctionnement du camp d'une part, aux d&#xE9;penses exceptionnelles engag&#xE9;es par le Gouvernement fran&#xE7;ais d'autre part, le Gouvernement n&#xE9;erlandais verse une contribution globale de caract&#xE8;re forfaitaire dont le montant est d&#xE9;termin&#xE9; par l'arrangement mentionn&#xE9; &#xE0; l'article 1, pour l'effectif ayant s&#xE9;journ&#xE9; dans les camps. Le calcul de cette contribution est bas&#xE9; sur les situations journali&#xE8;res certifi&#xE9;es par le commandant du d&#xE9;tachement n&#xE9;erlandais et remises &#xE0; l'officier de liaison fran&#xE7;ais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Le Gouvernement n&#xE9;erlandais r&#xE8;gle en francs fran&#xE7;ais pr&#xE9;lev&#xE9;s sur un compte de non-r&#xE9;sident ou provenant de la cession de devises sur le march&#xE9; des changes, par ch&#xE8;que &#xE0; l'ordre du Tr&#xE9;sor public ou par virement au profit de l'Agent comptable central du Tr&#xE9;sor public, les d&#xE9;penses ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>le prix des fournitures effectu&#xE9;es et des prestations consenties conform&#xE9;ment &#xE0; l'article 8,</al></li><li><li.nr>-</li.nr><al>le prix des carburants et ingr&#xE9;dients c&#xE9;d&#xE9;s par le service des Essences des Arm&#xE9;es en ex&#xE9;cution de l'article 8,</al></li><li><li.nr>-</li.nr><al>les taxes t&#xE9;l&#xE9;phonique conform&#xE9;ment &#xE0; l'article 10,</al></li><li><li.nr>-</li.nr><al>le co&#xFB;t des prestations du service de Sant&#xE9; des Arm&#xE9;es pr&#xE9;vues &#xE0; l'article 15,</al></li><li><li.nr>-</li.nr><al>le montant de la contribution pr&#xE9;vue &#xE0; l'article 17,</al></li><li><li.nr>-</li.nr><al>plus g&#xE9;n&#xE9;ralement toutes autres d&#xE9;penses r&#xE9;sultant de l'application du pr&#xE9;sent accord, comme par exemple les d&#xE9;gradations des installations, les pertes et d&#xE9;t&#xE9;riorations des installations, les pertes et d&#xE9;t&#xE9;riorations de mobiliers et mat&#xE9;riels (article 5), les prestations de l'arme du mat&#xE9;riel (article 13).</al></li></lijst><al>Ce r&#xE8;glement donne lieu, apr&#xE8;s service fait, au versement d'acomptes dont le montant est arr&#xEA;t&#xE9; en fonction du volume et de la nature des prestations consenties.</al><al>Ult&#xE9;rieurement, il est proc&#xE9;d&#xE9; au paiement du reliquat des sommes dues dans les trois mois suivant la demande pr&#xE9;sent&#xE9;e par la Direction des services financiers du minist&#xE8;re de la D&#xE9;fense (DSF) &#xE0; l'Attach&#xE9; militaire et de l'air pr&#xE8;s l'Ambassade du Royaume des Pays-Bas &#xE0; Paris.</al><al>La demande de paiement rev&#xEA;t la forme d'une r&#xE9;capitulation des sommes dues. Ce relev&#xE9; est appuy&#xE9;, soit d'&#xE9;tats d&#xE9;compt&#xE9;s, soit de factures ou m&#xE9;moires.</al><al>Ces pi&#xE8;ces justificatives centralis&#xE9;es par la DSF sont normalement rev&#xEA;tues d'une mention d'ex&#xE9;cution du service ou de livraison de la fourniture appos&#xE9;e par la partie prenante n&#xE9;erlandaise, mention comportant l'indication des nom et grade du signataire.</al><al>Les prestations de caract&#xE8;re individuel telles que, par exemple, les repas pris dans les cercles, les consommations dans les bars et foyers, les communications t&#xE9;l&#xE9;phoniques priv&#xE9;es sont pay&#xE9;es directement par les b&#xE9;n&#xE9;ficiaires en francs fran&#xE7;ais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Les membres des forces n&#xE9;erlandaises sont consid&#xE9;r&#xE9;s au regard de la r&#xE9;glementation fran&#xE7;aise des changes comme des non-r&#xE9;sidents en ce qui concerne tant les dispositions relatives aux voyageurs que toutes les op&#xE9;rations r&#xE9;glement&#xE9;es.</al><al>Le tr&#xE9;sorier-payeur des forces n&#xE9;erlandaises peut, comme tout non-r&#xE9;sident, &#xEA;tre titulaire d'un compte de non-r&#xE9;sident en francs.</al><al>Ce compte peut, notamment, &#xEA;tre cr&#xE9;dit&#xE9; soit du produit de la cession sur le march&#xE9; des changes de Paris de toutes devises, soit par virement d'un autre compte de non-r&#xE9;sident en francs; il peut &#xEA;tre d&#xE9;bit&#xE9; du retrait de billets de banque fran&#xE7;ais ou &#xE9;trangers et de tout transfert vers l'&#xE9;tranger effectu&#xE9; sur le march&#xE9; officiel des changes. Ces mouvements s'effectuent librement.</al><al>Les membres des forces n&#xE9;erlandaises peuvent importer et exporter des esp&#xE8;ces en francs ou en devises sans limitation. Une d&#xE9;claration au service des douanes de la fronti&#xE8;re est exig&#xE9;e lorsque leur montant exc&#xE8;de la contre-valeur de 50 000 francs. Toutefois ces dispositions cambiaires peuvent faire l'objet de modifications, compte tenu de la r&#xE9;glementation des changes en vigueur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Le pr&#xE9;sent accord sera appliqu&#xE9; provisoirement &#xE0; partir du jour de sa signature et entrera en vigueur &#xE0; la date &#xE0; laquelle les parties contractantes se seront notifi&#xE9;es par &#xE9;crit qu'il a &#xE9;t&#xE9; satisfait aux proc&#xE9;dures constitutionnelles requises &#xE0; cet effet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Le pr&#xE9;sent accord est applicable uniquement sur le territoire m&#xE9;tropolitain des deux parties.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Le pr&#xE9;sent accord peut &#xEA;tre r&#xE9;vis&#xE9; &#xE0; tout moment par accord &#xE9;crit entre les Parties. Il peut &#xEA;tre d&#xE9;nonc&#xE9; &#xE0; tout moment avec un pr&#xE9;avis d'une ann&#xE9;e.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants des deux Gouvernements, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent accord.</al><al>FAIT &#xE0; Paris, le 16 septembre 1988, en deux exemplaires originaux, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>S. Exe. Jonkheer Max Vegelin van Claerbergen, Ambassadeur Extraordinaire et Pl&#xE9;nipotentiaire</al><al>(s.) VEGELIN VAN CLAERBERGEN</al><al><nadruk type="cur">
Pour le Gouvernement de la R&#xE9;publique fran&#xE7;aise</nadruk></al><al>
Le Conseiller des Affaires &#xE9;trang&#xE8;res,</al><al>
P. A. Guyomard, Chef de la mission centrale de liaison pour
l'assistance aux arm&#xE9;es alli&#xE9;es</al><al>
(s.) P. A. GUYOMARD</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Annexe</label>
</kop><vrije-tekst><tekst status="goed"><al>L'arrangement administratif vis&#xE9; &#xE0; l'article 1 de l'Accord entre le Gouvernement du Royame des Pays-Bas et le Gouvernement de la R&#xE9;publique fran&#xE7;aise relatif au s&#xE9;jour de forces n&#xE9;erlandaises en France comportera notamment des dispositions sur les sujets suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les camps sp&#xE9;cifiques dont il s'agit;</al></li><li><li.nr>b)</li.nr><al>les redevances &#xE0; fixer pour les prestations pr&#xE9;vues &#xE0; l'article 8;</al></li><li><li.nr>c)</li.nr><al>les redevances forfaitaires pr&#xE9;vues &#xE0; l'article 17;</al></li><li><li.nr>d)</li.nr><al>la sp&#xE9;cification du g&#xE9;n&#xE9;ral commandant la (ou les) r&#xE9;gion(s) militaire(s), charg&#xE9; de r&#xE9;gler les d&#xE9;placements par voie routi&#xE8;re;</al></li><li><li.nr>e)</li.nr><al>un tableau de d&#xE9;placement des unit&#xE9;s comme pr&#xE9;vu ci-dessous:</al></li><li><li.nr>f)</li.nr><al>Etat des munitions &#xE0; stocker en emballages admis au transport conform&#xE9;ment &#xE0; l'appendice joint.</al><al>S&#xE9;jour du au</al><table><tgroup cols="3"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><colspec colname="col3" colnum="3" colwidth="1.50*"/><tbody><row><entry colname="col1"><al>PHASES</al></entry><entry colname="col2"><al>NATURE DES
DETACHEMENTS
EFFECTIFS ET
MOYENS
DATES DE DEPART
DATES D'ARRIVEE</al></entry><entry colname="col3"><al>ITINERAIRES
GITES D'ETAPE
ESCALES
TECHNIQUES</al></entry></row><row><entry colname="col1"><al>D&#xE9;tachements
pr&#xE9;curseurs</al></entry><entry nameend="col3" namest="col2"/></row><row><entry colname="col1"><al>1&#xE8;re phase</al></entry><entry nameend="col3" namest="col2"><al>A) Mat&#xE9;riels</al><al>
B) Personnel</al></entry></row><row><entry colname="col1"><al>2&#xE8;me phase</al></entry><entry nameend="col3" namest="col2"><al>A) Mat&#xE9;riels
</al><al>B) Personnel</al></entry></row><row><entry colname="col1"><al>D&#xE9;part</al></entry><entry nameend="col3" namest="col2"><al>A) Mat&#xE9;riels
</al><al>B) Personnel</al></entry></row></tbody></tgroup></table></li></lijst>

<plaatje><illustratie bin-id="10000050203" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050203"/></plaatje><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1</li.nr><al> - Classe de stockage = division de risque + groupe de compatibilit&#xE9;. A r&#xE9;pertorier dans Tordre d&#xE9;croissant.</al><al>1.1C; 1.1D; LIE; 1.1F; 1.2C; 1.2D; etc.</al></li><li><li.nr>2</li.nr><al>- D&#xE9;signation abr&#xE9;g&#xE9;e r&#xE9;glementaire</al></li><li><li.nr>3</li.nr><al>- Quantit&#xE9; &#xE0; stocker</al></li><li><li.nr>4 et  5 </li.nr><al>- Munitions sur palettes pour les d&#xE9;p&#xF4;ts aptes &#xE0; la manutention m&#xE9;canis&#xE9;e, en caisses dans les autres cas</al></li><li><li.nr>6</li.nr><al>- Superficie estim&#xE9;e</al></li><li><li.nr>7</li.nr><al>- Poids des mati&#xE8;res actives constituant le chargement de la munition (explosif ou autres mati&#xE8;res fumig&#xE8;ne ou incendiaire) affect&#xE9;s &#xE9;ventuellement d'un &#xE9;quivalent T.N.T. ou d'un coefficient (cf F.D.S.P.)</al></li><li><li.nr>8</li.nr><al>- Poids de la poudre, du propulseur... affect&#xE9;s &#xE9;ventuellement d'un coefficient (cf F.D.S.P.)</al></li><li><li.nr>9</li.nr><al>- Total = Col 7 + Col 8</al></li><li><li.nr>10</li.nr><al>- Total = Col 9 x Col 3</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek inzake het verblijf van Nederlandse strijdkrachten in Frankrijk</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden, en</al><al>de Regering van de Franse Republiek, hier na genoemd &#x201E;de Partijen&#x201D;,</al><al>gelet op het Verdrag tussen de Staten die Partij zijn bij het Noord-Atlantisch Verdrag nopens de rechtspositie van hun krijgsmachten, ondertekend te Londen op 19 juni 1951,</al><al>zijn de volgende bepalingen overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>In deze Overeenkomst worden de voorwaarden vastgesteld voor het verblijf van Nederlandse eenheden in de Franse legerplaatsen.</al><al>In administratieve regelingen die voor ieder afzonderlijk geval worden gesloten tussen de bevoegde autoriteiten van de beide Partijen, worden voor zover de Franse legerplaatsen voor gebruik beschikbaar zijn de praktische modaliteiten voor het verblijf vastgesteld.</al><al>In deze administratieve regelingen worden de gegevens vermeld bedoeld in de bijlage bij deze Overeenkomst, welke bijlage hiervan een integrerend deel vormt.</al><al>Zowel de aankomst van de eenheden op hun terrein van legering als hun terugreis worden vooraf medegedeeld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>Het contact tussen de Franse militaire, of eventueel civiele, instanties en de in de legerplaatsen verblijvende Nederlandse eenheden worden verzorgd door een Frans liaisondetachement onder bevel van een officier die tot taak heeft de Nederlandse wensen aan de bevoegde instanties voor te leggen.</al><al>Binnen de Nederlandse eenheden is een ondersteuningsdetachement, onder bevel van een officier, te zamen met het Franse detachement, belast met de regeling van de formaliteiten verband houdende met de materi&#xEB;le levensbehoeften van de Nederlandse eenheden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>De organisatie van de verplaatsingen over land geschiedt door de Generale Staf van de landmacht, afdeling logistiek, in overleg met de Nederlandse militaire instanties.</al><al>Verplaatsingen over de weg worden, onder leiding van deze Generale Staf, geregeld door de generaal die het bevel voert over de desbetreffende militaire regio. Eenheden van de Koninklijke Marechaussee, die alleen gezag hebben over de Nederlandse strijdkrachten, worden ingezet ter aanvulling van de Franse verkeersdetachementen. De voertuigen zijn voorzien van een nationaliteitskenteken, kenteken, volgnummers en colonnevlaggen die door het Franse commando zijn voorgeschreven.</al><al>Verplaatsingen per spoor worden geregeld in overleg met de Nederlandse en Belgische spoorwegen enerzijds en de SNCF anderzijds, zodat de continu&#xEF;teit van de verplaatsingen op Frans grondgebied wordt gewaarborgd. Het stuwen van het vervoerde materieel geschiedt door de Nederlandse strijdkrachten overeenkomstig de door de SNCF gestelde voorwaarden.</al><al>De convooien kunnen radioverbinding tot stand brengen met de commandoposten in Nederland overeenkomstig de bondgenootschappelijke regelingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>De Nederlandse strijdkrachten kunnen hun uitrusting en redelijke hoeveelheden voorraden, materieel en andere goederen, uitsluitend bestemd voor hun eigen gebruik, vrij van rechten in Frankrijk invoeren.</al><al>De invoer van uitrustingen, voorraden, materieel en andere goederen, meegevoerd met de zich verplaatsende eenheden, is van alle formaliteiten vrijgesteld, mits de aard en de omvang van deze invoer overeenkomen met de normale behoeften van deze eenheden.</al><al>Wanneer een colonne de grens overschrijdt, verstrekt de colonnecommandant aan de grenspost een nauwkeurige sterktestaat van het personeel alsmede een naar categorie&#xEB;n gerangschikte staat betreffende de vervoerde voertuigen, uitrustingen, voorraden en materieel. De grensoverschrijding op de terugweg geschiedt onder dezelfde voorwaarden.</al><al>Vrije invoer in Frankrijk van materieel en goederen los van militaire colonnes kan slechts geschieden onder overlegging bij het desbetreffende douanekantoor van een aangifteformulier, model 302, ondertekend door de hiertoe bevoegde Nederlandse militaire instantie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>Bij zijn aankomst meldt de commandant van het ondersteuningsdetachement zich bij de commandant van de legerplaats, die hem de gebouwen, installaties, terreinen en schietbanen aanwijst, die ter beschikking van de Nederlandse eenheden worden gesteld. Deze eenheden maken hiervan gebruik op dezelfde voorwaarden als de Franse eenheden die hier verblijven, zulks overeenkomstig de geldende orders.</al><al>Aan het begin en aan het einde van het verblijf worden opgemaakt een beschrijving van de door de Nederlandse eenheden gebruikte gebouwen en installaties, een inventarislijst van het materieel dat hun ter beschikking is gesteld, alsmede een proces-verbaal van de toestand van het wegennet in en rond de legerplaatsen waarvan de Nederlandse troepen tijdens hun oefeningen gebruik zouden kunnen maken. Deze stukken worden ondertekend zowel door het hoofd van het ondersteuningsdetachement of een door hem aangewezen militair als door de vertegenwoordiger van de bevoegde Franse diensten. Verlies en beschadiging van materieel en schade aan de installaties, te wijten aan het niet in acht nemen van de orders, worden in rekening gebracht aan de Nederlandse autoriteiten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>De Franse commandant van de legerplaats is garnizoenscommandant.</al><al>Hij licht de commandant van de Nederlandse eenheid in over de orders die deze moet doen toepassen.</al><al>Tijdens het verblijf van de Nederlandse troepen blijft het territoriale commando over de legerplaats gehandhaafd. De vlaggen van de Franse Republiek en van het Koninkrijk der Nederlanden worden gezamenlijk gehesen.</al><al>In de legerplaats berust de handhaving van de tucht en orde binnen de Nederlandse eenheid bij de Nederlandse commandant.</al><al>Het Franse commando bepaalt op welke voorwaarden Nederlands personeel toestemming kan worden verleend zich groepsgewijs of individueel buiten de legerplaats op te houden, in of buiten dienstverband.</al><al>Excursies van sportieve of toeristische aard kunnen buiten de legerplaats plaatsvinden. Hiervoor moet van tevoren toestemming worden verleend door het Franse commando ter plaatse.</al><al>Eenheden van de Koninklijke Marechaussee treden buiten de legerplaats niet op eigen initiatief op, maar hun medewerking kan worden ingeroepen door de Franse gendarmerie, uitsluitend om onder de leden van het Nederlandse detachement de tucht en orde te handhaven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><al>De door de Nederlandse eenheid te houden grote en kleine oefeningen en schietoefeningen dienen plaats te vinden overeenkomstig de vaste orders van de desbetreffende legerplaats en overeenkomstig de in vredestijd geldende veiligheidsmaatregelen voor grond-grond artillerieschietoefeningen.</al><al>Wanneer bij een gebeurtenis waarbij personeel dan wel materieel is betrokken dat toebehoort aan het Nederlandse detachement, iemand lichamelijk gewond is geraakt, of materi&#xEB;le schade aan derden is toegebracht, maken de Nederlandse militairen van het detachement hiervan zo spoedig mogelijk melding:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>rechtstreeks aan de dichtstbijzijnde gendarmeriebrigade, indien de gebeurtenis heeft plaatsgevonden buiten de legerplaats;</al></li><li><li.nr>-</li.nr><al>of anders aan de commandant van de legerplaats. Deze autoriteit dient dan zo spoedig mogelijk de bevoegde gendarmeriebrigade te waarschuwen.</al></li></lijst><al>In geval van schade veroorzaakt tijdens of bij grote oefeningen of verplaatsingen stellen de Franse en Nederlandse autoriteiten elkaar hiervan zo spoedig mogelijk op de hoogte. Met inachtneming van de bijzondere bepalingen genoemd in artikel 5, laatste zin hierboven, geschiedt de schaderegeling overeenkomstig artikel VIII van het Verdrag dat op 19 juni 1951 te Londen is ondertekend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><al>Elke aanvraag ter bevoorrading in grote hoeveelheden (brandstof, levensmiddelen, diverse benodigdheden) moet normaliter twee maanden tevoren worden ingediend bij de bevoegde Franse diensten.</al><al>De Franse diensten dragen zorg voor:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>de bevoorrading met levensmiddelen tegen tarieven die gelden voor de Franse onderdelen wat betreft de gangbare levensmiddelen en tegen kostprijs wat betreft alle andere levensmiddelen;</al></li><li><li.nr>-</li.nr><al>de levering van elektriciteit, verwarming en verlichting, normaliter berekend volgens de verbruikte hoeveelheden tegen tarieven die gelden voor de Franse onderdelen, dan wel tegen een forfaitair bedrag dat wordt vastgesteld volgens de regeling genoemd in artikel 1 voor de aanwezige personeelssterkte in de legerplaats, indien het niet mogelijk is de verbruikte hoeveelheden te berekenen;</al></li><li><li.nr>-</li.nr><al>de levering van water tegen een forfaitair bedrag dat wordt vastgesteld volgens de regeling genoemd in artikel 1 en dat van toepassing is op de personeelssterkte die in de legerplaats heeft verbleven;</al></li><li><li.nr>-</li.nr><al>de verstrekking van slaapgarnituren, kampementsgoederen, meubilair en de bewassing der slaapgarnituren tegen een forfaitair bedrag dat wordt vastgesteld volgens de regeling genoemd in artikel 1, en dat van toepassing is op de personeelssterkte die in de legerplaats heeft verbleven, in welk tarief de verstrekking van lakens is inbegrepen;</al></li><li><li.nr>-</li.nr><al>de bewassing van persoonlijke kleding en de verstrekking van onderhouds- en reinigingsmiddelen voor zover de Nederlandse eenheid hierom verzoekt en op dezelfde voorwaarden als voor de Franse eenheden.</al></li></lijst><al>De &#x201E;Service des Essences des Arm&#xE9;es&#x201D; levert brandstof, vloeibare brandstof en smeermiddelen<noot id="f1e3178074" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>Bedoeld zijn Klasse III/IIIa goederen.</noot.al>
</noot>voor voertuigen tegen afgifte van zogeheten bonnen model 19 met de vermelding: &#x201E;MCLAAA/HOLLAND.MANOEU&#x201D;. Laatstgenoemde dienst draagt er zorg voor dat de bonboekjes die nodig zijn voor leveranties aan de Nederlandse eenheden tijdens het verblijf in de legerplaats en tijdens verplaatsingen, alsmede in voorkomend geval aan de Franse verkeersdetachementen, tijdig in het bezit zijn van de leverende instanties. De geleverde hoeveelheden worden in rekening gebracht tegen de verkoopprijs, exclusief douanerechten en -heffingen.</al><al>Er kunnen uiteenlopende diensten worden verleend in de rustplaatsen bedoeld in de regeling genoemd in artikel 1. De eenheid van ontvangst stelt voor de uitgaven facturen op die zij door het hoofd van het Nederlandse detachement voor gezien laten tekenen.</al><al>Wanneer aan aanvragen ter bevoorrading niet kan worden voldaan door de Franse diensten en er door particuliere leveranciers in de behoeften wordt voorzien, worden dezen hiervoor betaald in Franse franks door de betaalmeesters van de Nederlandse eenheden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><al>Het is de Nederlandse strijdkrachten toegestaan voor verzending van post naar Nederland gebruik te maken van hun eigen diensten.</al><al>Zij kunnen eveneens gebruik maken van de Franse posterijen tegen tarieven overeenkomstig de bepalingen in het Algemeen Postverdrag dat op 26 oktober 1979 te Rio de Janeiro is ondertekend.</al><al>De voor de Nederlandse eenheid bestemde open post wordt bezorgd bij het postkantoor waaronder de legerplaats ressorteert. Zij wordt in ontvangst genomen hetzij door de betaalmeester van de legerplaats hetzij door de betaalmeester van de Nederlandse troepen die daartoe aan dit bureau is toegevoegd. De door leden van de Nederlandse strijdkrachten aan de Franse posterijen aangeboden briefstukken behoren te zijn gefrankeerd met Franse postzegels tegen de voor het binnenland c.q. het buitenland vastgestelde tarieven afhankelijk van de bestemming.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><al>De Nederlandse strijdkrachten mogen van de telefoonfaciliteiten van de legerplaats gebruik maken onder dezelfde voorwaarden als de Franse troepen. Uitgaande telefoongesprekken kunnen worden aangevraagd door tussenkomst van de militaire telefooncentrale onder de voorwaarden vastgelegd in de orders. In voorkomende gevallen worden de frequenties voor de oefeningen toegewezen door de &#x201D;Direction Centrale des Transmissions&#x201D; en tijdig medegedeeld aan de Nederlandse strijdkrachten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><al>Ten aanzien van de Nederlandse militaire vliegtuigen die worden gebruikt bij het verblijf van de Nederlandse eenheden, moeten overvlucht- en landingsaanvragen tijdig door de Nederlandse Landmacht- en Luchtmachtattach&#xE9; te Parijs worden ingediend volgens de geldende procedure.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Voor de duur van het verblijf kan zowel voor Nederlandse officieren als Nederlandse onderofficieren een mess worden ingericht. Dit personeel wordt in voorkomend geval evenwel ook toegelaten tot de Franse officiersmess en onderofficiersmess.</al><al>In de legerplaats kunnen een of meer verkooppunten van Nederlandse produkten worden geopend, uitsluitend voor het gebruik door Nederlands militair personeel. Bovendien is het Nederlandse personeel gerechtigd aankopen te doen in de Franse kantine. De betaling van deze aankopen geschiedt uitsluitend in Franse franks.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><al>De Nederlandse eenheid verricht bergings- en herstelwerkzaamheden aan haar materieel gewoonlijk met behulp van eigen uitrusting en monteurs.</al><al>Indien nodig kan zij een beroep doen op de technische dienst van de Franse landmacht. Deze dienst levert geen Verbindingsploegen ter begeleiding van de Nederlandse colonnes, en zijn hulp moet worden ingeroepen door tussenkomst van de gendarmerie en de Franse verkeersdetachementen. Onklaar geraakt Nederlands materieel wordt eventueel overgebracht naar door het Franse commando aan te wijzen werkplaatsen van de Franse technische dienst, ten einde het per spoor naar Nederland af te voeren op kosten van het Nederlandse leger, of het ter plaatse te doen afhalen door het Nederlandse leger.</al><al>Voor herstelwerkzaamheden kunnen de werkplaatsen van de Franse technische dienst de Nederlandse strijdkrachten kosteloos de noodzakelijke middelen ter beschikking stellen, zoals zwaar gereedschap of hijsapparatuur, maar zij verstrekken geen reserveonderdelen.</al><al>Gedurende het verblijf in de legerplaatsen kan het Nederlandse leger voor herstelwerkzaamheden gebruik maken van de bestaande installaties die de commandant van de legerplaats ter beschikking stelt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><al>De verantwoordelijkheid voor de veiligheid van het personeel en het materieel van de Nederlandse eenheden binnen de legerplaats berust bij de Nederlandse strijdkrachten overeenkomstig de voorschriften die van toepassing zijn binnen het Franse leger.</al><al>Het plaatselijk commando stelt de Nederlandse eenheden wapenmagazijnen ter beschikking voor de opslag van wapens en gevoelig materieel. Deze magazijnen worden bewaakt door het Nederlandse personeel. Het toezicht op de parkeerplaatsen bestemd voor voertuigen en tanks kan worden verricht door ongewapend personeel. Indien een van deze magazijnen of parkeerplaatsen wordt bedreigd of aangevallen, treden uitsluitend de Franse strijdkrachten op.</al><al>Ten aanzien van het vervoer van Nederlandse munitie gelden de voorschriften met betrekking tot het vervoer van bondgenootschappelijk militair materieel en het vervoer van gevaarlijke stoffen.</al><al>De voorwaarden voor opslag en behandeling van munitie in verpakking die geschikt is voor vervoer, moeten in overeenstemming zijn met de ter zake geldende Franse voorschriften.</al><al>De munitie wordt opgeslagen in de hiervoor door de plaatselijke
autoriteiten aangewezen opslagplaatsen, waarvan de bewaking in beginsel berust
bij de Franse strijdkrachten. Evenwel kan aan de Nederlandse strijdkrachten,
op hun verzoek en volgens met de plaatselijke autoriteiten overeengekomen
regelingen, de bewaking van een tijdelijke opslagplaats worden toevertrouwd,
waarin slechts hun eigen munitie is opgeslagen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><al>Tijdens de verplaatsing of tijdens het verblijf in de legerplaatsen worden ernstig zieke of zwaar gewonde Nederlandse militairen verzorgd in het ziekenverblijf van de legerplaats of overgebracht naar militaire hospitalen of ziekenhuizen voor burgers en militairen, dan wel openbare ziekenhuizen. Zij worden dan tegen betaling behandeld onder dezelfde voorwaarden als de Franse militairen. De verzoeken om opname dienen te worden gericht aan de MCLAAA/DSF, die deze ter aanvaarding doorzendt aan de Ambassade van het Koninkrijk der Nederlanden te Parijs.</al><al>Nederlandse militairen die tijdens hun verblijf een lichte ziekte of een lichte verwonding oplopen, worden verzorgd in de ziekenverblijven van de desbetreffende legerplaats die door de Nederlandse militaire geneeskundige dienst met personeel en geneesmiddelen worden uitgerust.</al><al>De Franse militaire geneeskundige dienst verstrekt de Nederlandse eenheid, tegen betaling, geneesmiddelen en hulpmiddelen voor zover zij daaraan behoefte hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><al>In geval van overlijden van een lid van de Nederlandse strijdkrachten op Frans grondgebied tijdens of in verband met oefeningen in Frankrijk, moet het overlijden worden aangegeven bij de ambtenaar van de burgerlijke stand van de gemeente waarin dit heeft plaatsgevonden. De dood wordt vastgesteld door een bevoegde Franse arts, die de overlijdensakte opmaakt.</al><al>Indien de Franse gerechtelijke autoriteit lijkschouwing gelast, wordt deze gezamenlijk verricht door een Franse arts aangewezen door de gerechtelijke autoriteit en door een Nederlandse militaire arts aangewezen door de Nederlandse militaire instanties, op een tijdstip en plaats zoals bepaald door de gerechtelijke autoriteit.</al><al>De Nederlandse militaire instanties mogen over het stoffelijk overschot beschikken zodra hun toestemming is verleend door de Franse militaire instantie.</al><al>De overbrenging van het stoffelijk overschot uit Frankrijk geschiedt overeenkomstig de van kracht zijnde Franse Wetgeving op dit gebied.</al><al>De Nederlandse militaire instanties verplichten zich ertoe de Franse autoriteiten, op hun verzoek, alle gegevens over de overbrenging te verstrekken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><al>Als aandeel in de onderhouds- en bedrijfskosten van de legerplaats enerzijds en in de buitengewone uitgaven van de Franse Regering anderzijds, betaalt de Nederlandse Regering een globale forfaitaire bijdrage waarvan de hoogte wordt bepaald in de regeling genoemd in artikel 1, voor het personeel dat heeft verbleven in de legerplaatsen. De berekening van deze bijdrage geschiedt op basis van de dagelijkse sterkte-opgave, die door de commandant van het Nederlandse detachement wordt gewaarmerkt en wordt ingediend bij de Franse liaisonofficier.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><al>De Nederlandse Regering verricht de betalingen in Franse franks, opgenomen van een rekening voor niet-ingezetenen of afkomstig van de verkoop van deviezen op de wisselmarkt, per cheque ten name van de &#x201E;Tr&#xE9;sor public&#x201D; of door overboeking ten gunste van de &#x201E;Agent comptable central du Tr&#xE9;sor public&#x201D;, van de volgende kosten:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>de prijs van de leveringen en diensten overeenkomstig artikel 8,</al></li><li><li.nr>-</li.nr><al>de prijs van de door de &#x201E;Service des Essences des Arm&#xE9;es&#x201D; geleverde brandstoffen en smeermiddelen<noot id="f2e3178174" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>Bedoeld zijn Klasse III/III A goederen.</noot.al>
</noot>ingevolge artikel 8,</al></li><li><li.nr>-</li.nr><al>de telefoonkosten ingevolge artikel 10,</al></li><li><li.nr>-</li.nr><al>de kosten van de diensten verleend door de Franse militaire geneeskundige dienst, bedoeld in artikel 15,</al></li><li><li.nr>-</li.nr><al>het bedrag van de bijdrage bedoeld in artikel 17,</al></li><li><li.nr>-</li.nr><al>meer in het algemeen, alle andere uit de toepassing van deze Overeenkomst voortvloeiende uitgaven, verband houdend bijv. met schade aan of het teloorgaan van de installaties, roerende goederen en materieel (artikel 5), de diensten verricht door de materieeldienst (artikel 13).</al></li></lijst><al>Nadat de dienst is verleend, worden aanbetalingen gestort, waarvan de hoogte wordt bepaald aan de hand van de omvang en de aard van de toegezegde diensten.</al><al>Op een later tijdstip wordt overgegaan tot betaling van het restant van de verschuldigde bedragen, en wel binnen drie maanden nadat de &#x201E;Direction des services financiers du minist&#xE8;re de la D&#xE9;fense&#x201D; (DSF) hiertoe een verzoek heeft ingediend bij de Landmacht- en Luchtmachtattach&#xE9; bij de Nederlandse ambassade te Parijs.</al><al>Het verzoek om betaling omvat een overzicht van de verschuldigde bedragen. Bij dit overzicht worden hetzij afrekeningsstaten, hetzij facturen of memoranda gevoegd.</al><al>Deze door de DSF centraal verzamelde bewijsstukken zijn gewoonlijk voorzien van de door de Nederlandse Partij gestelde aantekening dat de dienst is verleend of de levering heeft plaatsgevonden, bij welke aantekening de namen en rang van de ondertekenaar worden genoemd.</al><al>Diensten van individuele aard, zoals bijv. het gebruik van maaltijden in de mess, consumpties aan de bar en in de kantine, en priv&#xE9;-telefoongesprekken dienen rechtstreeks door de betrokkenen in Franse franks te worden betaald.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>19</nr>
</kop><al>Ten aanzien van de Franse deviezenvoorschriften worden de leden van de Nederlandse strijdkrachten beschouwd als niet-ingezetenen; dit geldt zowel voor de bepalingen met betrekking tot reizigers als voor alle onder bedoelde voorschriften vallende transacties.</al><al>De betaalmeester van de Nederlandse strijdkrachten mag, evenals elke niet-ingezetene, houder zijn van een rekening in franks voor niet-ingezetenen.</al><al>Deze rekening kan met name worden gecrediteerd voor de opbrengst van de verkoop van alle soorten deviezen op de offici&#xEB;le wisselmarkt te Parijs of door overmaking vanaf een andere rekening in franks voor niet-ingezetenen, en kan worden gedebiteerd voor alle in franks of in buitenlandse valuta opgenomen bedragen of elke overschrijving naar het buitenland, gedaan op de offici&#xEB;le wisselmarkt. Deze transacties kunnen vrijelijk worden uitgevoerd.</al><al>De leden van de Nederlandse strijdkrachten kunnen zonder beperking franks of buitenlandse deviezen in- of uitvoeren. Door de douane wordt aan de grens een verklaring vereist wanneer het bedrag hoger is dan de tegenwaarde van 50.000 franks. Deze wisselvoorschriften kunnen echter worden gewijzigd, rekening houdend met de geldende deviezenvoorschriften.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>20</nr>
</kop><al>Deze Overeenkomst wordt voorlopig toegepast met ingang van de dag van ondertekening en treedt in werking op de datum waarop de Overeenkomstsluitende Partijen elkaar schriftelijk ervan in kennis stellen dat aan de daartoe vereiste grondwettelijke procedures is voldaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>21</nr>
</kop><al>Deze Overeenkomst is alleen van toepassing op het metropolitaine gebied van beide Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><al>Deze Overeenkomst kan te allen tijde worden herzien bij schriftelijke overeenstemming tussen de Partijen en kan te allen tijde worden opgezegd met een opzegtermijn van een jaar.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de vertegenwoordigers van beide Regeringen, hiertoe naar behoren gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Parijs, op 16 september 1988 in twee originele exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>Z.E. Jhr. Max Vegelin van Claerbergen, </al><al>Buitengewoon en Gevolmachtigd Ambassadeur</al><al>(w.g.) VEGELIN VAN CLAERBERGEN</al><al><nadruk type="cur">Voor de Regering van de Franse Republiek</nadruk></al><al>De Raad van Buitenlandse Zaken,</al><al>P. A. Guyomard, Hoofd van de Centrale liaisoncommissie voor de</al><al>bijstand aan bondgenootschappelijke krijgsmachten</al><al>(w.g.) P.A. GUYOMARD</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label>
</kop><vrije-tekst><tekst status="goed"><al>De administratieve regeling bedoeld in artikel 1 van de Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek omvat met name bepalingen over de volgende onderwerpen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de desbetreffende specifieke legerplaatsen;</al></li><li><li.nr>b)</li.nr><al>de vast te stellen vergoedingen voor de dienstverlening en de leveringen bedoeld in artikel 8;</al></li><li><li.nr>c)</li.nr><al>de forfaitaire bijdragen bedoeld in artikel 17;</al></li><li><li.nr>d)</li.nr><al>de specificatie van de generaal die het bevel voert over de militaire regio('s) en die belast is met het voorbereiden van de verplaatsingen over de weg;</al></li><li><li.nr>e)</li.nr><al>een overzicht van de verplaatsing van de eenheden zoals hieronder bedoeld;</al></li><li><li.nr>f)</li.nr><al>toestand van de munitie die wordt opgeslagen in verpakking welke voor het vervoer is toegestaan overeenkomstig het bijgevoegde aanhangsel.</al></li></lijst>
<al>Verblijf van......... tot..........</al><table frame="all">
<tgroup cols="4" colsep="1" rowsep="1">
<colspec colname="col1" colnum="1" colwidth="1*"/><colspec colname="col02" colnum="2" colwidth="2.00*"/><colspec colname="col2" colnum="3" colwidth="2.00*"/><tbody>
<row>
<entry><al>FASEN</al></entry>
<entry><al>AARD VAN DE DETACHEMENTEN STERKTE EN MIDDELEN</al><al>DATA VAN VERTREK</al><al>DATA VAN AANKOMST</al></entry>
<entry><al>ROUTES</al><al>RUSTPLAATSEN</al><al>TECHNISCHE STOPPLAATSEN</al></entry>
</row>
<row>
<entry><al>Kwartiermakers</al></entry>
<entry nameend="col2" namest="col02"/>

</row>
<row>
<entry><al>eerste fase</al></entry>
<entry><lijst><li><li.nr>A)</li.nr><al> Materieel</al></li><li><li.nr> B)</li.nr><al> Personeel</al></li></lijst></entry>
<entry/>
</row>
<row>
<entry><al>tweede fase</al></entry>
<entry><lijst><li><li.nr>A)</li.nr><al> Materieel</al></li><li><li.nr> B)</li.nr><al> Personeel</al></li></lijst></entry>
<entry/>
</row>
<row>
<entry><al>Vertrek</al></entry>
<entry><lijst><li><li.nr>A)</li.nr><al> Materieel</al></li><li><li.nr> B)</li.nr><al>Personeel</al></li></lijst></entry>
<entry/>
</row>
</tbody>
</tgroup>
</table><tussenkop>MUNITIE OP TE SLAAN IN TEN VERVOER TOEGELATEN VERPAKKING</tussenkop>
<table frame="all">
<tgroup cols="12" colsep="1" rowsep="1">
<colspec colname="col1" colnum="1" colwidth="1*"/><colspec colname="col2" colnum="2" colwidth="2.00*"/><colspec colname="col3" colnum="3" colwidth="2.00*"/><colspec colname="col4" colnum="4" colwidth="2.00*"/><colspec colname="col5" colnum="5" colwidth="2.00*"/><colspec colname="col6" colnum="6" colwidth="2.00*"/><colspec colname="col07" colnum="7" colwidth="2.00*"/><colspec colname="col7" colnum="8" colwidth="2.00*"/><colspec colname="col09" colnum="9" colwidth="2.00*"/><colspec colname="col9" colnum="10" colwidth="2.00*"/><colspec colname="col11" colnum="11" colwidth="2.00*"/><colspec colname="col12" colnum="12" colwidth="2.00*"/><tbody>
<row>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry nameend="col9" namest="col07"><al>Gewicht van de werkzame stoffen</al>
</entry>
<entry nameend="col12" namest="col11"/>
</row><row>
<entry><al>Opslagklasse</al></entry>
<entry><al>Aanduiding van de munitie</al></entry>
<entry><al>Aantal</al></entry>
<entry><al>Volume</al></entry>
<entry><al>Brutogewicht</al></entry>
<entry><al>Benodigde oppervlakte</al></entry>
<entry nameend="col09" namest="col07"><al>Per eenheid</al></entry>

<entry colname="col9" morerows="1"><al>Totaal</al></entry><entry nameend="col12" namest="col11"><al>Opmerkingen</al></entry>
</row>
<row>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry><al>Lading</al></entry>
<entry><al>Kruit</al></entry>
<entry><al>Totaal</al></entry>

<entry nameend="col12" namest="col11"/>
</row>
<row>
<entry><al>1</al></entry>
<entry><al>2</al></entry>
<entry><al>3</al></entry>
<entry><al>4</al></entry>
<entry><al>5</al></entry>
<entry><al>6</al></entry>
<entry><al>7</al></entry>
<entry><al>8</al></entry>
<entry><al>9</al></entry>
<entry><al>10</al></entry>
<entry nameend="col12" namest="col11"><al>11</al></entry>
</row>
<row>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry nameend="col12" namest="col11"/>
</row>
<row>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/>
<entry/><entry nameend="col12" namest="col11"/>
</row><row><entry><al>Totaal opslagklasse</al></entry><entry/><entry/><entry/><entry/><entry/><entry/><entry/><entry/><entry/><entry nameend="col12" namest="col11"/></row>
</tbody>
</tgroup>
</table><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>1 </li.nr><al>- Opslagklasse = gevarengroep + samenladingsgroep. Te vermelden in dalende volgorde.</al><al>1.1C;1.1 D; 1.1E; 1.1 F; 1.2C; 1.2 D; enz.</al></li><li><li.nr>2</li.nr><al>- Voorgeschreven verkorte aanduiding</al></li><li><li.nr>3</li.nr><al>- Aantal dat dient te worden opgeslagen</al></li><li><li.nr>4 en 5</li.nr><al>- In opslagruimten die geschikt zijn voor gemechaniseerde behandeling op pallets, in andere gevallen in kisten</al></li><li><li.nr>6</li.nr><al>- Geschatte oppervlakte</al></li><li><li.nr>7</li.nr><al>- Gewicht van de werkzame stoffen die de lading van de munitie vormen (explosief of andere rook- of brand verwekkende stoffen), eventueel voorzien van een T.N.T.-equivalent of een co&#xEB;ffici&#xEB;nt (zie FDSP, &#x201E;Fiche de Donn&#xE9;es de S&#xE9;curit&#xEA; Pyrotechnique&#x201D;)</al></li><li><li.nr>8</li.nr><al>- Gewicht van het kruit, van het voortstuwingsmiddel.., eventueel voorzien van een co&#xEB;ffici&#xEB;nt (zie FDSP)</al></li><li><li.nr>9</li.nr><al>- Totaal = kolom 7 + 8</al></li><li><li.nr>10 </li.nr><al>- Totaal = kolom 9 x kolom 3</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	