<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005563" dtdversie="2.0" id="10000050379" sleutel="V5002" verdragnummer="007516" soort="verdrag">
  
  
  <alias-titels><alias-titel>VERDRAG strekkende tot voorkoming van dubbele belasting voortvloeiende uit de toepassing van de buitengewone belastingen op het vermogen of op de vermogensaanwas, geheven in Nederland en in Frankrijk</alias-titel></alias-titels>
  
  <intitule>Verdrag strekkende tot voorkoming van dubbele belasting voortvloeiende uit de toepassing van de buitengewone belastingen op het vermogen of op de vermogensaanwas, geheven in Nederland en in Frankrijk</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">VERDRAG strekkende tot voorkoming van dubbele belasting voortvloeiende uit de toepassing van de buitengewone belastingen op het vermogen of op de vermogensaanwas, geheven in Nederland en in Frankrijk</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Hare Majesteit de Koningin der Nederlanden</al>
          <al> en de President van de Franse Republiek,</al>
          <al>bezield met de wens, zoveel mogelijk te voorkomen, dat de bezittingen, toebehorende aan natuurlijke of rechtspersonen, woonachtig of gevestigd in een van de beide Staten, en die materieel of rechtskundig in de andere Staat gelegen zijn, tegelijkertijd onderworpen zijn aan de &#x201E;Imp&#xF4;t de solidarit&#xE9; nationale&#x201D;, ingevoerd bij het Franse besluit van 15 Augustus 1945 en aan de buitengewone belastingen op het vermogen en op de vermogensaanwas, ingevoerd bij de Nederlandse wetten van 19 September 1946 en van 11 Juli 1947, hebben besloten een verdrag te sluiten en hebben daartoe als Hun gevolmachtigden benoemd, te weten:</al>
          <al>Hare Majesteit de Koningin der Nederlanden:</al>
          <al>Zijne Excellentie Baron C. G. W. H. Van Boetzelaer Van Oosterhout, Buitengewoon en Gevolmachtigd Ambassadeur bij de Franse Republiek,</al>
          <al>De President van de Franse Republiek:</al>
          <al>de heer Robert Schuman, Minister van Buitenlandse Zaken,</al>
        </preambule>
        <afkondiging>
          <al>die, na hun volmachten te hebben uitgewisseld, welke in goede en behoorlijke vorm werden bevonden, over de volgende bepalingen tot overeenstemming zijn gekomen:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <hoofdstuk>
          <kop>
            <nr status="officieel">A</nr>
            <titel status="officieel">
              <nadruk type="cur">Belastingen op het Vermogen</nadruk>
            </titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">I</nr>
            </kop>
            <al>De bezittingen hierna genoemd, toebehorende aan natuurlijke personen, zijn belastbaar, te weten:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>de onroerende goederen en de roerende lichamelijke zaken, andere dan goud en munten of bankpapier, gelegen in een van de beide Staten, in die Staat;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>de lichamelijke en onlichamelijke bedrijfsmiddelen (fonds de commerce ou d'industrie), gebruikt in een van de beide Staten, in die Staat.</al>
              </li>
            </lijst>
            <al>In dit verband omvatten de lichamelijke en onlichamelijke bedrijfsmiddelen (fonds de commerce ou d'industrie) in het bijzonder het materieel, de koopmansgoederen, het huurrecht, de beklanting, de patenten en fabrieksmerken en andere onlichamelijke bestanddelen, alsmede de vorderingen, effecten, en bankdeposito's, die ermede in verband staan.</al>
            <al>Filialen, fabrieken, en werkplaatsen, verkoopkantoren, alsmede opslagplaatsen, beheerd door niet zelfstandige vertegenwoordigers, gelegen in een van de beide Staten en afhankelijk van een inrichting die haar zetel in de andere Staat heeft, worden voor de toepassing van dit artikel beschouwd als afzonderlijke lichamelijke en onlichamelijke bedrijfsmiddelen (fonds de commerce ou d'industrie) en zijn belastbaar in de Staat van hun ligging.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">II</nr>
            </kop>
            <al>Alle andere bezittingen toebehorende aan natuurlijke personen zijn slechts belastbaar in die van de beide Staten, waar die personen hun woonplaats hebben.</al>
            <al>Dit geldt, in het bijzonder, ten aanzien van openbare fondsen, aandelen, obligaties en evenredige delen uitgegeven door gemeenschappen, maatschappen en dergelijke instellingen, hypothecaire of onderhandse vorderingen, bankdeposito's, goud en munten of bankpapier.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">III</nr>
            </kop>
            <al>Vennootschappen en andere rechtspersonen, die haar zetel in een van de beide Staten hebben, zijn slechts belastbaar in die Staat.</al>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <nr status="officieel">B</nr>
            <titel status="officieel">
              <nadruk type="cur">Belastingen op de Vermogensaanwas</nadruk>
            </titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">IV</nr>
            </kop>
            <al>Natuurlijke of rechtspersonen, die woonachtig zijn of haar zetel hebben in een van de beide Staten, zijn slechts belastbaar in die Staat.</al>
          </artikel>
        </hoofdstuk>
        <hoofdstuk>
          <kop>
            <nr status="officieel">C</nr>
            <titel status="officieel">
              <nadruk type="cur">Gemeenschappelijke Bepalingen</nadruk>
            </titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">V</nr>
            </kop>
            <al>Voor de toepassing van dit Verdrag worden met rechtspersonen gelijkgesteld groepen van natuurlijke personen, die volgens de Nederlandse wetgeving geen rechtspersoonlijkheid bezitten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">VI</nr>
            </kop>
            <al>De vraag in welke van de beide verdragsluitende Staten de belastingplichtige zijn woonplaats heeft in de zin van dit Verdrag zal worden beantwoord volgens de wetgeving betreffende de buitengewone belastingen op het vermogen of op de vermogensaanwas in ieder van de beide Staten.</al>

            <al>De bepalingen van artikel 3, alinea's c, d en e, van de Nederlandse wet van 19 September 1946 (<nadruk type="cur">Staatsblad</nadruk> No. G 264) en van artikel 4, alinea's b en c, van de Nederlandse wet van 11 Juli 1947 (<nadruk type="cur">Staatsblad</nadruk> No. H 238), vinden geen toepassing ten aanzien van personen, die ingevolge de Franse wet geacht worden op de 4de Juni 1945 in Frankrijk woonachtig te zijn.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">VII</nr>
            </kop>
            <lid>
              <lidnr status="officieel">Par. 1</lidnr>
              <al>Indien een belastingplichtige aantoont, dat de maatregelen van de belastingautoriteiten van de beide verdragsluitende Staten voor hem leiden tot dubbele belasting, heeft hij het recht een bezwaar in te dienen bij de bevoegde autoriteit van de Staat, wiens onderdaan hij is. Indien het bezwaar gegrond bevonden wordt, zal deze autoriteit trachten zich te verstaan met de bevoegde autoriteit van de andere Staat, teneinde op een billijke wijze de dubbele belasting te voorkomen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">Par. 2</lidnr>
              <al>De bevoegde autoriteiten van de beide verdragsluitende Staten kunnen zich eveneens verstaan om de dubbele belasting ongedaan te maken in de gevallen, die door dit Verdrag niet geregeld zijn, alsmede in de gevallen waarin de uitlegging of de toepassing van dit Verdrag aanleiding zou geven tot moeilijkheden of twijfel.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">VIII</nr>
            </kop>
            <al>De beide verdragsluitende Staten zullen de inlichtingen van fiscale aard uitwisselen, die zij tot hun beschikking hebben en die van nut zouden kunnen zijn voor de andere Staat om de richtige vaststelling en invordering van de belastingen, bedoeld in dit Verdrag, te verzekeren, evenals de toepassing, wat betreft die belastingen, van de wettelijke bepalingen met betrekking tot het tegengaan van belastingontduiking.</al>
            <al>De aldus uitgewisselde inlichtingen zullen een geheim karakter bewaren en zullen niet ter kennis worden gebracht van personen, anders dan die, welke belast zijn met de aanslagregeling en de inning van de belastingen bedoeld in dit Verdrag.</al>
            <al>De bepalingen van dit Verdrag<noot id="f1e4695324" type="voet">
                <noot.nr>1)
													</noot.nr>
                <noot.al>[Red: Lees: &#x201E;...... van dit artikel&#x201D;.]</noot.al>
              </noot>zullen in geen geval beschouwd kunnen worden als aan een van de twee verdragsluitende Staten de verplichting op te leggen om aan de andere Staat mededeling te doen hetzij van inlichtingen, anders dan die welke zijn eigen belastingwetgeving hem toestaat te verkrijgen, hetzij inlichtingen, waarvan het verstrekken de schending van een nijverheids-, handels- of beroepsgeheim met zich zou brengen.</al>
            <al>Deze bepalingen zullen evenmin beschouwd kunnen worden als aan een van de beide verdragsluitende Staten de verplichting op te leggen administratieve maatregelen te vervullen, die niet overeenkomstig zijn voorschriften of zijn practijk zijn.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">IX</nr>
            </kop>
            <lid>
              <lidnr status="officieel">Par. 1</lidnr>
              <al>Dit Verdrag, opgemaakt in twee exemplaren in de Franse en in de Nederlandse taal, zal bekrachtigd worden en de bekrachtigingsoorkonden zullen zo spoedig mogelijk uitgewisseld worden te 's-Gravenhage.</al>
            </lid>
            <lid>
              <lidnr status="officieel">Par. 2</lidnr>
              <al>Het Verdrag zal in werking treden op de dag volgende op de uitwisseling van de bekrachtigingsoorkonden.</al>
            </lid>
          </artikel>
        </hoofdstuk>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Ter oorkonde waarvan de gevolmachtigden van de beide Staten dit Verdrag hebben ondertekend en hun zegel eraan hebben gehecht.</al>
          <al>Gedaan te Parijs, d.d. 30 December 1949.</al>
          <al>(w.g.) W. VAN BOETZELAER</al>
          <al>(w.g.) SCHUMAN</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <titel status="officieel">AANVULLEND PROTOCOL</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Bij gelegenheid van de ondertekening van dit Verdrag strekkende tot voorkoming van dubbele belasting voortvloeiende uit de toepassing van de buitengewone belastingen op het vermogen of op de vermogensaanwas, hebben de gevolmachtigden de volgende eenstemmige verklaring gedaan, die een integrerend deel van het Verdrag zelf zal vormen.</al>
          <al>Het is wel te verstaan dat de uitwisseling van inlichtingen, voorzien in artikel VIII van het Verdrag, slechts plaats vindt naar mate de documenten, waarover de administraties van de beide Staten beschikken, gewoonlijk door hen gebruikt worden.</al>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Opgemaakt in tweevoud te Parijs, d.d. 30 December 1949.</al>
          <al>(w.g.) W. VAN BOETZELAER</al>
          <al>(w.g.) SCHUMAN</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
<kop>
<titel status="officieel">CONVENTION tendant &#xE0; &#xE9;viter les doubles impositions r&#xE9;sultant de l'application des imp&#xF4;ts extraordinaires sur la fortune ou sur l'accroissement de fortune &#xE9;tablis en France et aux Pays-Bas</titel>
</kop><aanhef><preambule><al>Le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise,</al><al>et Sa Majest&#xE9; la Reine des Pays-Bas,</al><al>Anim&#xE9;s du d&#xE9;sir d'&#xE9;viter, dans la mesure du possible, que les biens appartenant aux personnes physiques ou morales domicili&#xE9;es ou &#xE9;tablies dans l'un des deux Etats et dont l'assiette mat&#xE9;rielle ou juridique se trouve dans l'autre Etat, ne soient soumis &#xE0; la fois &#xE0; l'imp&#xF4;t de solidarit&#xE9; nationale institu&#xE9; par l'ordonnance fran&#xE7;aise du 15 ao&#xFB;t 1945 et aux imp&#xF4;ts extraordinaires sur la fortune et sur l'accroissement de fortune institu&#xE9;s par les lois n&#xE9;erlandaises des 19 septembre 1946 et 11 juillet 1947, ont d&#xE9;cid&#xE9; de conclure une convention et ont nomm&#xE9; &#xE0; cet effet pour leurs pl&#xE9;nipotentiaires, savoir:</al><al>Le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise:</al><al>Monsieur Robert Schuman, Ministre des Affaires Etrang&#xE8;res,</al><al>Sa Majest&#xE9; la Reine des Pays-Bas:</al><al>Son Excellence le Baron C. G. W. H. Van Boetzelaer Van Oosterhout, son Ambassadeur extraordinaire et pl&#xE9;nipotentiaire pr&#xE8;s la R&#xE9;publique Fran&#xE7;aise,</al></preambule><afkondiging><al>lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pleins pouvoirs reconnus en bonne et due forme, sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><nr status="officieel">A</nr><titel status="officieel">Imp&#xF4;ts sur la fortune</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Les biens ci-apr&#xE8;s d&#xE9;sign&#xE9;s appartenant &#xE0; des personnes physiques sont imposables, &#xE0; savoir:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les immeubles et les objets mobiliers corporels, autres que l'or et les monnaies m&#xE9;talliques ou fiduciaires, situ&#xE9;s dans l'un des deux Etats, dans cet Etat;</al></li><li><li.nr>b)</li.nr><al>les fonds de commerce ou d'industrie exploit&#xE9;s dans l'un des deux Etats, dans cet Etat.</al></li></lijst><al>A cet &#xE9;gard, le fonds de commerce ou d'industrie comprend, notamment, le mat&#xE9;riel, les marchandises, le droit au bail, la client&#xE8;le, les brevets et marques de fabrique et autres &#xE9;l&#xE9;ments immat&#xE9;riels, ainsi que les cr&#xE9;ances, titres et d&#xE9;p&#xF4;ts en banque qui en d&#xE9;pendent.</al><al>Les succursales, fabriques, usines et ateliers, les comptoirs de vente ainsi que les d&#xE9;p&#xF4;ts g&#xE9;r&#xE9;s par des agents non autonomes situ&#xE9;s dans l'un des deux Etats et d&#xE9;pendant d'un &#xE9;tablissement ayant son si&#xE8;ge dans l'autre Etat, sont consid&#xE9;r&#xE9;s, pour l'application du pr&#xE9;sent article, comme des fonds de commerce ou d'industrie distincts et sont imposables dans l'Etat de leur situation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Tous les autres biens appartenant &#xE0; des personnes physiques ne sont imposables que dans celui des deux Etats o&#xF9; ces personnes ont leur domicile.</al><al>Il en est ainsi, notamment, des fonds publics, des actions, obligations et parts &#xE9;mises par les collectivit&#xE9;s, soci&#xE9;t&#xE9;s ou organismes quelconques, des cr&#xE9;ances hypoth&#xE9;caires ou chirographaires, des d&#xE9;p&#xF4;ts en banque, de l'or et des monnaies m&#xE9;talliques ou fiduciaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Les soci&#xE9;t&#xE9;s et autres personnes morales ayant leur si&#xE8;ge dans l'un des deux Etats ne sont imposables que dans cet Etat.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">B</nr><titel status="officieel">Imp&#xF4;ts sur l'accroissement de fortune</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Les personnes physiques ou morales domicili&#xE9;es ou ayant leur si&#xE8;ge dans l'un des deux Etats ne sont imposables que dans cet Etat.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">C</nr><titel status="officieel">Dispositions communes</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Sont assimil&#xE9;es aux personnes morales, pour l'application de la pr&#xE9;sente convention, les groupements de personnes physiques qui, d'apr&#xE8;s la l&#xE9;gislation n&#xE9;erlandaise, n'ont pas la personnalit&#xE9; morale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>La question de savoir dans lequel des deux Etats contractants le contribuable a son domicile au sens de la pr&#xE9;sente convention sera r&#xE9;solue d'apr&#xE8;s la l&#xE9;gislation concernant, dans chacun des deux Etats, les imp&#xF4;ts extraordinaires sur le patrimoine ou l'accroissement de fortune.</al><al>Les dispositions de l'article 3, alin&#xE9;as c, d et e de la loi n&#xE9;erlandaise du 19 septembre 1946 (Bulletin des lois no. G 264) et de l'article 4, alin&#xE9;as b et c de la loi n&#xE9;erlandaise du 11 juillet 1947 (Bulletin des lois no. H 238), ne trouvent pas &#xE0; s'appliquer en ce qui concerne les personnes r&#xE9;put&#xE9;es domicili&#xE9;es en France, au 4 juin 1945, au regard de la loi fran&#xE7;aise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Si un contribuable fait valoir que les mesures des autorit&#xE9;s fiscales des deux Etats contractants lui font subir une double imposition, il a le droit de pr&#xE9;senter une r&#xE9;clamation &#xE0; l'autorit&#xE9; comp&#xE9;tente de l'Etat dont il est ressortissant. Si la r&#xE9;clamation est reconnue fond&#xE9;e, cette autorit&#xE9; cherchera &#xE0; s'entendre avec l'autorit&#xE9; comp&#xE9;tente de l'autre Etat en vue d'obvier d'une mani&#xE8;re &#xE9;quitable &#xE0; la double imposition.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des deux Etats contractants pourront &#xE9;galement s'entendre pour supprimer la double imposition dans les cas non r&#xE9;gl&#xE9;s par la pr&#xE9;sente convention, ainsi que dans les cas o&#xF9; l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente convention donnerait lieu &#xE0; des difficult&#xE9;s ou &#xE0; d&#xE9;s doutes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Les deux Etats contractants &#xE9;changeront les renseignements d'ordre fiscal qu'ils ont &#xE0; leur disposition et qui seraient utiles &#xE0; l'autre Etat pour assurer l'&#xE9;tablissement et le recouvrement r&#xE9;guliers des imp&#xF4;ts vis&#xE9;s par la pr&#xE9;sente convention ainsi que l'application, en ce qui concerne ces imp&#xF4;ts, des dispositions l&#xE9;gales relatives &#xE0; la r&#xE9;pression des fraudes fiscales.</al><al>Les renseignements ainsi &#xE9;chang&#xE9;s conserveront un caract&#xE8;re secret et ne seront pas communiqu&#xE9;s &#xE0; des personnes autres que celles qui sont charg&#xE9;es de l'assiette et du recouvrement des imp&#xF4;ts vis&#xE9;s par la pr&#xE9;sente convention.</al><al>Les dispositions du pr&#xE9;sent article ne pourront en aucun cas &#xEA;tre consid&#xE9;r&#xE9;es comme imposant &#xE0; l'un des deux Etats contractants l'obligation de communiquer &#xE0; l'autre Etat, soit des renseignements autres que ceux que sa propre l&#xE9;gislation fiscale lui permet d'obtenir, soit des renseignements dont la production impliquerait la violation d'un secret industriel, commercial ou professionnel.</al><al>Ces dispositions ne pourront pas, non plus, &#xEA;tre consid&#xE9;r&#xE9;es comme imposant &#xE0; l'un des deux Etats contractants l'obligation d'accomplir des actes administratifs qui ne seraient pas conformes &#xE0; sa r&#xE9;glementation ou &#xE0; ses pratiques.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">IX</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>La pr&#xE9;sente convention, faite en double exemplaire en langue fran&#xE7;aise et en langue n&#xE9;erlandaise, sera ratifi&#xE9;e et les instruments de ratification seront &#xE9;chang&#xE9;s &#xE0; La Haye dans le plus bref d&#xE9;lai.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La convention entrera en vigueur le jour suivant l'&#xE9;change des instruments de ratification.</al></lid></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les pl&#xE9;nipotentiaires des deux Etats ont sign&#xE9; la pr&#xE9;sente convention et y ont appos&#xE9; leur sceau.</al><al>Fait &#xE0; Paris, le 30 d&#xE9;cembre 1949.</al><al>(s.) SCHUMAN</al><al> (s.) W. VAN BOETZELAER</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">PROTOCOLE ADDITIONNEL</titel>
</kop><vrije-tekst><tekst status="goed"><al>Au moment de proc&#xE9;der &#xE0; la signature de la pr&#xE9;sente convention tendant &#xE0; &#xE9;viter les doubles impositions r&#xE9;sultant de l'application des imp&#xF4;ts extraordinaires sur la fortune ou sur l'accroissement d&#xE9; fortune, les pl&#xE9;nipotentiaires soussign&#xE9;s ont fait la d&#xE9;claration concordante suivante qui forme partie int&#xE9;grante de la convention m&#xEA;me:</al><al>II est entendu que l'&#xE9;change de renseignements pr&#xE9;vu &#xE0; l'article VIII de la convention n'a lieu que dans la mesure o&#xF9; les documents dont les Administrations des deux Etats disposent sont normalement exploit&#xE9;s par celles-ci.</al></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Fait en double exemplaire &#xE0; Paris, le 30 d&#xE9;cembre 1949.</al><al>(s.) SCHUMAN</al><al> (s.) W. VAN BOETZELAER</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
      <kop>
        <label>No.</label>
        <nr status="officieel"> I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>MINIST&#xC8;RE DES</al><al>AFFAIRES &#xC9;TRANG&#xC8;RES</al>
          <al>Paris, le 30 d&#xE9;cembre 1949.</al>
          <al>Monsieur l'Ambassadeur,</al>
          <al>Les Conventions entre les Pays-Bas et la France qui ont &#xE9;t&#xE9; sign&#xE9;es le 30 d&#xE9;cembre 1949 et qui tendent &#xE0; &#xE9;viter les doubles impositions d'une part en mati&#xE8;re d'imp&#xF4;ts sur les revenus et d'autre part en mati&#xE8;re d'imp&#xF4;ts extraordinaires sur la fortune et sur l'accroissement de fortune pr&#xE9;voient respectivement dans leurs articles XXII et VIII que les deux Etats contractants se transmettront mutuellement certains renseignements propres &#xE0; permettre l'application r&#xE9;guli&#xE8;re des imp&#xF4;ts auxquels elles ont trait.</al>
          <al>Ces articles, toutefois, sont con&#xE7;us en termes g&#xE9;n&#xE9;raux et ne fixent pas le d&#xE9;tail des renseignements que les administrations fiscales des deux pays auront &#xE0; se fournir.</al>
          <al>La d&#xE9;l&#xE9;gation n&#xE9;erlandaise et la d&#xE9;l&#xE9;gation fran&#xE7;aise ont reconnu en effet, au cours des n&#xE9;gociations qui ont abouti &#xE0; la signature des Conventions qu'il y aurait int&#xE9;r&#xEA;t &#xE0; ce que les conditions dans lesquelles la transmission mutuelle des renseignements devra avoir lieu ainsi que la nature exacte de ces renseignements fussent pr&#xE9;cis&#xE9;es dans un &#xE9;change de lettres entre les Gouvernements de l'un et de l'autre des deux Etats contractants.</al>
          <al>J'ai l'honneur de vous faire conna&#xEE;tre que le Gouvernement fran&#xE7;ais donne son accord aux dispositions suivantes dont les d&#xE9;l&#xE9;gations sont convenues au cours de leurs conversations.</al>
          <al>Les Gouvernements n&#xE9;erlandais et fran&#xE7;ais consid&#xE8;rent que les listes A et B, &#xE9;num&#xE9;rant certains renseignements &#xE0; fournir par les deux administrations respectives, constituent l'ex&#xE9;cution de l'article XXII de la Convention relative aux doubles impositions en mati&#xE8;re d'imp&#xF4;ts sur les revenus et de l'article VIII de la Convention relative aux doubles impositions en mati&#xE8;re d'imp&#xF4;ts extraordinaires sur la fortune et sur l'accroissement de fortune.</al>
          <al>Chacun des deux Gouvernements se r&#xE9;serve le droit de demander, le cas &#xE9;ch&#xE9;ant, au Gouvernement de l'autre Etat l'adaptation de ces listes &#xE0; de nouvelles circonstances. Les listes pourront, apr&#xE8;s d&#xE9;lib&#xE9;ration, et sous r&#xE9;serve des dispositions des articles susvis&#xE9;s &#xEA;tre modifi&#xE9;es et compl&#xE9;t&#xE9;es d'un commun accord.</al>
          <al>Le Gouvernement n&#xE9;erlandais a inform&#xE9; le Gouvernement fran&#xE7;ais que, dans les circonstances actuelles, il n'est pas &#xE0; m&#xEA;me de fournir &#xE0; l'administration fran&#xE7;aise des renseignements relatifs aux tiers,</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur">Monsieur le Baron Van Boetzelaer Van Oosterhout,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur des Pays-Bas,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Paris.</nadruk>
          </al>
          <al>provenant des banques ou institutions y assimil&#xE9;es (compagnies d'assurances notamment) qui pourraient &#xEA;tre &#xE0; sa disposition.</al>
          <al>Le Gouvernement fran&#xE7;ais, en se r&#xE9;f&#xE9;rant au droit que lui r&#xE9;serve l'avant dernier alin&#xE9;a ci-dessus, accepte ce point de vue.</al>
          <al>Sous le b&#xE9;n&#xE9;fice de ces observations, les listes de renseignements &#xE9;tablies d'un commun accord sont reproduites ci-apr&#xE8;s:</al>
          <tussenkop kopopmaak="cur">LISTE A</tussenkop>
          <tussenkop kopopmaak="cur">Echange d'informations pr&#xE9;vu &#xE0; l'article XXII de la Convention relative aux doubles impositions en mati&#xE8;re d'imp&#xF4;ts sur les revenus</tussenkop>
          <al>Les autorit&#xE9;s fiscales de chaque Etat renverront d'office, sous forme d'extraits d'actes ou d'enregistrement ou de bulletins de renseignements, aux autorit&#xE9;s fiscales de l'autre Etat:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Les actes portant cr&#xE9;ation, modification ou liquidation d'associations ou de soci&#xE9;t&#xE9;s autres que les soci&#xE9;t&#xE9;s par actions, lorsque l'un au moins des associ&#xE9;s a son domicile fiscal dans l'autre Etat.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al> En ce qui concerne les Pays-Bas, les inscriptions et radiations sur les registres des chambres de commerce d'entreprises poss&#xE9;d&#xE9;es en tout ou en partie par des personnes ayant leur domicile fiscal en France.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>En ce qui concerne la France, les mutations de fonds de commerce acquis ou c&#xE9;d&#xE9;s en tout ou en partie par des personnes domicili&#xE9;es aux Pays-Bas.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Les actes de vente, de donation, de licitation, de partage, d'&#xE9;change, de transaction, de baux et g&#xE9;n&#xE9;ralement tous contrats translatifs ou attributifs de propri&#xE9;t&#xE9;, d'usufruit ou de jouissance portant sur des biens immeubles, situ&#xE9;s dans l'autre Etat ou pass&#xE9;s par des personnes domicili&#xE9;es dans cet Etat.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Les constitutions de cr&#xE9;ances hypoth&#xE9;caires au profit de personnes domicili&#xE9;es dans l'autre Etat, les cessions, subrogations, transmissions par donations, successions ou legs ainsi que les partages portant d&#xE9;volution ou attribution desdites cr&#xE9;ances au profit des m&#xEA;mes personnes.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Les contrats de mariage, lorsque les &#xE9;poux ou l'un d'eux sont n&#xE9;s ou domicili&#xE9;s dans l'autre pays ou lorsque les biens donn&#xE9;s ou constitu&#xE9;s y sont situ&#xE9;s soit en tout soit en partie; les testaments, lorsque le testateur habite dans l'autre pays; enfin, toutes dispositions &#xE9;ventuelles ou tout acte soumis &#xE0; l'&#xE9;v&#xE9;nement du d&#xE9;c&#xE8;s qui aurait pour objet des biens situ&#xE9;s dans ce pays.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Les inventaires &#xE9;tablis apr&#xE8;s d&#xE9;c&#xE8;s survenus sur le territoire de l'autre Etat lorsque ces actes indiqueront ou analyseront des titres de propri&#xE9;t&#xE9;s mobili&#xE8;res ou immobili&#xE8;res poss&#xE9;d&#xE9;es par le d&#xE9;funt dans cet Etat.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>L&#xE8;s renseignements figurant dans les d&#xE9;clarations de succession ou les actes de donation concernant la mutation de biens d&#xE9;pendant du patrimoine de personnes domicili&#xE9;es en France ou transf&#xE9;r&#xE9;s &#xE0; des personnes domicili&#xE9;es en France.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Les renseignements figurant dans les d&#xE9;clarations de succession ou les actes de donation en ce qui concerne les dettes contract&#xE9;es envers des personnes domicili&#xE9;es dans l'autre pays.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Les renseignements que les autorit&#xE9;s fiscales de chaque pays pourront recueillir en ce qui concerne la r&#xE9;partition, dans les conditions pr&#xE9;vues par les articles IV &#xE0; VII de la Convention relative aux doubles impositions en mati&#xE8;re d'imp&#xF4;ts sur les revenus, des b&#xE9;n&#xE9;fices r&#xE9;alis&#xE9;s par des entreprises poss&#xE9;dant des &#xE9;tablissements stables dans les deux Pays.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Les renseignements concernant les traitements, salaires, pensions et rentes viag&#xE8;res servis dans l'un des deux Etats &#xE0; des personnes domicili&#xE9;es dans l'autre Etat.</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Les renseignements que les autorit&#xE9;s de l'un des deux Etats pourront &#xE9;ventuellement recueillir sur les avoirs immobiliers poss&#xE9;d&#xE9;s dans cet Etat par des personnes physiques ou morales domicili&#xE9;es dans l'autre Etat.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Les renseignements &#x2014; tir&#xE9;s des d&#xE9;clarations souscrites par les d&#xE9;biteurs des revenus &#x2014; sur les int&#xE9;r&#xEA;ts de cr&#xE9;ances et les revenus (mobiliers et immobiliers, droits pour l'usage de brevets, mod&#xE8;les, marques de fabrique, proc&#xE9;d&#xE9;s secrets ou formules de fabrication, b&#xE9;n&#xE9;fices industriels, commerciaux, agricoles, etc. ...), fixes ou variables, ayant leur source dans l'un des deux Etats et profitant &#xE0; des personnes domicili&#xE9;es dans l'autre Etat.</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>En ce qui concerne les Pays-Bas, la liste avec l'indication de leur domicile des ressortissants fran&#xE7;ais domicili&#xE9;s en France qui sont tax&#xE9;s aux Pays-Bas &#xE0; la contribution fonci&#xE8;re et aux imp&#xF4;ts sur le revenu et sur la fortune.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>En ce qui concerne la France, la liste avec l'indication de leur domicile d&#xE9;s ressortissants n&#xE9;erlandais domicili&#xE9;s aux Pays-Bas qui sont tax&#xE9;s en France &#xE0; l'imp&#xF4;t sur le revenu des personnes physiques (taxe proportionnelle et surtaxe progressive) ou &#xE0; l'imp&#xF4;t sur les soci&#xE9;t&#xE9;s.</al>
                </li>
              </lijst>
            </li>
          </lijst>
          <al>Ind&#xE9;pendamment des renseignements &#xE9;chang&#xE9;s d'office conform&#xE9;ment aux dispositions ci-dessus, l'Administration de chaque pays pourra demander &#xE0; celle de l'autre pays, sous les r&#xE9;serves pr&#xE9;vues &#xE0; l'article XXII de la Convention relative aux imp&#xF4;ts sur les revenus, des informations visant des cas concrets.</al>
          <tussenkop kopopmaak="cur">LISTE B</tussenkop>
          <tussenkop kopopmaak="cur">Echange d'informations plus sp&#xE9;cialement destin&#xE9;es &#xE0; assurer l'application de la Convention relative aux doubles impositions en mati&#xE8;re d'imp&#xF4;ts extraordinaires sur la fortune et sur l'accroissement de fortune</tussenkop>
          <al>Pour la perception des imp&#xF4;ts extraordinaires, les administrations fiscales de chaque Etat se fourniront r&#xE9;ciproquement, les Pays-Bas pour les contribuables domicili&#xE9;s en France, la France pour les contribuables domicili&#xE9;s aux Pays-Bas, les renseignements suivants:</al>
          <tussenkop kopopmaak="cur">I.<nadruk type="cur"> Renseignements d'office</nadruk>
          </tussenkop>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>(1)</li.nr>
              <al>Les renseignements relatifs aux contraventions en ce qui concerne la l&#xE9;gislation des changes (devises) &#xE0; partir de 1940 jusqu'&#xE0; 1945 inclus.</al>
            </li>
            <li>
              <li.nr>(2)</li.nr>
              <al>Les renseignements relatifs aux &#xE9;changes de billets de banque.</al>
            </li>
            <li>
              <li.nr>(3)</li.nr>
              <al>Les renseignements relatifs aux cr&#xE9;ances hypoth&#xE9;caires sur des biens situ&#xE9;s dans l'un ou l'autre des deux pays.</al>
            </li>
            <li>
              <li.nr>(4)</li.nr>
              <al>Les renseignements relatifs aux autres cr&#xE9;ances dont le d&#xE9;biteur n'est pas une banque, pour autant que l'existence de telles cr&#xE9;ances soit r&#xE9;v&#xE9;l&#xE9;e par l'examen des d&#xE9;clarations souscrites en vue de l'assiette des imp&#xF4;ts extraordinaires.</al>
            </li>
            <li>
              <li.nr>(5)</li.nr>
              <al>Les renseignements sur les dettes de contribuables qui ont pour origine des contrats de licence ou d'autres contrats comportant le paiement de redevances, d&#xE9; m&#xEA;me que les rentes viag&#xE8;res servies &#xE0; des personnes domicili&#xE9;es dans l'un ou l'autre pays, pour autant que ces renseignements soient r&#xE9;v&#xE9;l&#xE9;s par l'examen des d&#xE9;clarations souscrites en vue de l'assiette des imp&#xF4;ts extraordinaires.</al>
            </li>
            <li>
              <li.nr>(6)</li.nr>
              <al>Les noms et les adresses des personnes qui sont suspectes d'avoir collabor&#xE9; avec l'ennemi pendant l'occupation.</al>
            </li>
            <li>
              <li.nr>(7)</li.nr>
              <al>Les renseignements pr&#xE9;vus aux num&#xE9;ros 2, 3, 4 et 5 ne seront fournis que lorsqu'ils porteront sur des sommes ou valeurs exc&#xE9;dant en capital 2.000 florins ou 100.000 francs ou s'il s'agit de rentes viag&#xE8;res ou de redevances, sur des rentes ou redevances d'un montant annuel &#xE9;gal ou sup&#xE9;rieur &#xE0; 500 florins ou 25.000 francs.</al>
            </li>
          </lijst>
          <al>En ce qui concerne les num&#xE9;ros 3, 4 et 5, les renseignements tiendront compte de la situation existant, pour la France, au 4 juin 1945 et, pour les Pays-Bas, au 1er janvier 1946.</al>
          <tussenkop kopopmaak="cur">II.<nadruk type="cur"> Renseignements sur demande</nadruk>
          </tussenkop>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>(1)</li.nr>
              <al>Tous les renseignements possibles, pour autant qu'il s'agisse de personnes qui ont collabor&#xE9; avec l'ennemi pendant l'occupation.</al>
            </li>
            <li>
              <li.nr>(2)</li.nr>
              <al>Les renseignements qui auraient &#xE9;t&#xE9; fournis d'office pour le contr&#xF4;le des imp&#xF4;ts annuels, si la Convention relative aux imp&#xF4;ts sur les revenus avait &#xE9;t&#xE9; applicable d&#xE8;s le 1er janvier 1940, pour autant que ces renseignements concernent des actes, &#xE9;v&#xE9;nements ou situations post&#xE9;rieurs au 31 d&#xE9;cembre 1939.</al>
            </li>
            <li>
              <li.nr>(3)</li.nr>
              <al>Toute autre information quant au patrimoine, pour autant que la communication soit possible compte tenu des dispositions de l'article 8 de la pr&#xE9;sente Convention.</al>
            </li>
          </lijst>
          <al>Je serais heureux que vous puissiez, de votre c&#xF4;t&#xE9;, me faire savoir que ces dispositions ont &#xE9;galement re&#xE7;u l'adh&#xE9;sion du Gouvernement n&#xE9;erlandais.</al>
          <al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) SCHUMAN</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>No.</label>
        <nr status="officieel"> II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>AMBASSADE DES PAYS-BAS</al>
          <al>No. 17648</al>
          <al>Paris, le 30 d&#xE9;cembre 1949.</al>
          <al>Monsieur le Ministre,</al>
          <al>J'ai l'honneur d'accuser la r&#xE9;ception de Votre lettre en date du 30 d&#xE9;cembre 1949 et d&#xE9; Vous confirmer que le Gouvernement des Pays-Bas accepte, dans leur totalit&#xE9;, les dispositions y contenues. Celles-ci se r&#xE9;sument comme suit:</al>
          <al>
            <redactie type="extra">(zoals in No. I; mutatis mutandis ten aanzien van de 4de alin&#xE9;a)</redactie>
          </al>
          <al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma plus haute consid&#xE9;ration.</al>
          <al>(s.) W. VAN BOETZELAER</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur">Monsieur Robert Schuman,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ministre des Affaires Etrang&#xE8;res,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Paris.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    
  </verdrag>
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
      <kop>
        <label> No.</label>
        <nr status="officieel"> I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>MINISTERIE VAN</al><al>BUITENLANDSE ZAKEN</al>
          <al>Parijs, 30 December 1949.</al>
          <al> Mijnheer de Ambassadeur,</al>
          <al>De Verdragen tussen Nederland en Frankrijk, die ondertekend zijn op de 30e December 1949 en die strekken ter voorkoming van dubbele belasting enerzijds inzake belastingen van inkomsten en anderzijds inzake buitengewone belastingen op het vermogen en op de vermogensaanwas, bepalen onderscheidenlijk in hun artikelen XXII en VIII, dat de beide verdragsluitende Staten bepaalde inlichtingen zullen uitwisselen, ge&#xEB;igend om een richtige regeling mogelijk te maken van de belastingen, waarop zij betrekking hebben.</al>
          <al>Deze artikelen zijn echter in algemene bewoordingen vervat en zij stellen niet in bijzonderheden vast, welke inlichtingen de belastingadministraties van de beide landen eikander hebben te verschaffen.</al>
          <al>De Nederlandse delegatie en de Franse delegatie hebben tijdens de onderhandelingen, die geleid hebben tot de ondertekening van de Verdragen, inderdaad erkend, dat het van belang zou zijn dat de voorwaarden, waaronder de uitwisseling van inlichtingen zal moeten plaats hebben, alsmede de juiste aard van deze inlichtingen, nauwkeurig worden omschreven in een briefwisseling tussen de Regeringen van de beide verdragsluitende Staten.</al>
          <al>Ik heb de eer U te laten weten, dat de Franse Regering zich accoord verklaart met de volgende bepalingen, waarover de delegaties tot overeenstemming zijn gekomen in de loop van hun besprekingen.</al>
          <al>De Nederlandse en de Franse Regering nemen aan, dat de lijsten A en B, die bepaalde inlichtingen opsommen, die door de beide onderscheiden administraties zullen worden verstrekt, de uitvoering vormen van artikel XXII van het Verdrag met betrekking tot dubbele belasting inzake belastingen van inkomsten en van artikel VIII van het Verdrag met betrekking tot dubbele belasting inzake buitengewone belastingen op het vermogen en op de vermogensaanwas.</al>
          <al>Ieder van de twee Regeringen behoudt zich het recht voor om, in voorkomend geval, aan de Regering van de andere Staat te vragen deze lijsten aan nieuwe omstandigheden aan te passen. De lijsten</al>
          <al>
            <nadruk type="cur">Aan Zijne Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur">Baron van Boetzelaer van Oosterhout,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur van Nederland,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Parijs.</nadruk>
          </al>
          <al>zullen, na overleg, en onder voorbehoud van de bepalingen van de bovenbedoelde artikelen in gemeenschappelijk overleg kunnen worden gewijzigd en aangevuld.</al>
          <al>De Nederlandse Regering heeft de Franse Regering ingelicht, dat zij, in de tegenwoordige omstandigheden, niet in staat is aan de Franse administratie inlichtingen te verstrekken met betrekking tot derden, afkomstig van banken of daarmede gelijkgestelde instellingen (met name verzekeringsmaatschappijen), die zij te harer beschikking zou mogen hebben.</al>
          <al>De Franse Regering, zich overigens beroepende op het recht, dat haar voorbehouden is bij de hiervoorgaande voorlaatste alinea, aanvaardt dit standpunt.</al>
          <al>Behoudens deze opmerkingen, worden de lijsten van inlichtingen, vastgesteld in gemeenschappelijk overleg, hieronder weergegeven:</al>
          <tussenkop kopopmaak="cur">LIJST A</tussenkop>
          <tussenkop kopopmaak="cur">Uitwisseling van inlichtingen, voorzien in artikel XXII van het Verdrag met betrekking tot dubbele belasting inzake belastingen van inkomsten</tussenkop>
          <al>De belastingautoriteiten van iedere Staat zullen ambtshalve, in de vorm van uittreksels uit akten of uit de registratie of renvooien, aan de belastingautoriteiten van de andere Staat toezenden:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Akten, inhoudende oprichting, wijziging of opheffing van maat- of vennootschappen, andere dan vennootschappen op aandelen, indien tenminste een van de vennoten zijn fiscale woonplaats heeft in de andere Staat.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a) </li.nr>
                  <al>Voor wat betreft Nederland, inschrijvingen en doorhalingen in de registers van de Kamers van Koophandel van ondernemingen geheel of ten dele in het bezit van personen, die hun fiscale woonplaats in Frankrijk hebben.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>Voor wat betreft Frankrijk, de overgang van handelszaken (fonds de commerce) geheel of ten dele verkregen of afgestaan door personen, woonachtig in Nederland.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Akten van verkoop, van schenking, van licitatie, van deling, van ruil, van overdracht, van pacht en in het algemeen van alle overeenkomsten, overdracht, aanwijzing of toewijzing bevattende van eigendom, vruchtgebruik of genot van onroerende goederen, gelegen in de andere Staat of verleden door personen, woonachtig in die Staat.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Vestigingen van hypothecaire vorderingen ten voordele van personen, woonachtig in de andere Staat, afstand, subrogatie, overdracht door schenkingen, successie of legaten alsmede delingen strekkende tot toewijzing of toekenning van bedoelde vorderingen, ten voordele van dezelfde personen.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Huwelijksovereenkomsten, indien de echtgenoten of een van hen geboren of woonachtig zijn in het andere land of indien de gegeven of ingebrachte zaken daar geheel of ten dele zijn gelegen; testamenten, indien de erflater in het andere land woont; tenslotte, alle voorkomende beschikkingen of elke akte, waarvan de uitwerking afhankelijk is van een sterfgeval, en die in dat land gelegen zaken tot onderwerp zou hebben.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Inventarissen opgemaakt na sterfgevallen op het grondgebied van de andere Staat, indien daarin de vermelding of omschrijving voorkomt van eigendomsbewijzen van roerende of onroerende zaken door de overledene binnen die Staat bezeten.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Inlichtingen voorkomende in successiememories of akten van schenking betrekking hebbende op de overgang van zaken behorende tot het vermogen van personen woonachtig in Frankrijk of overgedragen aan personen woonachtig in Frankrijk.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Inlichtingen voorkomende in successiememories of akten van schenking voor wat betreft schulden aangegaan met personen woonachtig in het andere land.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Inlichtingen, die de belastingautoriteiten van ieder land zullen kunnen inwinnen voor wat betreft de verdeling, onder de voorwaarden bedoeld in de artikelen IV tot VII van het Verdrag met betrekking tot dubbele belasting inzake belastingen van inkomsten, van winsten behaald door ondernemingen, die vaste inrichtingen bezitten in de beide landen.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Inlichtingen betreffende traktementen, salarissen, pensioenen en lijfrenten, betaald in een van de beide Staten aan personen woonachtig in de andere Staat.</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Inlichtingen, die de autoriteiten van een van de beide Staten in voorkomende gevallen zullen kunnen inwinnen betreffende onroerende eigendommen, bezeten in die Staat door natuurlijke of rechtspersonen, woonachtig in de andere Staat.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Inlichtingen &#x2014; verkregen van de aangiften, ondertekend door de schuldenaren van inkomsten &#x2014; betreffende de interest van vorderingen en de inkomsten (roerende en onroerende, rechten voor het gebruik van patenten, modellen, fabrieksmerken, geheime werkwijzen of fabricatierecepten, winsten op het gebied van nijverheid, handel, landbouw, enz. ....), vast of veranderlijk, die hun bron in een van de beide Staten hebben en ten voordele komen van personen, woonachtig in de andere Staat.</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a) </li.nr>
                  <al>Voor wat betreft Nederland, de lijst met de opgave van hun woonplaats van de Franse onderdanen, woonachtig in Frankrijk, die in Nederland belast zijn voor de grondbelasting en voor de belastingen op inkomsten en vermogen.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>Voor wat betreft Frankrijk, de lijst met de opgave van hun woonplaats van de Nederlandse onderdanen, woonachtig in Nederland, die in Frankrijk belast zijn voor de inkomstbelasting van natuurlijke personen (proportionele belasting en progressieve &#x201E;surtaxe&#x201D;) of voor de vennootschapsbelasting.</al>
                </li>
              </lijst>
            </li>
          </lijst>
          <al>Onafhankelijk van de inlichtingen, ambtshalve uitgewisseld overeenkomstig de bepalingen hiervoor genoemd, zal de administratie van ieder land aan die van het andere land, onder de voorbehouden gemaakt in artikel XXII van het Verdrag met betrekking tot de belastingen van inkomsten, inlichtingen kunnen vragen, betreffende bepaalde gevallen.</al>
          <tussenkop kopopmaak="cur">LIJST B</tussenkop>
          <tussenkop kopopmaak="cur">Uitwisseling van inlichtingen, meer in het bijzonder bestemd om de toepassing van het Verdrag met betrekking tot dubbele belasting inzake buitengewone heffingen op het vermogen en de vermogensaanwas te verzekeren</tussenkop>
          <al>Voor de heffing van de buitengewone belastingen zullen de belastingadministraties van de beide Staten elkander wederkerig, Nederland ten aanzien van de belastingplichtigen woonachtig in Frankrijk, Frankrijk ten aanzien van de belastingplichtigen woonachtig in Nederland, de volgende inlichtingen verstrekken:</al>
          <tussenkop kopopmaak="cur">I.<nadruk type="cur"> Inlichtingen, ambtshalve verstrekt</nadruk>
          </tussenkop>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>De inlichtingen met betrekking tot de overtredingen, voor wat betreft de wetgeving tot het overmaken van deviezen, van 1940 af tot en met 1945.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>De inlichtingen met betrekking tot de omwisseling van bankbiljetten.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>De inlichtingen met betrekking tot hypothecaire vorderingen op goederen gelegen in het ene of het andere van de beide landen.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>De inlichtingen met betrekking tot de andere vorderingen, waarvan de schuldenaar niet een bank is, voor zover het bestaan van dergelijke vorderingen bekend geworden is door het onderzoek van aangiften, ondertekend met het oog op de heffing van de buitengewone belastingen.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>De inlichtingen over de schulden van belastingplichtigen, die haar oorsprong vinden in licentieovereenkomsten of andere overeenkomsten, die de betaling van royalties medebrengen, alsmede over de lijfrenten betaald aan personen woonachtig in het ene of in het andere land, voor zover die inlichtingen beleend geworden zijn door het onderzoek van aangiften, ondertekend met het oog op de heffing van de buitengewone belastingen.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>De naam en het adres van personen, die verdacht zijn te hebben samengewerkt met de vijand tijdens de bezetting.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>De inlichtingen bedoeld in de nummers 2, 3, 4 en 5 zullen slechts verstrekt worden, wanneer zij betrekking zullen hebben op sommen of waarden, die in hoofdsom 2000 gulden of 100.000 francs te boven gaan, of, indien het gaat over lijfrenten of royalties, wanneer zij betrekking hebben op een jaarlijks bedrag, dat gelijk is of hoger is dan 500 gulden of 25.000 francs.</al>
            </li>
          </lijst>
          <al>Met betrekking tot de nummers 3, 4 en 5 zal in de inlichtingen rekening worden gehouden met de toestand, voor wat Frankrijk betreft, bestaande op de 4de Juni 1945 en, voor wat Nederland betreft, bestaande op de eerste Januari 1946.</al>
          <tussenkop kopopmaak="cur">II.<nadruk type="cur"> Inlichtingen, verstrekt op verzoek</nadruk>
          </tussenkop>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Alle mogelijke inlichtingen, voor zover het personen betreft, die tijdens de bezetting met de vijand hebben samengewerkt.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>De inlichtingen, die voor de controle van de jaarlijkse belastingen ambtshalve verstrekt zouden zijn, indien het Verdrag met betrekking tot de belastingen van inkomsten van toepassing ware geweest van de eerste Januari 1940 af, voor zover deze inlichtingen betrekking hebben op handelingen, gebeurtenissen of omstandigheden later dan 31 December 1939.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Elke andere inlichting, betrekking hebbende op het vermogen, voor zover mededeling daarvan mogelijk is, rekening houdende met de bepalingen van artikel VIII van dit Verdrag.</al>
            </li>
          </lijst>
          <al>Ik zou het zeer op prijs stellen, indien U van Uw kant mij kon laten weten, dat deze bepalingen eveneens de instemming van de Nederlandse Regering hebben ontvangen.</al>
          <al>Gelief, Mijnheer de Ambassadeur, de verzekering mijner zeer bijzondere hoogachting te aanvaarden.</al>
        <al>(w.g.) SCHUMAN</al></tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>No. </label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>AMBASSADE DER NEDERLANDEN</al>
          <al>No. 17648</al>
          <al>Parijs, 30 December 1949.</al>
          <al>Mijnheer de Minister,</al>
          <al>Ik heb de eer de ontvangst te erkennen van Uw schrijven van 30 December 1949 en U te bevestigen, dat de Nederlandse Regering de daarin vervatte bepalingen in haar geheel aanvaardt. Deze bepalingen kunnen als volgt worden samengevat:</al>
          <al>
            <redactie type="extra">(zoals in No. I; mutatis mutandis ten aanzien van de 4de alinea)</redactie>
          </al>
          <al>Gelief, Mijnheer de Minister de verzekering mijner zeer bijzondere hoogachting te aanvaarden.</al>
          <al>(w.g.) W. VAN BOETZELAER</al><al>
            <nadruk type="cur">Aan Zijne Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur">de Heer Robert Schuman,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Minister van Buitenlandse Zaken,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Parijs.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst></verdrag></wetgeving>
  	