<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004993" dtdversie="2.0" id="10000044679" verdragnummer="008761" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention entre le Royaume des Pays-Bas et les Etats-Unis du Br&#xE9;sil concernant l'assistance judiciaire gratuite</alias-titel></alias-titels>
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Verenigde Staten van Brazili&#xEB; betreffende kosteloze rechtsbijstand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention entre le Royaume des Pays-Bas et les Etats-Unis du Br&#xE9;sil concernant l'assistance judiciaire gratuite</titel>
</kop><aanhef><preambule><al>Sa Majest&#xE9; la Reine des Pays-Bas et le Pr&#xE9;sident de la R&#xE9;publique des Etats-Unis du Br&#xE9;sil, d&#xE9;sireux d'assurer, au moyen d'un accord, l'assistance judiciaire gratuite r&#xE9;ciproque &#xE0; leurs nationaux, ont r&#xE9;solu, dans ce but, de conclure une Convention d'Assistance Judiciaire gratuite et, &#xE0; cette fin, ont d&#xE9;sign&#xE9; leurs Pl&#xE9;nipotentiaires, &#xE0; savoir:</al><al>Sa Majest&#xE9; la Reine des Pays-Bas, Son Excellence Jonkheer Marc Willem van Weede, Ambassadeur extraordinaire et pl&#xE9;nipotentiaire des Pays-Bas &#xE0; Rio de Janeiro; et</al><al>Son Excellence Monsieur le Pr&#xE9;sident de la R&#xE9;publique des Etats-Unis du Br&#xE9;sil, Son Excellence Monsieur Francisco Negr&#xE3;o de Lima, Ministre des Relations Ext&#xE9;rieures,</al><al>Lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs Pleins Pouvoirs, trouv&#xE9;s en bonne et due forme, sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Les nationaux de chacune des Hautes Parties Contractantes jouiront, sur le territoire de l'autre, du b&#xE9;n&#xE9;fice de l'assistance judiciaire gratuite; celle-ci sera accord&#xE9;e dans les m&#xEA;mes conditions en mati&#xE8;re de l&#xE9;gislation p&#xE9;nale, civile, militaire et du travail devant les tribunaux aux nationaux de chacune des Hautes Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La personne se trouvant au Br&#xE9;sil, qui sollicite le b&#xE9;n&#xE9;fice de l'assistance judiciaire gratuite devra prouver, au moyen d'un certificat d&#xE9;livr&#xE9; au Br&#xE9;sil par l'autorit&#xE9; de la Police ou par le Pr&#xE9;fet Municipal, que sa situation financi&#xE8;re ne lui permet ni de supporter les frais du proc&#xE8;s ni de payer les honoraires d'un avocat sans compromettre sa subsistance et celle de sa famille. Dans le District F&#xE9;d&#xE9;ral et dans les capitales des Etats et Territoires, le certificat pourra &#xEA;tre d&#xE9;livr&#xE9; par les autorit&#xE9;s express&#xE9;ment d&#xE9;sign&#xE9;es par le Pr&#xE9;fet.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La personne r&#xE9;sidant aux Pays-Bas, qui sollicite le b&#xE9;n&#xE9;fice de l'assistance judiciaire gratuite devra prouver ne pas pouvoir faire face aux frais d'une proc&#xE9;dure judiciaire et aux honoraires d'un avocat, par une d&#xE9;claration d&#xE9;livr&#xE9;e par les autorit&#xE9;s municipales contenant pour autant que possible des donn&#xE9;es relatives &#xE0; la profession, &#xE0; la famille, aux revenus et au patrimoine de l'int&#xE9;ress&#xE9;. Lorsque le requ&#xE9;rant ne r&#xE9;side pas aux Pays-Bas, il doit produire des documents analogues &#xE0; ceux mentionn&#xE9;s ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, dans la localit&#xE9;, il n'y a pas d'autorit&#xE9; habilit&#xE9;e &#xE0; d&#xE9;livrer le certificat vis&#xE9; dans le pr&#xE9;c&#xE9;dent article, le certificat sera remplac&#xE9; par une d&#xE9;claration &#xE9;manant d'un fonctionnaire consulaire ou de la Mission Diplomatique du pays du requ&#xE9;rant.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; le requ&#xE9;rant ne r&#xE9;siderait pas sur le territoire d'une des Hautes Parties Contractantes, les documents justificatifs de son indigence seront ceux exig&#xE9;s par la loi du pays o&#xF9; il r&#xE9;side. Si dans ce pays aucune loi ne r&#xE8;gle la question ou s'il n'est pas possible de se conformer &#xE0; la loi qui y est en vigueur, il joint &#xE0; sa demande une d&#xE9;claration faite devant le fonctionnaire consulaire du ressort de sa r&#xE9;sidence; cette d&#xE9;claration contient l'indication de la r&#xE9;sidence du requ&#xE9;rant et l'&#xE9;num&#xE9;ration d&#xE9;taill&#xE9;e de ses moyens d'existence et de ses charges.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si le requ&#xE9;rant ne r&#xE9;side pas dans le pays dont il sollicite l'assistance judiciaire gratuite, il appartiendra au fonctionnaire consulaire ou &#xE0; la Mission Diplomatique du pays destinataire de l&#xE9;galiser gratuitement le certificat d&#xE9;livr&#xE9; par l'autorit&#xE9; comp&#xE9;tente locale de la r&#xE9;sidence du requ&#xE9;rant.</al></lid><lid><lidnr status="officieel">4</lidnr><al>L'autorit&#xE9; &#xE0; qui est adress&#xE9;e une demande de certificat d'indigence pourra, aux fins du pr&#xE9;sent article, proc&#xE9;der aux investigations n&#xE9;cessaires sur la situation financi&#xE8;re du requ&#xE9;rant.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>La demande d'assistance judiciaire gratuite, qui sera adress&#xE9;e, au Br&#xE9;sil, au juge comp&#xE9;tent en la mati&#xE8;re, et, aux Pays-Bas, au Bureau de l'assistance judiciaire soit en mati&#xE8;re p&#xE9;nale soit en mati&#xE8;re civile du lieu o&#xF9; l'assistance doit &#xEA;tre accord&#xE9;e, sera r&#xE9;gie par la loi locale et le requ&#xE9;rant b&#xE9;n&#xE9;ficiera des avantages accord&#xE9;s aux nationaux par cette loi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Toutes les d&#xE9;cisions, tous les certificats, documents et actes se rapportant &#xE0; la demande et &#xE0; l'octroi de l'assistance judiciaire gratuite seront exempts de frais, taxes et charges quelconques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, la pr&#xE9;sente Convention ne sera applicable qu'au territoire en Europe. Elle pourra, telle quelle ou avec des modifications appropri&#xE9;es, &#xEA;tre &#xE9;tendue au Surinam, aux Antilles N&#xE9;erlandaises ou &#xE0; la Nouvelle Guin&#xE9;e N&#xE9;erlandaise. Sur cette extension, les deux Hautes Parties Contractantes s'entendront par un &#xE9;change de notes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e apr&#xE8;s qu'auront &#xE9;t&#xE9; remplies les formalit&#xE9;s l&#xE9;gales en usage sur le territoire de chacune des Hautes Parties Contractantes et elle entrera en vigueur un mois apr&#xE8;s l'&#xE9;change des instruments de ratification, &#xE9;change qui aura lieu &#xE0; La Haye dans le plus court d&#xE9;lai possible.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chacune des Hautes Parties Contractantes pourra la d&#xE9;noncer &#xE0; tout moment, mais elle ne cessera de sortir ses effets que trois mois apr&#xE8;s la d&#xE9;nonciation.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires ci-dessus nomm&#xE9;s ont sign&#xE9; la pr&#xE9;sente Convention et y ont appos&#xE9; leurs sceaux.</al><al>FAIT &#xE0; Rio de Janeiro, le 16 mars 1959, en double exemplaire en langue fran&#xE7;aise.</al><al>(s.) M. W. VAN WEEDE</al><al>(s.) FRANCISCO NEGR&#xC3;O DE LIMA</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Verdrag tussen het Koninkrijk der Nederlanden en de Verenigde Staten van Brazili&#xEB; betreffende kosteloze rechtsbijstand</titel>
</kop><aanhef><preambule><al>Hare Majesteit de Koningin der Nederlanden en de President van de Republiek der Verenigde Staten van Brazili&#xEB;,</al><al>verlangende door middel van een verdrag wederkerig kosteloze rechtsbijstand aan hun onderdanen te verzekeren,</al><al>hebben te dien einde besloten een Verdrag betreffende kosteloze rechtsbijstand te sluiten en hebben daartoe hun Gevolmachtigden aangewezen, te weten:</al><al>Hare Majesteit de Koningin der Nederlanden, Zijne Excellentie Jonkheer Mare Willem van Weede, buitengewoon en gevolmachtigd Ambassadeur der Nederlanden te Rio de Janeiro; en</al><al>Zijne Excellentie de President van de Republiek der Verenigde Staten van Brazili&#xEB;, Zijne Excellentie de Heer Francisco Negr&#xE3;o de Lima, Minister van Buitenlandse Zaken,</al><al>die, na hun in goede en behoorlijke vorm bevonden volmachten te hebben uitgewisseld, het volgende zijn overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>De onderdanen van elk der Hoge Verdragsluitende Partijen zullen op het grondgebied van de andere kosteloze rechtsbijstand genieten; deze zal onder dezelfde voorwaarden op het stuk van de strafwetgeving en de burgerlijke, militaire en arbeidswetgeving voor de rechterlijke colleges worden verleend aan de onderdanen van elk der Hoge Verdragsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Hij die zich in Brazili&#xEB; bevindt en die kosteloze rechtsbijstand verzoekt, zal moeten aantonen, door middel van een in Brazili&#xEB; door de politieautoriteiten of het hoofd der gemeente afgegeven bewijs, dat zijn financi&#xEB;le omstandigheden hem niet veroorloven de proceskosten en het honorarium van een advocaat te betalen zonder zijn bestaan en dat van zijn gezin in gevaar te brengen. In het Federale District en in de hoofdsteden der Staten en Gebieden zal de verklaring kunnen worden afgegeven door uitdrukkelijk door het Hoofd der gemeente aangewezen autoriteiten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Hij die in Nederland verblijft en die kosteloze rechtsbijstand verzoekt, zal moeten bewijzen niet de kosten van een proces en het honorarium van een advocaat te kunnen betalen, door middel van een bewijs afgegeven door de gemeentelijke autoriteiten, behelzende voor zover mogelijk gegevens betreffende het beroep, het gezin, de inkomsten en het vermogen van de belanghebbende. Wanneer de verzoeker niet in Nederland verblijft, moet hij bescheiden overleggen van gelijke aard als de hierboven genoemde.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien ter plaatse geen autoriteit aanwezig is, bevoegd tot het afgeven van het bewijs in het vorige artikel bedoeld, wordt dit bewijs vervangen door een verklaring afkomstig van een consulaire ambtenaar of de diplomatieke vertegenwoordiging van het land van de verzoeker.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In het geval dat de verzoeker niet verblijft op het grondgebied van een der Hoge Verdragsluitende Partijen, zullen als bewijs van zijn behoeftigheid de bescheiden dienen, die vereist zijn krachtens de wetgeving van het land waar hij verblijft. Indien in dit land geen wetgeving op dit gebied bestaat of wanneer het niet mogelijk is aan de daar geldende wetgeving te voldoen, zal hij bij zijn verzoek een verklaring voegen, afgelegd voor de consulaire ambtenaar binnen wiens ressort zijn verblijfplaats is gelegen; deze verklaring bevat een aanduiding van de verblijfplaats van de verzoeker en een uitvoerig overzicht van zijn bestaansmiddelen en zijn lasten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de verzoeker niet verblijft in het land waar hij kosteloze bijstand inroept, moet de verklaring, afgegeven door de bevoegde plaatselijke autoriteit van de verblijfplaats van de verzoeker, kosteloos worden gelegaliseerd door een consulaire ambtenaar of de diplomatieke vertegenwoordiging van het land tot hetwelk het verzoek is gericht.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De autoriteit tot wie een verzoek tot afgifte van een verklaring van onvermogen wordt gericht, zal met het oog op het bepaalde in dit artikel de nodige nasporingen naar de financi&#xEB;le omstandigheden van de verzoeker kunnen doen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>Het verzoek om kosteloze rechtsbijstand moet in Brazili&#xEB; worden gericht tot de ter zake bevoegde rechter en in Nederland hetzij tot het bureau voor rechtsbijstand in strafzaken, hetzij tot het bureau van consultatie in burgerlijke zaken van de plaats waar de bijstand moet worden verleend, en zal beheerst worden door de ter plaatse geldende wetgeving; de verzoeker zal de voorrechten genieten die deze wetgeving aan de eigen onderdanen toekent.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><al>Alle beschikkingen, bewijzen, bescheiden en akten betreffende het aanvragen en verlenen van kosteloze rechtsbijstand zullen vrijgesteld zijn van kosten, rechten en heffingen hoe ook genaamd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>Wat betreft het Koninkrijk der Nederlanden zal dit Verdrag slechts gelden voor het grondgebied in Europa. Het zal, hetzij ongewijzigd hetzij met de vereiste wijzigingen, kunnen worden uitgebreid tot Suriname, de Nederlandse Antillen of Nederlands-Nieuw-Guinea. De Hoge Verdragsluitende Partijen zullen zich over deze uitbreiding verstaan door middel van een notawisseling.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dit Verdrag zal worden bekrachtigd nadat aan de voor het gebied van elk der Hoge Verdragsluitende Partijen geldende wettelijke vereisten zal zijn voldaan en het zal in werking treden &#xE9;&#xE9;n maand na de uitwisseling van de akten van bekrachtiging, die zo spoedig mogelijk te 's-Gravenhage zal plaats hebben.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elk der Hoge Verdragsluitende Partijen zal op ieder ogenblik het Verdrag kunnen opzeggen, maar het zal eerst drie maanden na de opzegging buiten werking treden.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de hierboven genoemde Gevolmachtigden dit Verdrag hebben ondertekend en van hun zegel voorzien.</al><al>GEDAAN te Rio de Janeiro, de 16de maart 1959, in tweevoud, in de Franse taal.</al><al>(w.g.) M. W. VAN WEEDE</al><al>(w.g.) FRANCISCO NEGR&#xC3;O DE LIMA</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	