<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005292" dtdversie="2.0" id="10000047669" verdragnummer="007748" soort="verdrag">
  
  
  
  <intitule>Protocol bij de Internationale Overeenkomst nopens het gebruik van de aanduidingen van herkomst en van de benamingen van kaassoorten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">PROTOCOLE</titel>
</kop><vrije-tekst><tekst status="goed"><al>Les Parties Contractantes, &#xE0; l'exception de l'Autriche non repr&#xE9;sent&#xE9;e ici, signataires, en date du 1er juin 1951 &#xE0; Stresa, de la Convention Internationale sur l'Emploi des Appellations d'origine et D&#xE9;nominations de Fromages, ainsi que les Pays-Bas, sont convenues de ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>Le d&#xE9;lai accord&#xE9; par le paragraphe I du Protocole de Signature aux quatre Etats ayant donn&#xE9; leur signature &#x201E;ad r&#xE9;f&#xE9;rendum&#x201D; est prolong&#xE9; jusqu'au 1er septembre 1951.</al></li><li><li.nr>II.</li.nr><al>Les deux r&#xE9;serves faisant l'objet des paragraphes II et III du Protocole de Signature sont lev&#xE9;es par les Etats les ayant formul&#xE9;es, en cons&#xE9;quence de quoi ces Etats, soit le Danemark, la Norv&#xE8;ge et la Su&#xE8;de sont reconnues Parties Contractantes &#xE0; la Convention.</al></li><li><li.nr>III.</li.nr><al>En ce qui concerne le deuxi&#xE8;me alin&#xE9;a de l'Article 4 de la Convention, il est pr&#xE9;cis&#xE9; ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>au cas o&#xF9; les Parties Contractantes ci-apr&#xE8;s: Danemark, Norv&#xE8;ge et Su&#xE8;de, conform&#xE9;ment aux dispositions de l'Article 4 de la Convention, utiliseraient une d&#xE9;nomination, inscrite en Annexe <nadruk type="cur">B</nadruk>  par une autre Partie Contractante en vertu du Protocole du 1er juin 1951 et du pr&#xE9;sent Protocole, elles b&#xE9;n&#xE9;ficieront d'un d&#xE9;lai de trois ans, &#xE0; dater de ce jour, pour adapter la teneur en mati&#xE8;re grasse de leur fromage &#xE0; celle mentionn&#xE9;e dans les caract&#xE9;ristiques devant figurer &#xE0; l'Annexe <nadruk type="cur">B</nadruk>.</al></li><li><li.nr>b)</li.nr><al>conform&#xE9;ment &#xE0; l'interpr&#xE9;tation donn&#xE9;e &#xE0; l'Article 4 de la Convention lors de la Conf&#xE9;rence de Stresa, la protection accord&#xE9;e aux d&#xE9;nominations aux termes du dit article n'emp&#xEA;che par de donner de nouvelles d&#xE9;nominations &#xE0; des fromages pr&#xE9;sentant les m&#xEA;mes caract&#xE9;ristiques que celles qui seront inscrites pour un fromage inclus pr&#xE9;alablement &#xE0; l'Annexe <nadruk type="cur">B</nadruk> ; ces nouvelles d&#xE9;nominations pourront &#xEA;tre inscrites en Annexe <nadruk type="cur">B</nadruk>  selon la proc&#xE9;dure pr&#xE9;vue &#xE0; l'Article 5 de la Convention; il est cependant souhaitable que les caract&#xE9;ristiques se r&#xE9;f&#xE9;rant &#xE0; ces nouvelles d&#xE9;nominations diff&#xE8;rent le plus possible de celles d&#xE9;j&#xE0; inscrites en Annexe<nadruk type="cur">B,</nadruk>  &#xE9;tant entendu qu'une diff&#xE9;rence dans les limites fix&#xE9;es pour la teneur en mati&#xE8;re grasse est consid&#xE9;r&#xE9;e comme une distinction suffisante.</al></li></lijst></li><li><li.nr>IV.</li.nr><al>Le terme du d&#xE9;lai fix&#xE9; au paragraphe IV du Protocole de Signature, au cours duquel les trois Etats ci-apr&#xE8;s: Belgique, Pays-Bas et Royaume Uni de Grande Bretagne et d'Irlande du Nord sont admis &#xE0; la signature de la Convention est report&#xE9; de quatre mois, soit au 15 octobre 1951.</al></li><li><li.nr>V.</li.nr><al>Les adjonctions et la modification suivantes sont apport&#xE9;es &#xE0; l&#xE0; liste des d&#xE9;nominations de fromages indiqu&#xE9;es au Protocole de la Convention sous paragraphe III, pour &#xEA;tre inscrites en Annexe<nadruk type="cur">B</nadruk> :</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al><nadruk type="cur">adjonctions:</nadruk></al><al>Gouda (Pays-Bas)</al><al>Edam (Pays-Bas)</al><al>fromage de Leyde (Pays-Bas)</al><al>fromage de Frise (Pays-Bas)</al><al>Fynbo (Danemark)</al><al>Elbo (Danemark)</al><al>Tybo (Danemark)</al><al>Havarti (Danemark)</al><al>Danablu (Danemark)</al><al>Marmora (Danemark)</al><al>&#xC4;delost (Su&#xE8;de)</al><al>(Noblecheese)</al></li><li><li.nr>(b)</li.nr><al><nadruk type="cur">modification:</nadruk></al><al>Danbo (Danemark) en remplacement de Danoe.</al></li></lijst></li><li><li.nr>VI.</li.nr><al>Il est pr&#xE9;cis&#xE9; que la disposition de l'alin&#xE9;a deuxi&#xE8;me de l'Article 2 de la Convention s'applique &#xE0; l'emploi du mot &#x201E;fromage&#x201D; pour d&#xE9;signer des produits laitiers ou pouvant pr&#xEA;ter &#xE0; confusion avec, le fromage au sens des dispositions contenues aux Articles 1, 2 et 7 de la Convention et non &#xE0; l'emploi extensif qui en est fait pour d&#xE9;signer, par exemple, des produits carn&#xE9;s tels que le &#x201E;fromage de porc&#x201D; ou &#x201E;fromage de t&#xEA;te&#x201D;.</al></li><li><li.nr>VII.</li.nr><al>Le pr&#xE9;sent Protocole est ouvert &#xE0; la signature de l'Autriche, de la Belgique et du Royaume Uni de Grande Bretagne et d'Irlande du Nord jusqu'au 15 octobre 1951.</al></li><li><li.nr>VIII.</li.nr><al>Le pr&#xE9;sent Protocole fait partie int&#xE9;grante de la Convention et des Protocoles sign&#xE9;s &#xE0; Stresa le 1er juin 1951 et est soumis aux m&#xEA;mes clauses &#xE9;tablies aux dits Actes.</al></li></lijst><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leur Gouvernement respectif, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>FAIT &#xE0; La Haye ce dix-huit juillet 1951 en anglais et en fran&#xE7;ais, les deux textes faisant &#xE9;galement foi, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux archives du Gouvernement de la R&#xE9;publique Italienne. Le Gouvernement de la R&#xE9;publique Italienne en transmettra des copies authentiques &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">PROTOCOL</titel>
</kop><vrije-tekst><tekst status="goed"><al>De Overeenkomstsluitende Partijen, met uitzondering van Oostenrijk, dat hier niet is vertegenwoordigd, die op 1 Juni 1951 te Stresa de Internationale Overeenkomst voor het gebruik van de aanduidingen van herkomst en van de benamingen van kaassoorten hebben ondertekend, alsmede Nederland, zijn het volgende overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>De termijn, in afdeling I van het Protocol van Ondertekening toegestaan aan de vier Staten die &#x201E;ad referendum&#x201D; hebben ondertekend, wordt verlengd tot 1 September 1951.</al></li><li><li.nr>II.</li.nr><al>De twee in de afdelingen II en III genoemde voorbehouden worden ingetrokken door de Staten die hen hebben gemaakt; derhalve wordt de status van Overeenkomstsluitende Partij toegekend aan deze Staten, te weten: Denemarken, Noorwegen en Zweden.</al></li><li><li.nr>III.</li.nr><al>Met betrekking tot de tweede alinea van artikel 4 der Overeenkomst wordt het volgende nader bepaald:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>in geval de volgende Overeenkomstsluitende Partijen: Denemarken, Noorwegen en Zweden, overeenkomstig de bepalingen van artikel 4 van de Overeenkomst, een benaming zouden gebruiken welke, krachtens het Protocol van 1 Juni 1951 en dit Protocol, door een andere Overeenkomstsluitende Partij in Bijlage B is opgenomen, zal haar een termijn van drie jaar, met ingang van heden, worden toegestaan om het vetgehalte van haar kaas in overeenstemming te brengen met het vetgehalte, genoemd in de in Bijlage B te vermelden kenmerken;</al></li><li><li.nr>b)</li.nr><al>in overeenstemming met de te Stresa aan artikel 4 van de Overeenkomst gegeven uitlegging en ongeacht de bescherming, verleend aan de in dat artikel vermelde benamingen, kunnen nieuwe benamingen worden gegeven aan kaassoorten die dezelfde kenmerken hebben als die, welke vermeld zullen worden voor een kaassoort die reeds vroeger in Bijlage B is opgenomen; deze nieuwe benamingen kunnen worden opgenomen in Bijlage B, in overeenstemming met de voorschriften van artikel 5 der Overeenkomst; het is echter wenselijk, dat de voor deze nieuwe benamingen te vermelden kenmerken zo veel mogelijk verschillen van die welke reeds in Bijlage B zijn opgenomen, met dien verstande, dat een verschil in de voor het vetgehalte gestelde grenzen geacht zal worden een voldoende onderscheiding te zijn.</al></li></lijst></li><li><li.nr>IV.</li.nr><al>De in afdeling IV van het Protocol van Ondertekening vastgestelde termijn, gedurende welke de Overeenkomst voor de drie volgende Staten: Belgi&#xEB;, Nederland en het Verenigd Koninkrijk van Groot-Britanni&#xEB; en Noord-Ierland, ter ondertekening openstaat, wordt met vier maanden verlengd tot 15 October 1951.</al></li><li><li.nr>V.</li.nr><al>De volgende toevoegingen en de volgende wijziging worden aangebracht in de lijst van kaasbenamingen, vermeld in afdeling III van het bij de Overeenkomst behorende Protocol, en worden opgenomen in Bijlage B:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al><nadruk type="cur"> toevoegingen:</nadruk></al><al>Gouda (Nederland)</al><al>Edam (Nederland)</al><al>Leidse kaas (Nederland)</al><al>Friese kaas (Nederland)</al><al>Fynbo (Denemarken)</al><al>Elbo (Denemarken)</al><al>Tybo (Denemarken)</al><al>Havarti (Denemarken)</al><al>Danablu (Denemarken)</al><al>Marmora (Denemarken)</al><al>&#xC4;delost (Zweden)</al><al>(Noblecheese)</al></li><li><li.nr>b)</li.nr><al><nadruk type="cur"> wijziging:</nadruk></al><al>Danbo (Denemarken) ter vervanging van Danoe.</al></li></lijst></li><li><li.nr>VI.</li.nr><al>Nader wordt bepaald, dat de bepaling van de tweede alinea van artikel 2 der Overeenkomst betrekking heeft op het gebruik van het woord &#x201E;kaas&#x201D; ter aanduiding van melkproducten of producten die zouden kunnen worden verward met kaas als bedoeld in de bepalingen van de artikelen 1, 2 en 7 der Overeenkomst, en niet op het figuurlijke gebruik ter aanduiding, bijvoorbeeld, van vleesproducten, zoals &#x201E;Fromage de porc&#x201D; of &#x201E;Fromage de t&#xEA;te&#x201D; (Hoofdkaas).</al></li><li><li.nr>VII.</li.nr><al>Dit Protocol staat open tot 15 October 1951 ter ondertekening door Oostenrijk, Belgi&#xEB; en het Verenigd Koninkrijk van Groot-Britanni&#xEB; en Noord-Ierland.</al></li><li><li.nr>VIII.</li.nr><al>Dit Protocol vormt een wezenlijk deel van de Overeenkomst en de Protocollen welke op 1 Juni 1951 te Stresa zijn ondertekend en is onderworpen aan de daarin genoemde bepalingen.</al></li></lijst><al>TEN BLIJKE WAARVAN de ondergetekenden, behoorlijk gemachtigd door hun onderscheidene Regeringen, dit Protocol hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de achttiende Juli 1951, in de Engelse en de Franse taal, zijnde beide teksten gelijkelijk authentiek, in een exemplaar, dat in de Archieven van de Italiaanse Republiek zal worden nedergelegd. De Regering van de Italiaanse Republiek zal aan alle ondertekenende en tot de Overeenkomst toetredende Regeringen gewaarmerkte afschriften doen toekomen.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	