<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004739" dtdversie="2.0" id="10000042139" verdragnummer="008615" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering inzake de opheffing van de paspoort- en visumplicht</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="nl"><verdragtekst><kop><label/></kop><vrije-tekst><tekst status="goed"><al>BOTSCHAFT DER</al><al> BUNDESREPUBLIK DEUTSCHLAND</al><al>Den Haag, den 8. April 1958</al><al>Exzellenz,</al><al>ich habe die Ehre, auf die Besprechungen zur&#xFC;ckzukommen, die k&#xFC;rzlich zwischen Vertretern unserer beiden Regierungen &#xFC;ber den Abschluss eines</al><al> Abkommens zwischen der Bundesrepublik Deutschland und</al><al> dem K&#xF6;nigreich der Niederlande &#xFC;ber die Aufhebung</al><al> des Pass- und Sichtvermerkszwanges</al><al>stattgefunden haben. Ich entnehme diesen Besprechungen, dass es in der Absicht der beiden Regierungen liegt, folgende Vereinbarungen zu treffen:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Deutsche, gleichg&#xFC;ltig, in welchem Land sie ihren st&#xE4;ndigen Aufenthalt haben, k&#xF6;nnen ohne Sichtvermerk mit einem g&#xFC;ltigen Nationalpass, Seefahrtsbuch, Kinderausweis oder Personalausweis der Bundesrepublik Deutschland &#xFC;ber alle Grenzen in das K&#xF6;nigreich der Niederlande in Europa und in die Niederl&#xE4;ndischen Antillen einreisen und von dort ausreisen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Niederl&#xE4;nder, gleichg&#xFC;ltig in welchem Land sie ihren st&#xE4;ndigen Aufenthalt haben, k&#xF6;nnen ohne Sichtvermerk mit einem g&#xFC;ltigen oder nicht l&#xE4;nger als 5 Jahre abgelaufenen niederl&#xE4;ndischen Nationalpass, einem g&#xFC;ltigen Seefahrtsbuch (Monsterboekje) oder mit einer g&#xFC;ltigen Touristenkarte (Toeristenkaart) des K&#xF6;nigreichs der Niederlande &#xFC;ber alle Grenzen in die Bundesrepublik Deutsland einreisen und von dort ausreisen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Deutsche, die beabsichtigen, sich l&#xE4;nger als drei Monate im K&#xF6;nigreich der Niederlande in Europa oder auf den Niederl&#xE4;ndischen Antillen aufzuhalten, bed&#xFC;rfen zur Einreise eines g&#xFC;ltigen Nationalpasses oder Kinderausweises.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Niederl&#xE4;nder, die beabsichtigen, sich l&#xE4;nger als drei Monate in der Bundesrepublik Deutschland aufzuhalten oder dort eine Erwerbst&#xE4;tigkeit aufzunehmen, bed&#xFC;rfen zur Regelung ihres Aufenthaltes eines g&#xFC;ltigen Nationalpasses.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Der Grenz&#xFC;bertritt ist nur an den zugelassenen Grenz&#xFC;bergangsstellen w&#xE4;hrend der &#xD6;ffnungszeiten gestattet.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Die gesetzlichen Bestimmungen und Verwaltungsvorschriften &#xFC;ber den Aufenthalt von Ausl&#xE4;ndern in jedem der beiden Staaten werden durch dieses Abkommen nicht ber&#xFC;hrt; insbesondere ist bei der Einreise in die Bundesrepublik Deutschland auf Verlangen der deutschen Grenzbeamten die Zusicherung der ausl&#xE4;nderpolizeilichen Aufenthaltserlaubnis nachzuweisen, wenn beabsichtigt ist, eine Erwerbst&#xE4;tigkeit auszu&#xFC;ben und bei der Einreise in das K&#xF6;nigreich der Niederlande auf Verlangen der niederl&#xE4;ndischen Grenzbeamten nachzuweisen, dass gen&#xFC;gende Existenzmittel zur Verf&#xFC;gung stehen oder dass diese durch gesetzlich gestattete Arbeit erworben werden k&#xF6;nnen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Jede der beiden Regierungen beh&#xE4;lt sich das Recht vor, die Einreise und den Aufenthalt in ihrem Gebiet denjenigen Angeh&#xF6;rigen des anderen Staates zu verweigern, die sie als unerw&#xFC;nscht ansieht.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Der Staat, dessen Beh&#xF6;rden einen der in den Artikeln 1, 2 und 10 erw&#xE4;hnten Ausweise ausgestellt haben, wird den Inhaber eines dieser Ausweise formlos an einer der zugelassenen Grenz&#xFC;bergangsstellen &#xFC;bernehmen, selbst wenn seine Staatsangeh&#xF6;rigkeit bestritten werden sollte.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Jede der beiden Regierungen kann aus Gr&#xFC;nden der &#xF6;ffentlichen Ordnung, Sicherheit oder Gesundheit die Durchf&#xFC;hrung dieses Abkommens vor&#xFC;bergehend aussetzen. Die Aussetzung ist der anderen Regierung unverz&#xFC;glich auf diplomatischem Wege mitzuteilen. Das Gleiche gilt, wenn diese Massnahme wieder aufgehoben wird.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Dieses Abkommen gilt auch f&#xFC;r das Land Berlin mit der Massgabe, dass</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a )</li.nr><al>der f&#xFC;r Deutsche ausgestellte behelfsm&#xE4;ssige Personalausweis und die Kinderlichtbildbescheinigung des Landes Berlin dem Personalausweis der Bundesrepublik Deutschland gleichgestellt sind;</al></li><li><li.nr>b )</li.nr><al>deutsche Kinder unter 15 Jahren, die in einem behelfsm&#xE4;ssigen Personalausweis des Landes Berlin eingetragen sind, f&#xFC;r den Grenz&#xFC;bertritt keinen besonderen Ausweis ben&#xF6;tigen, wenn sie in Begleitung des Ausweisinhabers reisen,</al></li></lijst><al>sofern die Regierung der Bundesrepublik Deutschland der K&#xF6;niglich Niederl&#xE4;ndischen Regierung nicht innerhalb von drei Monaten nach Austausch der Noten eine gegenteilige Erkl&#xE4;rung abgibt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Durch dieses Abkommen werden die durch Notenwechsel getroffenen deutsch-niederl&#xE4;ndischen Vereinbarungen &#xFC;ber die Aufhebung des Sichtvermerkszwanges vom 17. M&#xE4;rz und vom 10. Oktober 1953 gegenstandslos.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>Dieses Abkommen kommt durch Notenwechsel zustande. Es tritt am Tage nach Eingang der niederl&#xE4;ndischen Antwortnote im Kraft und gilt f&#xFC;r die Dauer eines Jahres. Es wird stillschweigend auf unbestimmte Zeit verl&#xE4;ngert, falls nicht eine der beiden Regierungen sp&#xE4;testens zwei Monate vor Ablauf dieses Jahres der anderen Regierung eine gegenteilige Mitteilung zukommen l&#xE4;sst. Nach dieser stillschweigenden Verl&#xE4;ngerung kann das Abkommen jederzeit mit einer Frist von 6 Monaten gek&#xFC;ndigt werden.&#x201D;</al></artikel><tekst status="goed"><al>Ich beehre mich, Eurer Exzellenz mitzuteilen, dass die deutsche Bundesregierung sich mit der vorstehenden Regelung einverstanden erkl&#xE4;rt. Falls die K&#xF6;niglich Niederl&#xE4;ndische Regierung auch ihrerseits mit dieser Regelung einverstanden ist, m&#xF6;chte ich vorschlagen, diese Note und die Antwort Eurer Exzellenz als ein Abkommen zwischen unseren beiden Regierungen zu betrachten.</al><al>Ich benutze auch diesen Anlass, Eurer Exzellenz die Versicherung meiner ausgezeichnetsten Hochachtung zu erneuern.</al><al>(gez.) H. M&#xDC;HLENFELD</al><al><nadruk type="cur">An</nadruk></al><al><nadruk type="cur">Seine Exzellenz</nadruk></al><al><nadruk type="cur">den Minister der Ausw&#xE4;rtigen Angelegenheiten</nadruk></al><al><nadruk type="cur">Mr J. M.H.A. Luns</nadruk></al><al><nadruk type="cur">Den Haag</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label/></kop><vrije-tekst><tekst status="goed"><al>MINISTERIE VAN BUITENLANDSE ZAKEN</al><al>'s-Gravenhage, 9 april 1958</al><al>Excellentie,</al><al>Hierbij heb ik de eer U de ontvangst te bevestigen van Uw nota no. RK 502-85/251 d.d. 8 april 1958, betreffende het voornemen tot sluiting van een </al><al>Overeenkomst tussen de Bondsrepubliek Duitsland en het </al><al>Koninkrijk der Nederlanden betreffende de opheffing</al><al>van de paspoort- en visumplicht</al><al>Ik moge U berichten dat de Nederlandse Regering bereid is tot het sluiten van een zodanige overeenkomst op de navolgende basis:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Duitsers kunnen, ongeacht het land waar zij duurzaam verblijf houden, zonder visum met een geldig nationaal paspoort, zeemansboek, Kinderausweis of Personalausweis van de Bondsrepubliek Duitsland over alle grenzen het Koninkrijk der Nederlanden in Europa en in de Nederlandse Antillen in- en uitreizen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Nederlanders kunnen, ongeacht het land waar zij duurzaam verblijf houden, zonder visum met een geldig of niet meer dan 5 jaar verlopen nationaal Nederlands paspoort, een geldig monsterboekje of een geldige toeristenkaart van het Koninkrijk der Nederlanden over alle grenzen de Bondsrepubliek Duitsland in- en uitreizen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Duitsers, die voornemens zijn langer dan drie maanden in het Koninkrijk der Nederlanden in Europa of in de Nederlandse Antillen te verblijven behoeven voor de toelating een geldig nationaal paspoort of Kinderausweis.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Nederlanders, die voornemens zijn langer dan drie maanden in de Bondsrepubliek Duitsland te verblijven of aldaar een op winst gerichte werkzaamheid te aanvaarden, behoeven voor de regeling van hun verblijf een geldig paspoort.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>De grensoverschrijding mag alleen plaats vinden langs offici&#xEB;le doorlaatposten gedurende de tijden, dat deze zijn geopend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De wettelijke en administratieve voorschriften betreffende het verblijf van vreemdelingen in elk der beide Staten worden door deze overeenkomst niet aangetast; in het bijzonder zal men bij de inreis in de Bondsrepubliek Duitsland op verlangen van de Duitse grensambtenaren behoren aan te tonen dat een verblijfsvergunning van de vreemdelingenpolitie zal worden verkregen indien het voornemen bestaat een op winst gerichte werkzaamheid uit te oefenen en bij de inreis in het Koninkrijk der Nederlanden zal men op verlangen van de Nederlandse grensambtenaren behoren aan te tonen, dat over voldoende middelen van bestaan wordt beschikt of dat deze door wettelijk toegestane arbeid verkregen kunnen worden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Ieder der beide Regeringen behoudt zich het recht voor de toegang tot en het verblijf op haar grondgebied te weigeren aan die onderdanen van de andere Staat, die zij als ongewenst beschouwt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>De Staat, wiens autoriteiten een der in artikelen 1, 2 en 10 genoemde documenten hebben afgegeven, zal een houder van een zodanig document zonder formaliteiten aan een der offici&#xEB;le doorlaatposten overnemen, zelfs wanneer zijn nationaliteit bestreden wordt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Ieder der beide Regeringen kan op gronden van openbare orde, veiligheid of gezondheid de toepassing van deze overeenkomst voorlopig opschorten.</al><al>De voorlopige opschorting wordt aan de andere Regering onmiddellijk langs diplomatieke weg medegedeeld.</al><al>Hetzelfde geldt, wanneer deze maatregel wederom opgeheven wordt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Deze overeenkomst geldt ook voor het land Berlijn, met dien verstande dat</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de aan Duitsers verstrekte behelfsm&#xE4;ssige Personalausweis en de Kinderlichtbildbescheinigung van het land Berlijn gelijkgesteld zijn met de Personalausweis van de Bondsrepubliek Duitsland;</al></li><li><li.nr>b.</li.nr><al>Duitse kinderen beneden 15 jaar, die in een behelfsm&#xE4;ssige Personalausweis van het land Berlijn staan bijgeschreven, voor de grensoverschrijding niet in het bezit behoeven te zijn van een afzonderlijk identiteitspapier, indien zij in gezelschap van de houder van genoemd document reizen;</al></li></lijst><al>een en ander voor zover de Regering van de Bondsrepubliek Duitsland niet binnen drie maanden na de nota-wisseling een tegengestelde verklaring aan de Nederlandse Regering verstrekt.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Door deze overeenkomst vervallen de door nota-wisseling gesloten Duits-Nederlandse overeenkomsten betreffende de opheffing van de visumplicht van 17 maart en van 10 oktober 1953.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Deze overeenkomst wordt door nota-wisseling totstandgebracht. Zij treedt in werking op de dag na ontvangst van de Nederlandse antwoord-nota en geldt voor de duur van een jaar. Zij wordt stilzwijgend verlengd, indien niet een der beide Regeringen uiterlijk twee maanden voor het einde van dit jaar een tegengestelde mededeling aan de andere Regering doet toekomen, voor onbepaalde tijd.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Na deze stilzwijgende verlenging kan de overeenkomst op ieder moment met een termijn van 6 maanden worden opgezegd.&#x201D;</al></lid></artikel><tekst status="goed"><al>Ik heb de eer Uwer Excellentie mede te delen dat ik er mij mede kan verenigen dat Uwer Excellenties Nota alsmede mijn antwoord Nota zullen worden geacht een overeenkomst tussen onze beide Regeringen te vormen.</al><al>Ik maak van deze gelegenheid gebruik Uwer Excellentie de hernieuwde verzekering van mijn zeer bijzondere Hoogachting te betuigen.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Aan:</nadruk></al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur"> Dr Hans M&#xFC;hlenfeld,</nadruk></al><al><nadruk type="cur">Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van de Bondsrepubliek Duitsland,</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	