<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005370" dtdversie="2.0" id="10000048449" sleutel="V4672" verdragnummer="008774" soort="verdrag">
  
  
  <alias-titels><alias-titel>Convention entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne sur la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions judiciaires en mati&#xE8;re civile et commerciale</alias-titel></alias-titels>
  
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek betreffende de erkenning en de tenuitvoerlegging van rechterlijke beslissingen in burgerlijke en handelszaken</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Convention entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne sur la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions judiciaires en mati&#xE8;re civile et commerciale</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Sa Majest&#xE9; la Reine des Pays-Bas et le Pr&#xE9;sident de la R&#xE9;publique Italienne, d&#xE9;sireux de r&#xE9;gler les rapports entre les deux Pays en ce qui concerne la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions judiciaires en mati&#xE8;re civile et commerciale, ont r&#xE9;solu de conclure, &#xE0; cet effet, une Convention, et ont nomm&#xE9; pour leurs Pl&#xE9;nipotentiaires:</al>
          <al>Sa Majest&#xE9; la Reine des Pays-Bas:</al>
          <al>Monsieur Willem Lodewijk Frederik Van Bylandt, Ambassadeur des Pays-Bas en Italie,</al>
          <al>Le Pr&#xE9;sident de la R&#xE9;publique Italienne:</al>
          <al>Monsieur Giuseppe Pella, Ministre des Affaires Etrang&#xE8;res,</al>
        </preambule>
        <afkondiging>
          <al>lesquels, apr&#xE8;s avoir reconnu en bonne et due forme leurs pleins pouvoirs, sont convenus des dispositions suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>Les d&#xE9;cisions rendues en mati&#xE8;re civile et commerciale par les juridictions de l'un des deux Etats ont l'autorit&#xE9; de la chose jug&#xE9;e sur le territoire de l'autre Etat, si elles r&#xE9;unissent les conditions suivantes:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>que la d&#xE9;cision &#xE9;mane d'une juridiction comp&#xE9;tente selon l'article 2 de la pr&#xE9;sente Convention;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>que la reconnaissance de la d&#xE9;cision ne soit pas contraire &#xE0; l'ordre public ou aux principes du droit public de l'Etat o&#xF9; la d&#xE9;cision est invoqu&#xE9;e;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>que la d&#xE9;cision ne soit pas en contradiction avec une d&#xE9;cision d&#xE9;j&#xE0; rendue sur la m&#xEA;me contestation par une juridiction de l'Etat requis;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>que la d&#xE9;cision soit pass&#xE9;e en force de chose jug&#xE9;e d'apr&#xE8;s la loi de l'Etat o&#xF9; elle a &#xE9;t&#xE9; rendue;</al>
            </li>
            <li>
              <li.nr>5)</li.nr>
              <al>qu'en cas de jugement par d&#xE9;faut, la citation qui a introduit l'instance ait &#xE9;t&#xE9; remise en temps utile &#xE0; la partie d&#xE9;faillante.</al>
            </li>
          </lijst>
          <al>L'autorit&#xE9; de la chose jug&#xE9;e peut &#xEA;tre invoqu&#xE9;e par toute partie int&#xE9;ress&#xE9;e selon les r&#xE8;gles de proc&#xE9;dure en vigueur dans l'Etat requis.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>La comp&#xE9;tence des juridictions de l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue est fond&#xE9;e au sens de l'article premier, n. 1 si elle est pr&#xE9;vue par une autre Convention entre les Hautes Parties Contractantes, ou dans les cas mentionn&#xE9;s ci-apr&#xE8;s:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>lorsque dans l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue se trouvait le domicile du d&#xE9;fendeur ou de l'un des d&#xE9;fendeurs, s'il y en avait plusieurs dans la m&#xEA;me contestation;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>lorsque, par une convention &#xE9;crite en vue de contestations d&#xE9;termin&#xE9;es, le d&#xE9;fendeur s'&#xE9;tait soumis &#xE0; la comp&#xE9;tence du tribunal qui a rendu la d&#xE9;cision, sauf si toutes les parties avaient leur domicile dans l'Etat o&#xF9; la d&#xE9;cision est invoqu&#xE9;e ou s'il s'agit de contestations concernant la possession ou la propri&#xE9;t&#xE9; d'un immeuble situ&#xE9; dans un Etat autre que celui o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue, ou bien concernant les droits r&#xE9;els sur un tel immeuble.</al>
              <al>Il en est de m&#xEA;me si le d&#xE9;fendeur est entr&#xE9; en mati&#xE8;re, sans r&#xE9;serve, sur le fond du litige;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>lorsque le d&#xE9;fendeur, ayant un &#xE9;tablissement commercial ou industriel ou une succursale sur le territoire de l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue, y a &#xE9;t&#xE9; cit&#xE9; pour des contestations ayant trait &#xE0; l'exploitation de l'&#xE9;tablissement ou de la succursale;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>lorsque, la comp&#xE9;tence &#xE9;tant fond&#xE9;e en ce qui concerne la demande principale, il s'agit d'une demande accessoire, ou d'une demande en garantie, ou bien d'une demande reconventionnelle en connexit&#xE9; avec la demande principale ou avec les moyens de d&#xE9;fense invoqu&#xE9;s contre celle-ci;</al>
            </li>
            <li>
              <li.nr>5)</li.nr>
              <al>en mati&#xE8;re d'&#xE9;tat, de capacit&#xE9; ou de droit de famille des ressortissants de l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue;</al>
            </li>
            <li>
              <li.nr>6)</li.nr>
              <al>lorsqu'il s'agit de contestations concernant la possession ou la propri&#xE9;t&#xE9; d'un immeuble situ&#xE9; dans l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue, ou bien concernant les droits r&#xE9;els sur un tel immeuble;</al>
            </li>
            <li>
              <li.nr>7)</li.nr>
              <al>en mati&#xE8;re successorale, si le d&#xE9;funt avait son domicile dans l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue, et quelle que soit la nature mobili&#xE8;re ou immobili&#xE8;re des biens composant la succession:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>pour les actions en p&#xE9;tition d'h&#xE9;r&#xE9;dit&#xE9;, les actions en partage et toutes autres actions entre coh&#xE9;ritiers, jusqu'au partage;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>pour les actions en nullit&#xE9; ou en rescision du partage et les actions en garantie des lots, jusqu'&#xE0; l'expiration d'un d&#xE9;lai de deux ans &#xE0; partir du jour du partage;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>pour les actions contre l'ex&#xE9;cuteur testamentaire jusqu'au partage, et, si le partage n'est pas n&#xE9;cessaire, jusqu'&#xE0; l'expiration d'un d&#xE9;lai de deux ans &#xE0; partir du jour du d&#xE9;c&#xE8;s;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>pour les actions des l&#xE9;gataires et des cr&#xE9;anciers, n'exer&#xE7;ant pas de droits r&#xE9;els sur des immeubles, dans les limites indiqu&#xE9;es &#xE0; la lettre pr&#xE9;c&#xE9;dente.</al>
                </li>
              </lijst>
            </li>
          </lijst>
          <al>Les dispositions qui pr&#xE9;c&#xE8;dent ne s'appliquent pas aux contestations pour lesquelles le droit de l'Etat requis reconna&#xEE;t comme exclusivement comp&#xE9;tentes ses propres juridictions ou celles d'un Etat tiers.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Les d&#xE9;cisions judiciaires rendues par les juridictions de l'un des deux Etats et qui r&#xE9;unissent les conditions &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article premier, pourront, apr&#xE8;s avoir &#xE9;t&#xE9; d&#xE9;clar&#xE9;es ex&#xE9;cutoires &#xE0; la demande de toute partie int&#xE9;ress&#xE9;e, donner lieu &#xE0; l'ex&#xE9;cution forc&#xE9;e dans l'autre Etat, tant sur les meubles que sur les immeubles, ou y faire l'objet de formalit&#xE9;s telles que l'inscription ou la transcription sur les registres publics.</al>
          <al>Ne seront d&#xE9;clar&#xE9;es ex&#xE9;cutoires dans l'Etat requis que les d&#xE9;cisions qui sont susceptibles d'ex&#xE9;cution dans l'Etat o&#xF9; elles ont &#xE9;t&#xE9; rendues.</al>
          <al>L'autorit&#xE9; judiciaire comp&#xE9;tente de l'Etat requis proc&#xE9;dera d'office &#xE0; l'examen des conditions pr&#xE9;vues &#xE0; l'article premier et &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, et devra en constater le r&#xE9;sultat dans son jugement. Celui-ci a effet entre toutes les parties &#xE0; l'instance en exequatur et dans toute l'&#xE9;tendue du territoire de l'Etat requis.</al>
          <al>L'exequatur peut &#xEA;tre accord&#xE9; partiellement pour l'un ou l'autre seulement des chefs de la d&#xE9;cision &#xE9;trang&#xE8;re.</al>
          <al>La proc&#xE9;dure de la demande en exequatur est r&#xE9;gl&#xE9;e par la loi de l'Etat dans lequel l'ex&#xE9;cution est demand&#xE9;e.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Les juridictions de l'Etat dans lequel la d&#xE9;cision est invoqu&#xE9;e ne sont pas li&#xE9;es, lors de l'examen des faits qui d&#xE9;terminent la comp&#xE9;tence des juridictions de l'autre Etat, par les constatations rapport&#xE9;es dans la d&#xE9;cision.</al>
          <al>Elles ne proc&#xE8;dent pas &#xE0; un nouvel examen du fond de la d&#xE9;cision.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>La partie qui invoque la d&#xE9;cision doit produire:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>une exp&#xE9;dition de la d&#xE9;cision r&#xE9;unissant les conditions n&#xE9;cessaires &#xE0; son authenticit&#xE9;;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>les pi&#xE8;ces de nature &#xE0; &#xE9;tablir que la d&#xE9;cision est pass&#xE9;e en force de chose jug&#xE9;e et, s'il y a lieu, qu'elle est ex&#xE9;cutoire;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>l'original ou une copie certifi&#xE9;e conforme de la citation de la partie qui a fait d&#xE9;faut &#xE0; l'instance et toutes les pi&#xE8;ces de nature &#xE0; &#xE9;tablir que cette citation l'a atteinte en temps utile;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>une traduction des pi&#xE8;ces &#xE9;num&#xE9;r&#xE9;es ci-dessus, certifi&#xE9;e conforme d'apr&#xE8;s les r&#xE8;gles admises par les lois de l'Etat o&#xF9; la d&#xE9;cision est invoqu&#xE9;e ou par les trait&#xE9;s, sauf dispense de la part de l'autorit&#xE9; judiciaire comp&#xE9;tente.</al>
            </li>
          </lijst>
          <al>Si ces documents sont dress&#xE9;s, d&#xE9;livr&#xE9;s ou l&#xE9;galis&#xE9;s par un tribunal de l'une des Hautes Parties Contractantes, ils n'ont besoin d'aucune l&#xE9;galisation pour &#xEA;tre utilis&#xE9;s sur le territoire de l'autre Partie, pourvu qu'ils soient munis du sceau ou du timbre dudit tribunal.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>La partie admise &#xE0; l'assistance judiciaire gratuite dans l'un des deux Etats en b&#xE9;n&#xE9;ficiera de plein droit dans la proc&#xE9;dure tendant &#xE0; faire reconna&#xEE;tre ou d&#xE9;clarer ex&#xE9;cutoire sur le territoire de l'autre Etat la d&#xE9;cision qui a &#xE9;t&#xE9; rendue en sa faveur.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>En ce qui concerne la reconnaissance et l'ex&#xE9;cution des sentences arbitrales la Convention pour l'ex&#xE9;cution des sentences arbitrales &#xE9;trang&#xE8;res, d&#xE9;pos&#xE9;e &#xE0; Gen&#xE8;ve pour la signature le 26 septembre 1927, r&#xE8;gle les relations entre les deux Etats, en ce sens qu'elle s'applique &#xE0; toutes les sentences arbitrales rendues dans l'un des deux Etats, sans &#xE9;gard aux restrictions pr&#xE9;vues &#xE0; son article premier, 1er alin&#xE9;a.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Les actes authentiques ex&#xE9;cutoires dans l'un des deux Etats peuvent &#xEA;tre d&#xE9;clar&#xE9;s ex&#xE9;cutoires dans l'autre Etat par l'autorit&#xE9; comp&#xE9;tente d'apr&#xE8;s la loi de ce dernier.</al>
          <al>Ladite autorit&#xE9; v&#xE9;rifie seulement si les actes r&#xE9;unissent les conditions n&#xE9;cessaires pour leur authenticit&#xE9; dans l'Etat o&#xF9; ils ont &#xE9;t&#xE9; re&#xE7;us, s'ils y sont ex&#xE9;cutoires, et si les dispositions dont l'ex&#xE9;cution est poursuivie n'ont rien de contraire &#xE0; l'ordre public ou aux principes du droit public de l'Etat o&#xF9; l'exequatur est requis.</al>
          <al>Les dispositions qui pr&#xE9;c&#xE8;dent s'appliquent aux transactions et aux accords conclus devant les autorit&#xE9;s judiciaires et certifi&#xE9;s ou confirm&#xE9;s par celles-ci.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>Les juridictions de l'un des deux Etats doivent, si l'une des parties le demande, se dessaisir des contestations port&#xE9;es devant elles quand ces contestations sont d&#xE9;j&#xE0; pendantes devant les juridictions de l'autre Etat, sous r&#xE9;serve que celles-ci soient comp&#xE9;tentes conform&#xE9;ment aux r&#xE8;gles de la pr&#xE9;sente Convention.</al>
          <al>La disposition qui pr&#xE9;c&#xE8;de ne s'applique pas, lorsqu'une action en validation ou en mainlev&#xE9;e d'une saisie conservatoire effectu&#xE9;e dans l'un des deux Etats est port&#xE9;e devant les juridictions de cet Etat. En ce cas, la comp&#xE9;tence desdites juridictions pour statuer, d'apr&#xE8;s leur loi interne, sur le fond de la contestation, reste enti&#xE8;re, nonobstant le fait que celle-ci se trouve d&#xE9;j&#xE0; pendante devant les juridictions de l'autre Etat.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>La pr&#xE9;sente Convention ne s'applique pas aux d&#xE9;cisions ordonnant un s&#xE9;questre ou toute autre mesure provisoire, ni aux d&#xE9;cisions rendues dans un proc&#xE8;s p&#xE9;nal sur conclusions de la partie civile, ni aux d&#xE9;cisions rendues en mati&#xE8;re de sursis et de faillite.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Le mot domicile d&#xE9;signe aux effets de la pr&#xE9;sente Convention:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>pour le majeur jouissant de sa capacit&#xE9;, le mineur &#xE9;mancip&#xE9;, le majeur auquel est seulement impos&#xE9;e l'assistance d'un conseil pour l'accomplissement de certains actes, le lieu o&#xF9; il a, dans l'un des deux Etats, sa r&#xE9;sidence ou, &#xE0; d&#xE9;faut d'un tel lieu, le lieu o&#xF9; se trouve dans l'un des deux Etats le si&#xE8;ge principal de ses int&#xE9;r&#xEA;ts;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>pour les personnes sous puissance paternelle ou sous tutelle, le lieu du domicile du repr&#xE9;sentant l&#xE9;gal;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>pour la femme mari&#xE9;e, le lieu du domicile de son mari quand la loi express&#xE9;ment le pr&#xE9;voit. Toutefois si le domicile du mari est inconnu ou si la femme est s&#xE9;par&#xE9;e de corps ou autoris&#xE9;e &#xE0; avoir un domicile s&#xE9;par&#xE9;, le domicile de la femme est d&#xE9;termin&#xE9; par le n. 1;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>pour les soci&#xE9;t&#xE9;s et pour les personnes morales autres que les soci&#xE9;t&#xE9;s, m&#xEA;me pendant leur liquidation, le lieu o&#xF9; est &#xE9;tabli le si&#xE8;ge social.</al>
            </li>
          </lijst>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>La pr&#xE9;sente Convention ne d&#xE9;roge pas aux dispositions des accords r&#xE9;glant la comp&#xE9;tence judiciaire, la reconnaissance et l'ex&#xE9;cution des jugements au sujet de mati&#xE8;res sp&#xE9;ciales.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>Les d&#xE9;cisions relatives aux frais et d&#xE9;pens vis&#xE9;es &#xE0; l'article 18, 1er et 2&#xE8;me alin&#xE9;as, de la Convention relative &#xE0; la proc&#xE9;dure civile conclue &#xE0; La Haye le 1er mars 1954, et rendues dans l'un des deux Etats, seront d&#xE9;clar&#xE9;es ex&#xE9;cutoires sur le territoire de l'autre Etat, non seulement sur une demande faite par la voie diplomatique, mais aussi &#xE0; la requ&#xEA;te directe de la partie int&#xE9;ress&#xE9;e.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>Les dispositions de la pr&#xE9;sente Convention s'appliquent quelle que soit la nationalit&#xE9; des parties, sauf les exceptions r&#xE9;sultant des Conventions internationales.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">15</nr>
          </kop>
          <al>La pr&#xE9;sente Convention ne sera applicable qu'aux territoires europ&#xE9;ens des deux Hautes Parties Contractantes.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">16</nr>
          </kop>
          <al>La pr&#xE9;sente Convention sera ratifi&#xE9;e. Les ratifications en seront &#xE9;chang&#xE9;es &#xE0; La Haye aussit&#xF4;t que faire se pourra.</al>
          <al>Cette Convention entrera en vigueur un mois apr&#xE8;s l'&#xE9;change des ratifications. Elle ne s'appliquera qu'aux d&#xE9;cisions judiciaires ou aux sentences arbitrales pass&#xE9;es en force de chose jug&#xE9;e apr&#xE8;s son entr&#xE9;e en vigueur ainsi qu'aux actes vis&#xE9;s &#xE0; l'article 8 intervenus apr&#xE8;s ledit moment.</al>
          <al>Cette Convention pourra &#xEA;tre d&#xE9;nonc&#xE9;e par chacun des deux Etats. Toutefois, elle demeurera en vigueur encore un an apr&#xE8;s la d&#xE9;nonciation.</al>
          
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>FAIT &#xE0; Rome, en double exemplaire, en langue fran&#xE7;aise, le 17 avril 1959.</al>
          <al>
            <nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk>
          </al>
          <al> (s.) W. F. L. VAN BYLANDT</al>
          <al>
            <nadruk type="cur">Pour la R&#xE9;publique Italienne</nadruk>
          </al>
          <al> (s.) PELLA</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Protocole</label>
        <titel status="officieel">de signature</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Les Pl&#xE9;nipotentiaires soussign&#xE9;s au moment de proc&#xE9;der &#xE0; la signature de la Convention entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne sur la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions judiciaires en mati&#xE8;re civile et commerciale sont convenus de ce qui suit:</al>
          <al>Ladite Convention ne porte pas atteinte aux lois et r&#xE8;glements de chacun des deux Pays en mati&#xE8;re de devises.</al>
          
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Rome, le 17 avril 1959.</al>
          <al>
            <nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk>
          </al>
          <al> (s.) W. F. L. VAN BYLANDT</al>
          <al>
            <nadruk type="cur">Pour la R&#xE9;publique Italienne</nadruk>
          </al>
          <al>(s.) PELLA</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Verdrag tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek betreffende de erkenning en de tenuitvoerlegging van rechterlijke beslissingen in burgerlijke en handelszaken</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Hare Majesteit de Koningin der Nederlanden en de President van de Italiaanse Republiek, verlangend de betrekkingen tussen de beide Landen te regelen ten aanzien van de erkenning en de tenuitvoerlegging van rechterlijke beslissingen in burgerlijke en handelszaken, hebben besloten te dien einde een Verdrag te sluiten en hebben tot hun Gevolmachtigden benoemd:</al>
          <al>Hare Majesteit de Koningin der Nederlanden:</al>
          <al>Willem Lodewijk Frederik Graaf van Bylandt, Ambassadeur der Nederlanden in Itali&#xEB;,</al>
          <al>de President van de Italiaanse Republiek:</al>
          <al>de Heer Giuseppe Pella, Minister van Buitenlandse Zaken,</al>
        </preambule>
        <afkondiging>
          <al>die, na hun volmachten in goede en behoorlijke vorm te hebben bevonden, de volgende bepalingen zijn overeengekomen:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>De beslissingen, in burgerlijke en handelszaken gegeven door de gerechten van een der beide Staten, hebben op het gebied van de andere Staat het gezag van gewijsde zaak, indien zij aan de volgende voorwaarden voldoen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>dat de beslissing afkomstig is van een gerecht, dat bevoegd is volgens artikel 2 van dit Verdrag;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>dat de erkenning van de beslissing niet strijdig is met de openbare orde of met de beginselen van het publieke recht van de Staat, waar een beroep op de beslissing wordt gedaan;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>dat de beslissing niet in tegenspraak is met een beslissing, die reeds over hetzelfde geschil door een gerecht van de aangezochte Staat is gegeven;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>dat de beslissing in kracht van gewijsde is gegaan volgens de wet van de Staat, waar zij is gegeven;</al>
            </li>
            <li>
              <li.nr>5)</li.nr>
              <al>dat, in geval van veroordeling bij verstek, de oproeping waarmede de zaak aanhangig is gemaakt, tijdig is afgegeven aan de niet verschenen partij.</al>
            </li>
          </lijst>
          <al>Op het gezag van gewijsde zaak kan een beroep worden gedaan door iedere belanghebbende partij volgens de regelen van procesrecht, welke in de aangezochte Staat van kracht zijn.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>De gerechten van de Staat, waar de beslissing is gegeven, zijn bevoegd in de zin van artikel 1, sub 1, indien de bevoegdheid is neergelegd in een ander Verdrag tussen de Hoge Verdragsluitende Partijen, of in de na te noemen gevallen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>wanneer in de Staat, waar de beslissing is gegeven, zich de woonplaats van de gedaagde of, indien er meer gedaagden in hetzelfde geschil mochten zijn, de woonplaats van een hunner bevond;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>wanneer de gedaagde zich bij schriftelijke overeenkomst met het oog op bepaalde geschillen heeft onderworpen aan de bevoegdheid van het gerecht dat de beslissing heeft gegeven, behoudens indien alle partijen haar woonplaats hadden in de Staat, waar een beroep op de beslissing wordt gedaan, of indien het gaat om geschillen met betrekking tot het bezit of de eigendom van een onroerend goed dat gelegen is in een andere Staat dan die, waar de beslissing is gegeven, dan wel met betrekking tot zakelijke rechten op zulk een onroerend goed.</al>
              <al>Hetzelfde geldt wanneer de gedaagde, zonder voorbehoud te maken, tegen de vordering zelve verweer voert;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>wanneer de gedaagde, die als handelaar of fabrikant een vestiging of een bijkantoor heeft op het gebied van de Staat, waar de beslissing is gegeven, aldaar is gedagvaard voor geschillen welke op de exploitatie van die vestiging of van dat bijkantoor betrekking hebben;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>wanneer, zo er bevoegdheid is met betrekking tot de hoofdvordering, het gaat om een nevenvordering of om een eis tot vrijwaring, dan wel om een vordering in reconventie welke met de hoofdvordering of met de daartegen ingeroepen verweermiddelen verknocht is;</al>
            </li>
            <li>
              <li.nr>5)</li.nr>
              <al>in kwesties van staat, van bevoegdheid of van familierecht van onderdanen van de Staat, waar de beslissing is gegeven;</al>
            </li>
            <li>
              <li.nr>6)</li.nr>
              <al>wanneer het gaat om geschillen betreffende het bezit of de eigendom van een onroerend goed dat gelegen is in de Staat, waar de beslissing is gegeven, dan wel betreffende zakelijke rechten op zulk een onroerend goed;</al>
            </li>
            <li>
              <li.nr>7)</li.nr>
              <al>in kwesties van erfrecht, indien de overledene zijn woonplaats had in de Staat, waar de beslissing is gegeven, en zulks onverschillig of de goederen waar de erfenis uit bestaat, roerend of onroerend zijn:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>voor vorderingen ter verkijging der erfenis, vorderingen tot verdeling en alle andere vorderingen tussen mede-erfgenamen, tot aan de verdeling;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>voor vorderingen tot nietigheid of tot vernietiging van de verdeling en vorderingen tot vrijwaring der aandelen, binnen een termijn van twee jaar van de dag van de verdeling af;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>voor vorderingen tegen de executeur-testamentair tot aan de verdeling en, indien verdeling niet vereist is, binnen een termijn van twee jaar van de dag van het overlijden af;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>voor vorderingen der legatarissen en schuldeisers, indien zij geen zakelijke rechten op onroerende goederen uitoefenen, binnen de termijnen onder de vorige letter aangeduid.</al>
                </li>
              </lijst>
            </li>
          </lijst>
          <al>De voorgaande bepalingen zijn niet van toepassing op geschillen, waarvoor het recht van de aangezochte Staat de eigen gerechten of die van een derde Staat bij uitsluiting bevoegd verklaart.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>De beslissingen, gegeven door de gerechten van een der beide Staten, welke voldoen aan de in artikel 1 opgesomde voorwaarden, kunnen, na uitvoerbaar te zijn verklaard op aanvraag van iedere belanghebbende partij, aanleiding geven tot gedwongen tenuitvoerlegging in de andere Staat, zowel op roerende als onroerende goederen, of daar het voorwerp zijn van formaliteiten als inschrijving of overschrijving in de openbare registers.</al>
          <al>Slechts beslissingen, die in de Staat, waar zij zijn gegeven, voor tenuitvoerlegging vatbaar zijn, worden in de aangezochte Staat uitvoerbaar verklaard.</al>
          <al>De bevoegde rechterlijke autoriteit van de aangezochte Staat gaat ambtshalve over tot onderzoek van de in artikel 1 en de in het vorige lid bedoelde voorwaarden en maakt van de uitslag daarvan melding in haar uitspraak. Deze uitspraak geldt tussen alle partijen in het geding tot uitvoerbaarverklaring en voor het gehele grondgebied van de aangezochte Staat.</al>
          <al>De uitvoerbaarverklaring kan gedeeltelijk, voor slechts een of meer van de in de buitenlandse beslissing vervatte punten, worden verleend.</al>
          <al>De procedure betreffende de aanvraag tot uitvoerbaarverklaring wordt beheerst door de wet van de Staat, waar de tenuitvoerlegging wordt gevraagd.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>De gerechten van de Staat, waar een beroep op de beslissing wordt, gedaan, zijn bij het onderzoek naar de feiten die de bevoegdheid van de gerechten van de andere Staat bepalen, niet gebonden aan hetgeen te dien aanzien in de beslissing is vastgesteld.</al>
          <al>Zij gaan niet over tot een nieuw onderzoek van de zaak zelf.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>De partij, die een beroep op de beslissing doet, moet overleggen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>een afschrift van de beslissing, dat aan de vereiste voorwaarden van authenticiteit voldoet;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>de stukken, waaruit kan worden vastgesteld dat de beslissing in kracht van gewijsde is gegaan en, zo nodig, dat zij uitvoerbaar is;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>het origineel of een voor eensluidend gewaarmerkt afschrift van de oproeping van de partij, die verstek heeft laten gaan, en alle stukken, waaruit kan worden vastgesteld dat deze oproeping haar tijdig heeft bereikt;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>een vertaling van de hierboven opgesomde stukken, welke voor eensluidend verklaard is volgens de regelen daarvoor gesteld door de wetten van de Staat, waar een beroep op de beslissing wordt gedaan, of door verdragen, tenzij de bevoegde rechterlijke autoriteit vrijstelling hiervan verleent.</al>
            </li>
          </lijst>
          <al>Indien deze documenten zijn opgesteld, afgegeven of gelegaliseerd door een gerecht van een der Hoge Verdragsluitende Partijen, kan men zich zonder enige legalisatie daarvan bedienen op het gebied van de andere Partij, mits zij zijn voorzien van het zegel of het stempel van het genoemde gerecht.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>De partij, welke in een van beide Staten is toegelaten tot het voorrecht van kosteloze rechtsbijstand, geniet dit eveneens van rechtswege in de procedure tot erkenning of uitvoerbaarverklaring op het gebied van de andere Staat van de beslissing, te haren gunste gegeven.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>Wat betreft de erkenning en de tenuitvoerlegging van scheidsrechterlijke uitspraken, worden de verhoudingen tussen beide Staten geregeld door het op 26 september 1927 te Gen&#xE8;ve ter ondertekening neergelegde Verdrag nopens de tenuitvoerlegging van in het buitenland gewezen scheidsrechterlijke uitspraken, in dier voege dat het toepasselijk is op alle in een van beide Staten gedane scheidsrechterlijke uitspraken, zonder dat rekening wordt gehouden met de in artikel 1, lid 1, van genoemd Verdrag bedoelde beperkingen.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Authentieke akten, uitvoerbaar in een der beide Staten, kunnen in de andere uitvoerbaar worden verklaard door de autoriteit die daartoe volgens de wet van laatstbedoelde Staat bevoegd is.</al>
          <al>Deze autoriteit gaat alleen na, of de akten voldoen aan de vereiste voorwaarden van authenticiteit in de Staat, waar zij zijn verleden, of zij daar uitvoerbaar zijn, en of de beschikkingen, waarvan de tenuitvoerlegging wordt verlangd, niets bevatten dat strijdig is met de openbare orde of met de beginselen van het publieke recht van de Staat, waar de uitvoerbaarverklaring wordt gevraagd.</al>
          <al>De voorgaande bepalingen zijn toepasselijk op dadingen en op schikkingen, welke ten overstaan van rechterlijke autoriteiten tot stand komen en door deze worden gewaarmerkt of bevestigd.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>De gerechten van een van beide Staten onthouden zich, op vordering van een der partijen, van de kennisneming van bij hen aanhangig gemaakte geschillen, indien deze reeds aanhangig zijn bij een gerecht van de andere Staat, mits het laatstgenoemde gerecht bevoegd is overeenkomstig de regels van dit Verdrag.</al>
          <al>De voorgaande bepaling is niet van toepassing, wanneer een eis tot vanwaardeverklaring of tot opheffing van een conservatoir beslag, dat in een van beide Staten is gelegd, gebracht wordt voor de gerechten van deze Staat. In dit geval blijft de bevoegdheid dezer gerechten om, krachtens hun interne wetgeving, te beslissen op het bodemgeschil, onverkort, ondanks het feit dat dit reeds voor een gerecht van de andere Staat aanhangig is.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Dit Verdrag is niet toepasselijk op beslissingen die een sequestratie of enige andere voorlopige maatregel bevelen, noch op beslissingen, gegeven in een strafproces op de vordering van de beledigde partij, noch op beslissingen, gegeven inzake surs&#xE9;ance van betaling of faillissement.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Voor de toepassing van dit Verdrag wordt onder het woord &#x201E;woonplaats&#x201D; verstaan:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1)</li.nr>
              <al>voor de meerderjarige die handelingsbekwaam is, de minderjarige die handlichting heeft bekomen en de meerderjarige aan wie slechts voor de vervulling van bepaalde rechtshandelingen de bijstand van een bewindvoerder of curator is voorgeschreven, de plaats waar hij, in een van beide Staten, zijn hoofdverblijf heeft of, bij gebreke van zulk een plaats, de plaats waar zich in een van beide Staten de hoofdzetel bevindt van zijn belangen;</al>
            </li>
            <li>
              <li.nr>2)</li.nr>
              <al>Voor personen die onder ouderlijke macht of onder voogdij of curatele staan, de woonplaats van de wettelijke vertegenwoordiger;</al>
            </li>
            <li>
              <li.nr>3)</li.nr>
              <al>voor de gehuwde vrouw, de woonplaats van haar echtgenoot, indien de wet dit uitdrukkelijk voorschrijft. Indien evenwel de woonplaats van de echtgenoot onbekend is of indien de vrouw van tafel en bed is gescheiden of gemachtigd is een afzonderlijke woonplaats te hebben, wordt de woonplaats van de vrouw bepaald door het sub 1 vermelde;</al>
            </li>
            <li>
              <li.nr>4)</li.nr>
              <al>voor vennootschappen en voor rechtspersonen, andere dan vennootschappen, ook gedurende de vereffening hunner zaken, de plaats waar de statutaire zetel is gevestigd.</al>
            </li>
          </lijst>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Dit Verdrag laat de bepalingen van internationale overeenkomsten die de rechterlijke bevoegdheid, de erkenning en de tenuitvoerlegging van vonnissen voor bijzondere onderwerpen regelen, onverlet.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>De beslissingen betreffende de kosten van het geding, bedoeld in artikel 18, lid 1 en 2, van het op 1 maart 1954 te 's-Gravenhage gesloten Verdrag betreffende de burgerlijke rechtsvordering, welke in een der beide Staten zijn gegeven, worden op het gebied van de andere Staat uitvoerbaar verklaard niet alleen op een verzoek, gedaan langs diplomatieke weg, maar ook op rechtstreekse aanvrage van de belanghebbende partij.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>De bepalingen van dit Verdrag zijn toepasselijk onverschillig welke de nationaliteit van de partijen is, behoudens de uit internationale overeenkomsten voortvloeiende uitzonderingen.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">15</nr>
          </kop>
          <al>Dit Verdrag is slechts van toepassing op de in Europa gelegen gebieden der beide Hoge Verdragsluitende Partijen.</al>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">16</nr>
          </kop>
          <al>Dit Verdrag zal worden bekrachtigd. De akten van bekrachtiging worden zo spoedig mogelijk te 's-Gravenhage uitgewisseld.</al>
          <al>Dit Verdrag treedt in werking een maand na de uitwisseling der akten van bekrachtiging. Het is slechts van toepassing op rechterlijke beslissingen en scheidsrechterlijke uitspraken, welke na zijn inwerkingtreding in kracht van gewijsde zijn gegaan, alsmede op akten als in artikel 8 bedoeld welke na dat ogenblik tot stand zijn gekomen.</al>
          <al>Dit Verdrag kan door elk der beide Staten worden opgezegd. Het zal echter nog een jaar na de opzegging van kracht blijven.</al>
          
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>GEDAAN te Rome, in tweevoud, in de Franse taal, de 17e april 1959.</al>
          <al>
            <nadruk type="cur">Voor het Koninkrijk der Nederlanden</nadruk>
          </al>
          <al> (w.g.) W. F. L. VAN BYLANDT</al>
          <al>
            <nadruk type="cur">Voor de Italiaanse Republiek</nadruk>
          </al>
          <al>(w.g.) PELLA</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Protocol</label>
        <titel status="officieel">van ondertekening</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Bij het overgaan tot de ondertekening van het Verdrag tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek betreffende de erkenning en de tenuitvoerlegging van rechterlijke beslissingen in burgerlijke en handelszaken, is door de ondergetekenden, Gevolmachtigden, het navolgende overeengekomen:</al>
          <al>Genoemd Verdrag maakt geen inbreuk op de wetten en verordeningen van elk der beide Landen inzake deviezen.</al>
          
          
        </tekst>
      </vrije-tekst>
    <wetsluiting status="goed">
        <slotformulering>
          <al>Rome, de 17e april 1959.</al>
          <al>
            <nadruk type="cur">Voor het Koninkrijk der Nederlanden</nadruk>
          </al>
          <al> (w.g.) W. F. L. VAN BYLANDT</al>
          <al>
            <nadruk type="cur">Voor de Italiaanse Republiek</nadruk>
          </al>
          <al> (w.g.) PELLA</al>
        </slotformulering>
      </wetsluiting></verdragtekst>
  </verdrag>
</wetgeving>
  	