<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001609" id="10000002589" verdragnummer="011335" soort="verdrag">
  <intitule>Akkoord inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en Qu&#xE9;bec</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    
    <verdragtekst>
      <kop>
        <titel>Entente en mati&#xE8;re de s&#xE9;curit&#xE9; sociale entre le Royaume des
          Pays-Bas et le Qu&#xE9;bec</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement du Royaume des Pays-Bas</al>
          <al>et</al>
          <al>le Gouvernement du Qu&#xE9;bec,</al>
          <al>d&#xE9;sireux d'assurer &#xE0; leurs ressortissants respectifs les
            avantages de la coordination des l&#xE9;gislations de s&#xE9;curit&#xE9; sociale
            des Pays-Bas et du Qu&#xE9;bec,</al>
          <al>sont convenus des dispositions suivantes:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <titeldeel><kop><label>TITRE</label><nr>I</nr><titel>DISPOSITIONS G&#xC9;N&#xC9;RALES</titel></kop><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>1er</nr>
              <titel>D&#xE9;finitions</titel>
            </kop>
            <al>Dans l'Entente, &#xE0; moins que le contexte n'indique un
              sens diff&#xE9;rent, les expressions suivantes signifient:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>&#xAB;autorit&#xE9; comp&#xE9;tente&#xBB;: pour le Qu&#xE9;bec, le ministre charg&#xE9; de
                  l'application de la l&#xE9;gislation vis&#xE9;e &#xE0; l'article 2;
                  et pour les Pays-Bas, le ministre charg&#xE9; de
                  l'administration de la l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>&#xAB;institution comp&#xE9;tente&#xBB;: pour le Qu&#xE9;bec, le minist&#xE8;re ou
                  l'organisme charg&#xE9; de l'administration de la
                  l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>; et pour les Pays-Bas,
                  l'institution responsable de l'administration de la
                  l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>&#xAB;p&#xE9;riode d'assurance&#xBB;: pour le Qu&#xE9;bec, toute ann&#xE9;e pour
                  laquelle des cotisations ont &#xE9;t&#xE9; vers&#xE9;es ou une rente
                  d'invalidit&#xE9; a &#xE9;t&#xE9; pay&#xE9;e en vertu de la Loi sur le r&#xE9;gime
                  de rentes du Qu&#xE9;bec ou toute autre ann&#xE9;e consid&#xE9;r&#xE9;e comme
                  &#xE9;quivalente; et pour les Pays-Bas, toute p&#xE9;riode de
                  cotisation, d'assurance, d'emploi ou de r&#xE9;sidence en
                  vertu de la l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>&#xAB;prestation&#xBB;: une pension, une rente, un montant
                  forfaitaire, ou toute autre prestation en esp&#xE8;ces pr&#xE9;vue par
                  la l&#xE9;gislation de chaque Partie, incluant tout compl&#xE9;ment,
                  suppl&#xE9;ment ou majoration en vertu de la l&#xE9;gislation vis&#xE9;e &#xE0;
                  <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>&#xAB;ressortissant&#xBB;: pour le Qu&#xE9;bec, une personne de citoyennet&#xE9;
                  canadienne qui est ou a &#xE9;t&#xE9; soumise &#xE0; la l&#xE9;gislation vis&#xE9;e &#xE0;
                  l'alin&#xE9;a a) du paragraphe 1 de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>; et pour
                  les Pays-Bas, une personne de nationalit&#xE9; n&#xE9;erlandaise;</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>&#xAB;territoire&#xBB;: pour les Pays-Bas, le territoire du Royaume en Europe;</al>
              </li>
              <li>
                <li.nr>g)</li.nr>
                <al>&#xAB;l&#xE9;gislation&#xBB;: la l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'article 2</intref>; </al>
              </li>
            </lijst>
            <al>et tout terme non d&#xE9;fini dans l'Entente a le sens qui lui
              est donn&#xE9; dans la l&#xE9;gislation applicable.</al>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>2</nr>
              <titel>Champ d'application mat&#xE9;riel</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> L'Entente s'applique:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>pour les Pays-Bas, &#xE0; la l&#xE9;gislation relative:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>i)</li.nr>
                <al>&#xE0; l'assurance vieillesse g&#xE9;n&#xE9;rale;</al>
              </li>
              <li>
                <li.nr>ii)</li.nr>
                <al>&#xE0; l'assurance g&#xE9;n&#xE9;rale des survivants;</al>
              </li>
              <li>
                <li.nr>iii)</li.nr>
                <al>&#xE0; l'assurance invalidit&#xE9; des travailleurs non salari&#xE9;s;</al>
              </li>
              <li>
                <li.nr>iv)</li.nr>
                <al>&#xE0; l'assurance invalidit&#xE9; des salari&#xE9;s;</al>
              <al>et pour l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">l'article 8</intref>, des
                  <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">paragraphes 1 et 2 de l'article 9</intref> et des <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">paragraphes 1 et
                  2 de l'article 10</intref>,</al></li>
            <li>
                <li.nr>v)</li.nr>
                <al>&#xE0; la l&#xE9;gislation relative &#xE0; l'assurance maladie y
                  compris l'obligation du Code Civil des employeurs de
                  payer l'indemnit&#xE9; journali&#xE8;re en cas de maladie;</al>
              </li>
              <li>
                <li.nr>vi)</li.nr>
                <al>&#xE0; l'assurance ch&#xF4;mage; et</al>
              </li>
              <li>
                <li.nr>vii)</li.nr>
                <al>aux allocations familiales.</al>
              </li></lijst></li>
              <li>
                <li.nr>b)</li.nr>
                <al>pour le Qu&#xE9;bec, &#xE0; la Loi sur le r&#xE9;gime de rentes du Qu&#xE9;bec
                  relative aux prestations de retraite, d'invalidit&#xE9; et de
                  survivants et aux r&#xE8;glements qui en d&#xE9;coulent;</al>
              </li></lijst>
            </lid>
            
            
            <lid>
              <lidnr>2</lidnr>
              <al> Sous r&#xE9;serve des dispositions des paragraphes 3 et 4,
                l'Entente s'applique aussi &#xE0; tout acte l&#xE9;gislatif ou
                r&#xE9;glementaire modifiant, compl&#xE9;tant ou rempla&#xE7;ant la l&#xE9;gislation
                vis&#xE9;e au paragraphe 1.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> L'Entente s'applique &#xE9;galement &#xE0; un acte l&#xE9;gislatif
                ou r&#xE9;glementaire d'une Partie qui &#xE9;tend les r&#xE9;gimes
                existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires; toutefois,
                cette Partie a un d&#xE9;lai de trois mois &#xE0; compter de la
                publication officielle de cet acte pour notifier &#xE0; l'autre
                Partie que l'Entente ne s'applique pas.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> L'Entente ne s'applique pas &#xE0; un acte l&#xE9;gislatif ou
                r&#xE9;glementaire couvrant une branche nouvelle de la s&#xE9;curit&#xE9;
                sociale non mentionn&#xE9;e au paragraphe 1 &#xE0; moins que
                l'Entente ne soit modifi&#xE9;e &#xE0; cet effet.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> Pour les Pays-Bas, l'Entente ne s'applique pas aux
                r&#xE9;gimes d'assistance sociale et m&#xE9;dicale, aux r&#xE9;gimes
                sp&#xE9;ciaux des fonctionnaires ou des personnes consid&#xE9;r&#xE9;es comme
                telles, ou aux r&#xE9;gimes de prestations aux victimes de la guerre
                ou de ses cons&#xE9;quences.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>3</nr>
              <titel>Champ d'application personnel</titel>
            </kop>
            <al>Sauf disposition contraire, l'Entente s'applique aux
              ressortissants des Parties, aux personnes qui sont ou ont &#xE9;t&#xE9;
              soumises &#xE0; la l&#xE9;gislation de l'une ou l'autre des
              Parties, ainsi qu'aux ayants droit de ces personnes. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>4</nr>
              <titel>&#xC9;galit&#xE9; de traitement</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Concernant la l&#xE9;gislation du Qu&#xE9;bec, toutes les personnes
                vis&#xE9;es &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=3">l'article 3</intref> sont soumises aux obligations de cette
                l&#xE9;gislation et sont admissibles &#xE0; ses prestations sans &#xE9;gard &#xE0;
                leur nationalit&#xE9;.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Concernant la l&#xE9;gislation des Pays-Bas, sauf disposition
                contraire de la pr&#xE9;sente Entente:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>les ressortissants du Qu&#xE9;bec;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>les r&#xE9;fugi&#xE9;s d&#xE9;finis par la <extref status="actief" doc="1.0:v:BWBV0001002" compleet="nee">Convention du 28 juillet 1951
                    relative au statut des r&#xE9;fugi&#xE9;s</extref> et par le <extref status="actief" doc="1.0:v:BWBV0001007" compleet="nee">Protocole du 31
                    janvier 1967</extref> &#xE0; cette Convention;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>les apatrides d&#xE9;finis par la Convention du 28 septembre
                    1954 relative au statut des apatrides;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>les autres personnes pour autant que leurs droits d&#xE9;rivent
                    des personnes &#xE9;num&#xE9;r&#xE9;es aux alin&#xE9;as a), b) ou c);</al>
                </li>
              </lijst>
            <al>sont soumis aux obligations de cette l&#xE9;gislation et sont
              admissibles &#xE0; ses prestations aux m&#xEA;mes conditions que les
              ressortissants des Pays-Bas.</al></lid>
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>5</nr>
              <titel>Exportation des prestations</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Sauf disposition contraire de l'Entente, toute
                prestation de vieillesse, d'invalidit&#xE9; ou de survivants
                vis&#xE9;e aux <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">alin&#xE9;as a) et b), i), ii), iii), iv) du paragraphe 1
                de l'article 2</intref>, acquise en vertu de la l&#xE9;gislation
                d'une Partie, ainsi que celle acquise en vertu de
                l'Entente, ne peut subir aucune r&#xE9;duction, modification,
                suspension, suppression ni confiscation, du seul fait que le
                b&#xE9;n&#xE9;ficiaire r&#xE9;side ou s&#xE9;journe sur le territoire de
                l'autre Partie, et cette prestation est payable sur le
                territoire de l'autre Partie.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Toute prestation payable en vertu de l'Entente, par une
                Partie sur le territoire de l'autre Partie, l'est
                aussi &#xE0; l'ext&#xE9;rieur du territoire des deux Parties dans les
                m&#xEA;mes conditions que la premi&#xE8;re Partie applique &#xE0; ses
                ressortissants en vertu de sa l&#xE9;gislation interne.</al>
            </lid>
          </artikel>
        </titeldeel><titeldeel><kop><label>TITRE</label><nr>II</nr><titel>DISPOSITIONS RELATIVES &#xC0; LA L&#xC9;GISLATION APPLICABLE</titel></kop><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>6</nr>
              <titel>R&#xE8;gle g&#xE9;n&#xE9;rale</titel>
            </kop>
            <al>Sauf disposition contraire de l'Entente et sous r&#xE9;serve des
              <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">articles 7</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">8</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">9</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">10</intref> et <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=11">11</intref>, une personne n'est soumise
              qu'&#xE0; la l&#xE9;gislation de la Partie sur le territoire de
              laquelle elle travaille. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>7</nr>
              <titel>Personne travaillant &#xE0; son propre compte</titel>
            </kop>
            <al>Une personne qui r&#xE9;side sur le territoire d'une Partie et
              qui travaille &#xE0; son propre compte sur le territoire de
              l'autre Partie n'est soumise, en ce qui a trait &#xE0; ce
              travail, qu'&#xE0; la l&#xE9;gislation de son lieu de r&#xE9;sidence.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>8</nr>
              <titel>Personne d&#xE9;tach&#xE9;e</titel>
            </kop>
            <al>Une personne soumise &#xE0; la l&#xE9;gislation d'une Partie et
              exer&#xE7;ant une activit&#xE9; salari&#xE9;e pour le compte de son employeur sur
              le territoire de l'autre Partie pour une p&#xE9;riode
              n'exc&#xE9;dant pas soixante mois demeure soumise, en ce qui a
              trait &#xE0; ce travail, &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie pendant
              la dur&#xE9;e de son d&#xE9;tachement.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>9</nr>
              <titel>Personnel navigant employ&#xE9; par un transporteur international</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Une personne qui travaille sur le territoire des deux Parties
                en qualit&#xE9; de personnel navigant d'un transporteur
                international qui effectue, pour le compte d'autrui ou pour
                son propre compte, des transports a&#xE9;riens ou maritimes de
                passagers ou de marchandises, et qui a son si&#xE8;ge social sur le
                territoire d'une Partie, n'est, en ce qui a trait &#xE0; ce
                travail, soumise qu'&#xE0; la l&#xE9;gislation de cette Partie.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Toutefois, si cette personne est employ&#xE9;e par une succursale
                ou une repr&#xE9;sentation permanente que l'entreprise poss&#xE8;de
                sur le territoire de la Partie autre que celle sur le territoire
                de laquelle elle a son si&#xE8;ge, elle n'est soumise, en ce qui
                a trait &#xE0; ce travail, qu'&#xE0; la l&#xE9;gislation de la Partie sur
                le territoire de laquelle cette succursale ou cette
                repr&#xE9;sentation permanente se trouve.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Malgr&#xE9; les deux paragraphes pr&#xE9;c&#xE9;dents, si une personne
                travaille uniquement ou de mani&#xE8;re pr&#xE9;pond&#xE9;rante sur le
                territoire de la Partie o&#xF9; elle r&#xE9;side, elle n'est soumise,
                en ce qui a trait &#xE0; ce travail, qu'&#xE0; la l&#xE9;gislation de
                cette Partie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>10</nr>
              <titel>Personne occupant un emploi de la fonction publique</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Toute personne occupant un emploi de la fonction publique
                pour l'une des Parties et affect&#xE9;e &#xE0; un travail sur le
                territoire de l'autre Partie n'est soumise qu'&#xE0;
                la l&#xE9;gislation de la premi&#xE8;re Partie en ce qui a trait &#xE0; cet
                emploi. </al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Une personne r&#xE9;sidant sur le territoire d'une Partie et
                y occupant un emploi de la fonction publique pour l'autre
                Partie n'est soumise, en ce qui a trait &#xE0; cet emploi,
                qu'&#xE0; la l&#xE9;gislation qui s'applique sur ce territoire.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>11</nr>
              <titel>D&#xE9;rogation aux dispositions sur l'assujettissement</titel>
            </kop>
            <al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties ou les institutions
              d&#xE9;sign&#xE9;es par ces autorit&#xE9;s peuvent, d'un commun accord,
              d&#xE9;roger aux dispositions des <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=6">articles 6</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">7</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">8</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">9</intref> et <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">10</intref> &#xE0;
              l'&#xE9;gard d'une personne ou d'une cat&#xE9;gorie de personnes.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>12</nr>
              <titel>Assujettissement &#xE0; la l&#xE9;gislation des Pays-Bas</titel>
            </kop>
            <al>Aux fins de la l&#xE9;gislation des Pays-Bas, une personne soumise &#xE0;
              la l&#xE9;gislation n&#xE9;erlandaise conform&#xE9;ment aux dispositions du
              pr&#xE9;sent titre est consid&#xE9;r&#xE9;e comme r&#xE9;sidant aux Pays-Bas.</al>
          </artikel></titeldeel><titeldeel><kop><label>TITRE</label><nr>III</nr><titel>DISPOSITIONS RELATIVES AUX PRESTATIONS</titel></kop><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>13</nr>
              <titel>Principe de la totalisation</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Lorsqu'une personne a accompli des p&#xE9;riodes
                d'assurance en vertu de la l&#xE9;gislation de l'une et
                l'autre des Parties et qu'elle n'est pas
                admissible &#xE0; une prestation en vertu des seules p&#xE9;riodes
                d'assurance accomplies en vertu de la l&#xE9;gislation
                d'une Partie, l'institution comp&#xE9;tente de cette Partie
                totalise, dans la mesure n&#xE9;cessaire pour ouvrir le droit &#xE0; une
                prestation en vertu de la l&#xE9;gislation qu'elle applique, les
                p&#xE9;riodes d'assurance accomplies en vertu de la l&#xE9;gislation
                de chacune des Parties, pour autant qu'elles ne se
                superposent pas.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Si une personne n'a pas droit &#xE0; une prestation apr&#xE8;s la
                totalisation pr&#xE9;vue par le paragraphe 1, les p&#xE9;riodes
                d'assurance accomplies en vertu de la l&#xE9;gislation
                d'une tierce partie li&#xE9;e &#xE0; chacune des Parties par un
                instrument juridique de s&#xE9;curit&#xE9; sociale contenant des
                dispositions relatives &#xE0; la totalisation de p&#xE9;riodes
                d'assurance sont prises en compte pour &#xE9;tablir le droit &#xE0;
                des prestations, selon les modalit&#xE9;s pr&#xE9;vues par le pr&#xE9;sent titre.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>14</nr>
              <titel>Prestations en vertu de la l&#xE9;gislation du Qu&#xE9;bec</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Si une personne qui a &#xE9;t&#xE9; soumise &#xE0; la l&#xE9;gislation de
                l'une et l'autre des Parties satisfait aux conditions
                requises pour ouvrir le droit, pour elle-m&#xEA;me ou pour les
                personnes &#xE0; sa charge, ses survivants ou ses ayants droit, &#xE0; une
                prestation en vertu de la l&#xE9;gislation du Qu&#xE9;bec, sans avoir
                recours &#xE0; la totalisation pr&#xE9;vue par <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">l'article 13</intref>,
                l'institution comp&#xE9;tente du Qu&#xE9;bec d&#xE9;termine le montant de
                la prestation selon les dispositions de la l&#xE9;gislation
                qu'elle applique.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Si la personne vis&#xE9;e au paragraphe 1 ne satisfait pas aux
                conditions requises pour ouvrir le droit &#xE0; une prestation sans
                avoir recours &#xE0; la totalisation, l'institution comp&#xE9;tente
                du Qu&#xE9;bec proc&#xE8;de de la fa&#xE7;on suivante:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>elle reconna&#xEE;t une ann&#xE9;e de cotisation lorsque
                    l'institution comp&#xE9;tente des Pays-Bas atteste
                    qu'une p&#xE9;riode d'assurance d'au moins trois
                    mois dans une ann&#xE9;e civile, a &#xE9;t&#xE9; cr&#xE9;dit&#xE9;e en vertu de la
                    l&#xE9;gislation des Pays-Bas, pourvu que cette ann&#xE9;e soit
                    comprise dans la p&#xE9;riode cotisable d&#xE9;finie dans la
                    l&#xE9;gislation du Qu&#xE9;bec;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>les ann&#xE9;es reconnues en vertu de l'alin&#xE9;a a) sont
                    totalis&#xE9;es avec les p&#xE9;riodes d'assurance accomplies en
                    vertu de la l&#xE9;gislation du Qu&#xE9;bec, conform&#xE9;ment &#xE0;
                    <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">l'article 13</intref>.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Lorsque le droit &#xE0; une prestation est acquis en vertu de la
                totalisation pr&#xE9;vue au paragraphe 2, l'institution
                comp&#xE9;tente du Qu&#xE9;bec d&#xE9;termine le montant de la prestation
                payable comme suit:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>le montant de la partie de la prestation reli&#xE9;e aux gains
                    est calcul&#xE9; selon les dispositions de la l&#xE9;gislation du Qu&#xE9;bec;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>le montant de la partie uniforme de la prestation est
                    ajust&#xE9; en proportion de la p&#xE9;riode &#xE0; l'&#xE9;gard de
                    laquelle des cotisations ont &#xE9;t&#xE9; pay&#xE9;es en vertu de la
                    l&#xE9;gislation du Qu&#xE9;bec par rapport &#xE0; la p&#xE9;riode cotisable
                    d&#xE9;finie dans cette l&#xE9;gislation.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>15</nr>
              <titel>Prestations en vertu de la l&#xE9;gislation des Pays-Bas</titel>
            </kop>
            <al>Si une personne qui a &#xE9;t&#xE9; soumise &#xE0; la l&#xE9;gislation de l'une
              et l'autre des Parties satisfait aux conditions requises pour
              ouvrir le droit, pour elle-m&#xEA;me ou pour les personnes &#xE0; sa charge,
              ses survivants ou ses ayants droit, &#xE0; une prestation en vertu de
              la l&#xE9;gislation des Pays-Bas sans avoir recours &#xE0; la totalisation
              pr&#xE9;vue par <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">l'article 13</intref>, l'institution comp&#xE9;tente des
              Pays-Bas d&#xE9;termine le montant de la prestation selon les
              dispositions de la l&#xE9;gislation qu'elle applique.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>16</nr>
              <titel>Prestations en vertu des lois sur l'invalidit&#xE9;</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Sous r&#xE9;serve des dispositions du paragraphe 2, le
                ressortissant d'une Partie ou la personne vis&#xE9;e aux <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">alin&#xE9;as
                b) ou c) du paragraphe 2 de l'article 4</intref> qui, au moment o&#xF9;
                est survenue l'incapacit&#xE9; de travail suivie
                d'invalidit&#xE9;, avait pr&#xE9;alablement accompli une p&#xE9;riode
                totale d'assurance au moins &#xE9;gale &#xE0; douze mois en vertu de
                la l&#xE9;gislation des Pays-Bas relative &#xE0; l'assurance
                invalidit&#xE9;, a droit aux prestations d&#xE9;termin&#xE9;es conform&#xE9;ment &#xE0;
                ladite l&#xE9;gislation et calcul&#xE9;es selon les dispositions de
                <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=17">l'article 17</intref>.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Le paragraphe 1 s'applique &#xE0; condition que le droit &#xE0;
                une prestation d'invalidit&#xE9; soit ouvert en vertu de la
                l&#xE9;gislation vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'alin&#xE9;a a) du paragraphe 1 de
                l'article 2</intref>, compte tenu, si n&#xE9;cessaire, de
                l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">l'article 13</intref>, ou que ce droit aurait
                &#xE9;t&#xE9; ouvert en l'absence du droit &#xE0; une pleine indemnisation
                de remplacement en vertu du r&#xE9;gime qu&#xE9;b&#xE9;cois de sant&#xE9; et de
                s&#xE9;curit&#xE9; au travail.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">17</nr>
              <titel status="officieel">M&#xE9;thode de calcul pour l'application de l'article 16</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Si le droit &#xE0; une prestation est ouvert gr&#xE2;ce &#xE0;
                l'application de l'article 16, le montant de la
                prestation payable est calcul&#xE9; en proportion du ratio obtenu en
                divisant la dur&#xE9;e totale des p&#xE9;riodes d'assurance
                accomplies par la personne concern&#xE9;e &#xE0; compter de l'&#xE2;ge de
                quinze ans en vertu de la l&#xE9;gislation des Pays-Bas, par la
                p&#xE9;riode situ&#xE9;e entre la date du quinzi&#xE8;me anniversaire de cette
                personne et celle de son incapacit&#xE9; de travail suivie d'invalidit&#xE9;.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Si au moment o&#xF9; est survenue l'incapacit&#xE9; de travail
                suivie d'invalidit&#xE9;, la personne concern&#xE9;e &#xE9;tait salari&#xE9;e,
                la prestation payable est d&#xE9;termin&#xE9;e selon les dispositions de
                la <nadruk type="cur">Loi sur
                  l'assurance incapacit&#xE9; de travail des travailleurs
                  salari&#xE9;s du 18 f&#xE9;vrier 1966 (WAO)</nadruk>. Dans tout autre
                cas, la prestation payable est d&#xE9;termin&#xE9;e conform&#xE9;ment &#xE0; la
                  <nadruk type="cur">Loi sur l'assurance incapacit&#xE9; de
                  travail des travailleurs non salari&#xE9;s du 24 avril 1997 (WAZ).</nadruk>
              </al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Les p&#xE9;riodes d'assurance reconnues en vertu de la
                l&#xE9;gislation des Pays-Bas sont les suivantes:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>les p&#xE9;riodes d'assurance en cours d'emploi,
                    accomplies en vertu de la <nadruk type="cur">Loi sur
                      l'assurance incapacit&#xE9; de travail des travailleurs
                      salari&#xE9;s du 18 f&#xE9;vrier 1966 (WAO)</nadruk>;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>les p&#xE9;riodes d'assurance en cours d'emploi,
                    accomplies en vertu de la <nadruk type="cur">Loi g&#xE9;n&#xE9;rale
                      sur l'assurance invalidit&#xE9; du 11 d&#xE9;cembre 1975 (AAW);</nadruk>
                  </al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>les p&#xE9;riodes d'assurance accomplies en vertu de la
                      <nadruk type="cur">Loi sur l'assurance incapacit&#xE9; de
                      travail des travailleurs non salari&#xE9;s du 24 avril 1997(WAZ)</nadruk>;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>les p&#xE9;riodes d'emploi, et celles reconnues comme
                    telles, accomplies aux Pays-Bas avant le 1<sup>er</sup> juillet 1967.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Pour l'application de la premi&#xE8;re phrase du paragraphe
                2, lorsqu'une p&#xE9;riode d'assurance accomplie en vertu
                de la WAO co&#xEF;ncide avec une p&#xE9;riode d'assurance accomplie
                en vertu de l'AAW et/ou de la WAZ, seule la p&#xE9;riode
                accomplie en vertu de la WAO est prise en compte. </al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Pour l'application de la deuxi&#xE8;me phrase du paragraphe
                2, lorsqu'une p&#xE9;riode d'assurance accomplie en vertu
                de l'AAW et/ou de la WAZ co&#xEF;ncide avec une p&#xE9;riode
                d'assurance accomplie en vertu de la WAO, seule la p&#xE9;riode
                d'assurance accomplie en vertu de l'AAW et/ou de la
                WAZ est prise en compte.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">18</nr>
              <titel status="officieel">Prestations en vertu de la l&#xE9;gislation relative &#xE0;
                l'assurance vieillesse g&#xE9;n&#xE9;rale</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> L'institution comp&#xE9;tente des Pays-Bas d&#xE9;termine la
                pension de vieillesse directement et exclusivement &#xE0; partir des
                p&#xE9;riodes d'assurance accomplies en vertu de la Loi g&#xE9;n&#xE9;rale
                sur l'assurance vieillesse des Pays-Bas.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Sous r&#xE9;serve du paragraphe 3, les p&#xE9;riodes ant&#xE9;rieures au 1<sup>er</sup>
                janvier 1957 durant lesquelles le ressortissant d'une
                Partie ou la personne vis&#xE9;e aux <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">alin&#xE9;as b), c) ou d) du
                paragraphe 2 de l'article 4</intref> ont r&#xE9;sid&#xE9; sur le territoire
                des Pays-Bas, &#xE0; compter de l'&#xE2;ge de quinze ans, ou durant
                lesquelles, tout en r&#xE9;sidant dans un autre pays, ces personnes
                occupaient un emploi r&#xE9;mun&#xE9;rateur aux Pays-Bas, sont aussi
                consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance si ces personnes ne
                satisfont pas aux conditions de la l&#xE9;gislation n&#xE9;erlandaise
                quant &#xE0; la reconnaissance de ces p&#xE9;riodes &#xE0; titre de p&#xE9;riodes
                d'assurance.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Les p&#xE9;riodes vis&#xE9;es au paragraphe 2 sont prises en compte
                pour le calcul de la pension de vieillesse seulement si la
                personne a &#xE9;t&#xE9; assur&#xE9;e au sens de l'article 6 de la Loi
                g&#xE9;n&#xE9;rale sur l'assurance vieillesse des Pays-Bas et
                qu'elle a r&#xE9;sid&#xE9; durant un minimum de six ans sur le
                territoire de l'une ou des deux Parties apr&#xE8;s avoir atteint
                l'&#xE2;ge de cinquante-neuf ans et ce, seulement pendant que
                cette personne r&#xE9;side sur le territoire de l'une ou
                l'autre des Parties. Toutefois ces p&#xE9;riodes ne sont pas
                prises en compte si elles co&#xEF;ncident avec des p&#xE9;riodes prises en
                compte dans le calcul d'une pension de vieillesse en vertu
                de la l&#xE9;gislation d'un autre pays que les Pays-Bas.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>19</nr>
              <titel>Prestations en vertu de la l&#xE9;gislation relative &#xE0;
                l'assurance g&#xE9;n&#xE9;rale des survivants</titel>
            </kop>
            <al>Lorsque le ressortissant d'une Partie ou la personne vis&#xE9;e
              aux <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">alin&#xE9;as b) ou c) du paragraphe 2 de l'article 4</intref> &#xE9;tait, au
              moment du d&#xE9;c&#xE8;s, soumis &#xE0; la l&#xE9;gislation identifi&#xE9;e &#xE0;
              <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'alin&#xE9;a a) du paragraphe 1 de l'article 2</intref> et avait
              pr&#xE9;alablement accompli une p&#xE9;riode totale d'assurance au
              moins &#xE9;gale &#xE0; douze mois en vertu de la l&#xE9;gislation des Pays-Bas
              relative &#xE0; l'assurance des survivants, ses survivants ont
              droit &#xE0; une prestation d&#xE9;termin&#xE9;e conform&#xE9;ment &#xE0; cette l&#xE9;gislation
              et calcul&#xE9;e selon les dispositions de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=20">l'article 20</intref>. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>20</nr>
              <titel>M&#xE9;thode de calcul pour l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=19">l'article 19</intref></titel>
            </kop>
            <al>Si le droit &#xE0; une prestation est ouvert gr&#xE2;ce &#xE0;
              l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=19">l'article 19</intref>, le montant de la
              prestation payable est calcul&#xE9; en proportion du ratio obtenu en divisant:</al>
            <al>la dur&#xE9;e totale des p&#xE9;riodes d'assurance en vertu de la
              l&#xE9;gislation des Pays-Bas accomplies avant l'&#xE2;ge de 65 ans,
              par la personne d&#xE9;c&#xE9;d&#xE9;e</al>
            <al>par</al>
            <al>la p&#xE9;riode comprise entre la date du quinzi&#xE8;me anniversaire de
              cette personne, ou la date de prise d'effet de la Loi
              g&#xE9;n&#xE9;rale sur l'assurance des survivants si ult&#xE9;rieure, et la
              date du d&#xE9;c&#xE8;s, sans toutefois d&#xE9;passer la date du
              soixante-cinqui&#xE8;me anniversaire de la personne d&#xE9;c&#xE9;d&#xE9;e.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>21</nr>
              <titel>Prestations en vertu de la Loi g&#xE9;n&#xE9;rale sur les allocations familiales</titel>
            </kop>
            <al>L'institution comp&#xE9;tente des Pays-Bas d&#xE9;termine les
              allocations familiales directement et exclusivement en vertu de la
              Loi g&#xE9;n&#xE9;rale sur les allocations familiales des Pays-Bas. Une
              personne recevant une allocation ou admissible &#xE0; celle-ci en vertu
              de la Loi g&#xE9;n&#xE9;rale sur les allocations familiales demeure
              admissible au paiement de cette allocation lorsqu'elle-m&#xEA;me,
              &#xE0; titre d'ayant droit, ou l'enfant concern&#xE9; r&#xE9;sident sur
              le territoire du Qu&#xE9;bec.</al>
          </artikel></titeldeel><titeldeel>
          <kop>
            <label>TITRE</label>
          <nr>IV</nr><titel>DISPOSITIONS DIVERSES</titel></kop>
          
            
            
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>22</nr>
              <titel>Arrangement administratif</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Les modalit&#xE9;s d'application de l'Entente sont
                fix&#xE9;es par un Arrangement administratif qui doit &#xEA;tre arr&#xEA;t&#xE9; par
                l'autorit&#xE9; comp&#xE9;tente du Qu&#xE9;bec et les autorit&#xE9;s
                comp&#xE9;tentes des Pays-Bas.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> L'organisme de liaison de chaque Partie est d&#xE9;sign&#xE9; dans
                l'Arrangement administratif.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>23</nr>
              <titel>Demande de prestations</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier d'une prestation en vertu de
                l'Entente, une personne doit pr&#xE9;senter une demande selon
                les modalit&#xE9;s pr&#xE9;vues par l'Arrangement administratif. </al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Une demande de prestation pr&#xE9;sent&#xE9;e apr&#xE8;s l'entr&#xE9;e en
                vigueur de l'Entente en vertu de la l&#xE9;gislation d'une
                Partie est r&#xE9;put&#xE9;e &#xEA;tre une demande pour la prestation
                correspondante en vertu de la l&#xE9;gislation de l'autre Partie
                dans les cas suivants:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>lorsqu'une personne indique son intention que sa
                    demande soit consid&#xE9;r&#xE9;e comme une demande en vertu de la
                    l&#xE9;gislation de l'autre Partie;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>lorsqu'une personne indique, au moment de la demande,
                    que des p&#xE9;riodes d'assurance ont &#xE9;t&#xE9; accomplies en
                    vertu de la l&#xE9;gislation de l'autre Partie.</al>
                  
                </li>
              </lijst>
            <al>La date de r&#xE9;ception d'une telle demande est pr&#xE9;sum&#xE9;e
                    &#xEA;tre la date &#xE0; laquelle cette demande a &#xE9;t&#xE9; re&#xE7;ue en vertu
                    de la l&#xE9;gislation de la premi&#xE8;re Partie.</al></lid>
            <lid>
              <lidnr>3</lidnr>
              <al> La pr&#xE9;somption du paragraphe 2 n'emp&#xEA;che pas une
                personne de requ&#xE9;rir que sa demande de prestation en vertu de la
                l&#xE9;gislation de l'autre Partie soit diff&#xE9;r&#xE9;e.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>24</nr>
              <titel>Paiement des prestations</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Toute prestation en esp&#xE8;ces est payable directement &#xE0; un
                b&#xE9;n&#xE9;ficiaire dans la monnaie de la Partie qui effectue le
                paiement ou dans une monnaie ayant cours dans le lieu de
                r&#xE9;sidence du b&#xE9;n&#xE9;ficiaire, sans aucune d&#xE9;duction pour frais d'administration.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Pour l'application du paragraphe 1 par les Pays-Bas,
                lorsqu'il est n&#xE9;cessaire d'avoir recours &#xE0; un taux de
                change, ce taux de change est celui qui est en vigueur le jour
                o&#xF9; le paiement est effectu&#xE9;, tel que recommand&#xE9; par la Banque
                centrale des Pays-Bas.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>25</nr>
              <titel>D&#xE9;lai de pr&#xE9;sentation</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Une requ&#xEA;te, une d&#xE9;claration ou un appel qui doivent, en
                vertu de la l&#xE9;gislation d'une Partie, &#xEA;tre pr&#xE9;sent&#xE9;s dans
                un d&#xE9;lai d&#xE9;termin&#xE9; &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou au
                tribunal de cette Partie sont recevables s'ils sont
                pr&#xE9;sent&#xE9;s dans le m&#xEA;me d&#xE9;lai &#xE0; l'autorit&#xE9; ou &#xE0;
                l'institution correspondantes ou au tribunal de
                l'autre Partie. Dans ce cas, l'autorit&#xE9;,
                l'institution ou le tribunal de la derni&#xE8;re Partie transmet
                sans d&#xE9;lai cette requ&#xEA;te, cette d&#xE9;claration ou cet appel &#xE0;
                l'autorit&#xE9;, &#xE0; l'institution ou au tribunal de la
                premi&#xE8;re Partie.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> La date &#xE0; laquelle cette requ&#xEA;te, cette d&#xE9;claration ou cet
                appel sont pr&#xE9;sent&#xE9;s &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou
                au tribunal de l'autre Partie est consid&#xE9;r&#xE9;e comme la date
                de pr&#xE9;sentation &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou au
                tribunal de l'autre Partie. </al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">26</nr>
              <titel status="officieel">Expertises m&#xE9;dicales</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Lorsque l'institution comp&#xE9;tente d'une Partie le
                requiert, l'institution comp&#xE9;tente de l'autre Partie
                prend les mesures n&#xE9;cessaires pour fournir les expertises
                m&#xE9;dicales requises concernant une personne qui r&#xE9;side ou
                s&#xE9;journe sur le territoire de la derni&#xE8;re Partie. Les expertises
                m&#xE9;dicales qui ne sont pas d&#xE9;j&#xE0; en possession de
                l'institution comp&#xE9;tente de la derni&#xE8;re Partie sont
                soumises au remboursement des co&#xFB;ts selon les modalit&#xE9;s pr&#xE9;vues
                &#xE0; l'Arrangement administratif.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Les expertises vis&#xE9;es au paragraphe 1 ne peuvent &#xEA;tre
                invalid&#xE9;es du seul fait qu'elles ont &#xE9;t&#xE9; effectu&#xE9;es sur le
                territoire de l'autre Partie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>27</nr>
              <titel>Exemption de frais et de visa</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Toute exemption ou r&#xE9;duction de frais pr&#xE9;vue par la
                l&#xE9;gislation d'une Partie relativement &#xE0; la d&#xE9;livrance
                d'un certificat ou d'un document requis pour
                l'application de cette l&#xE9;gislation est &#xE9;tendue aux
                certificats et aux documents requis pour l'application de
                la l&#xE9;gislation de l'autre Partie.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Tout document requis pour l'application de
                l'Entente est dispens&#xE9; du visa de l&#xE9;galisation par les
                autorit&#xE9;s responsables ou de toute autre formalit&#xE9; similaire.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>28</nr>
              <titel>Protection des renseignements personnels</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> &#xC0; moins que la divulgation ne soit requise en vertu de la
                l&#xE9;gislation d'une Partie, tout renseignement personnel
                communiqu&#xE9; par une institution d'une Partie &#xE0; une
                institution de l'autre Partie est confidentiel et est
                exclusivement utilis&#xE9; en vue de l'application de l'Entente.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> L'acc&#xE8;s &#xE0; des renseignements personnels est soumis &#xE0; la
                l&#xE9;gislation de la Partie sur le territoire de laquelle se
                trouvent ces renseignements.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Lorsque requis pour le traitement des demandes ou pour le
                paiement de prestations en vertu de la pr&#xE9;sente Entente, les
                renseignements personnels d&#xE9;tenus par une tierce personne ou
                autorit&#xE9; sont communiqu&#xE9;s par un organisme de liaison, tel que
                d&#xE9;sign&#xE9; &#xE0; l'Arrangement administratif, &#xE0; l'organisme
                de liaison de l'autre Partie &#xE0; partir de
                l'autorisation &#xE9;crite du b&#xE9;n&#xE9;ficiaire, de son partenaire ou
                de ses ayants droit. </al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>29</nr>
              <titel>Assistance mutuelle</titel>
            </kop>
            <al>Les autorit&#xE9;s et les institutions comp&#xE9;tentes:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>se communiquent tout renseignement requis pour le traitement
                  des demandes entre les Parties conform&#xE9;ment &#xE0; la pr&#xE9;sente Entente;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>se fournissent assistance sans frais pour toute question
                  relative &#xE0; l'application de l'Entente;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>se transmettent tout renseignement sur les mesures adopt&#xE9;es
                  aux fins de l'application de l'Entente ou sur les
                  modifications apport&#xE9;es &#xE0; leur l&#xE9;gislation pour autant que de
                  telles modifications affectent l'application de l'Entente;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>s'informent des difficult&#xE9;s rencontr&#xE9;es dans
                  l'interpr&#xE9;tation ou dans l'application de l'Entente.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>30</nr>
              <titel>Communications</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Les autorit&#xE9;s et institutions comp&#xE9;tentes et les organismes
                de liaison des deux Parties peuvent communiquer entre eux dans
                leur langue officielle.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Une d&#xE9;cision d'une autorit&#xE9;, d'un tribunal ou
                d'une institution peut &#xEA;tre adress&#xE9;e directement &#xE0; une
                personne r&#xE9;sidant sur le territoire de l'autre Partie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>31</nr>
              <titel>R&#xE8;glement des diff&#xE9;rends</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Tout diff&#xE9;rend entre les deux Parties au sujet de
                l'interpr&#xE9;tation ou de l'application de l'Entente
                doit, autant que possible, &#xEA;tre r&#xE9;gl&#xE9; par les autorit&#xE9;s comp&#xE9;tentes.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Si un diff&#xE9;rend ne peut &#xEA;tre r&#xE9;gl&#xE9; de la fa&#xE7;on pr&#xE9;vue au
                paragraphe 1, il est soumis, &#xE0; la demande d'une Partie, &#xE0;
                une commission paritaire.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> La commission paritaire est constitu&#xE9;e ad hoc.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> La commission paritaire &#xE9;tudie le diff&#xE9;rend et tente de
                concilier les Parties en leur soumettant des recommandations
                susceptibles de r&#xE9;gler le diff&#xE9;rend.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITRE</label>
          <nr>V</nr><titel>DISPOSITIONS TRANSITOIRES ET FINALES</titel></kop>
          
            
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>32</nr>
              <titel>Dispositions transitoires</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> L'Entente n'ouvre aucun droit au paiement
                d'une prestation pour une p&#xE9;riode ant&#xE9;rieure &#xE0; la date de
                son entr&#xE9;e en vigueur. </al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Pour l'application du titre III et sous r&#xE9;serve des
                dispositions du paragraphe 1 du pr&#xE9;sent article:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>une p&#xE9;riode d'assurance accomplie avant la date
                    d'entr&#xE9;e en vigueur de l'Entente est prise en
                    compte pour d&#xE9;terminer le droit &#xE0; une prestation en vertu de l'Entente;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>une prestation, autre qu'une prestation de d&#xE9;c&#xE8;s, est
                    due en vertu de l'Entente m&#xEA;me si elle se rapporte &#xE0; un
                    &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; la date de son entr&#xE9;e en vigueur;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>lorsqu'une prestation est payable suite &#xE0;
                    l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">l'article 13</intref> et que la demande
                    pour cette prestation est produite dans les deux ans de la
                    date de l'entr&#xE9;e en vigueur de l'Entente, les
                    droits r&#xE9;sultant de l'Entente sont acquis &#xE0; compter de
                    cette date, ou &#xE0; compter de la date de la retraite, du d&#xE9;c&#xE8;s
                    ou de l'invalidit&#xE9; m&#xE9;dicalement confirm&#xE9;e ouvrant droit
                    &#xE0; la prestation si celle-ci lui est post&#xE9;rieure, nonobstant
                    les dispositions de la l&#xE9;gislation des deux Parties
                    relatives &#xE0; la prescription des droits;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>une prestation qui, en raison de la nationalit&#xE9; ou de la
                    r&#xE9;sidence, a &#xE9;t&#xE9; refus&#xE9;e, diminu&#xE9;e ou suspendue est, &#xE0; la
                    demande de la personne int&#xE9;ress&#xE9;e, accord&#xE9;e ou r&#xE9;tablie &#xE0;
                    partir de la date de l'entr&#xE9;e en vigueur de l'Entente;</al>
                </li>
                <li>
                  <li.nr>e)</li.nr>
                  <al>une prestation accord&#xE9;e avant la date de l'entr&#xE9;e en
                    vigueur de l'Entente est r&#xE9;vis&#xE9;e &#xE0; la demande de la
                    personne int&#xE9;ress&#xE9;e. Elle peut &#xE9;galement &#xEA;tre r&#xE9;vis&#xE9;e
                    d'office. Si la r&#xE9;vision conduit &#xE0; une prestation
                    moindre que celle vers&#xE9;e avant l'entr&#xE9;e en vigueur de
                    l'Entente, la prestation est maintenue &#xE0; son niveau ant&#xE9;rieur;</al>
                </li>
                <li>
                  <li.nr>f)</li.nr>
                  <al>si la demande vis&#xE9;e aux alin&#xE9;as d) et e) du pr&#xE9;sent
                    paragraphe est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; partir
                    de la date de l'entr&#xE9;e en vigueur de l'Entente,
                    les droits ouverts en vertu de l'Entente sont acquis &#xE0;
                    partir de cette date, malgr&#xE9; les dispositions de la
                    l&#xE9;gislation des deux Parties relatives &#xE0; la prescription des droits;</al>
                </li>
                <li>
                  <li.nr>g)</li.nr>
                  <al>si la demande vis&#xE9;e aux alin&#xE9;as d) et e) du pr&#xE9;sent
                    paragraphe est pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration du d&#xE9;lai de
                    deux ans suivant l'entr&#xE9;e en vigueur de l'Entente,
                    les droits qui ne sont pas prescrits sont acquis &#xE0; partir de
                    la date de la demande, sous r&#xE9;serve de dispositions plus
                    favorables de la l&#xE9;gislation applicable.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Pour l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">l'article 8</intref>, une personne qui
                &#xE9;tait d&#xE9;tach&#xE9;e &#xE0; la date de l'entr&#xE9;e en vigueur de
                l'Entente est pr&#xE9;sum&#xE9;e n'avoir &#xE9;t&#xE9; d&#xE9;tach&#xE9;e qu'&#xE0;
                compter de cette date.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>33</nr>
              <titel>Entr&#xE9;e en vigueur et dur&#xE9;e de l'Entente</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Les Parties se notifient par &#xE9;crit que leurs proc&#xE9;dures
                internes respectives pour l'entr&#xE9;e en vigueur de
                l'Entente ont &#xE9;t&#xE9; accomplies. La pr&#xE9;sente Entente entre en
                vigueur, apr&#xE8;s la conclusion de l'Arrangement administratif
                vis&#xE9; &#xE0; <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">l'article 22</intref>, le premier jour du troisi&#xE8;me mois
                suivant la date de la derni&#xE8;re notification. </al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> L'Entente est conclue pour une dur&#xE9;e ind&#xE9;finie. Elle
                peut &#xEA;tre d&#xE9;nonc&#xE9;e par l'une des Parties par notification &#xE0;
                l'autre Partie. L'Entente prend fin le 31 d&#xE9;cembre qui
                suit d'au moins douze mois la date de la notification.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Si la pr&#xE9;sente Entente prend fin, tout droit acquis par une
                personne en vertu des dispositions qu'elle pr&#xE9;voit sera
                maintenu et des n&#xE9;gociations seront entreprises afin de statuer
                sur les droits en cours d'acquisition en vertu de ces dispositions.</al>
            </lid>
            
            
          </artikel>
        </titeldeel>
        
      </wettekst>
      
    <wetsluiting status="goed">
        <slotformulering>
          <al>FAIT &#xE0; Qu&#xE9;bec, le 4 d&#xE9;cembre 2001, en deux exemplaires, en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk>
          </al>
          <al>(s.) A. C. BROUWER</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Qu&#xE9;bec</nadruk>
          </al>
          <al>(s.) D. LEMIEUX</al>
          
          </slotformulering>
      </wetsluiting></verdragtekst>
  <verdragtekst><kop><titel>Arrangement Administratif pour l'application de
              l'Entente en mati&#xE8;re de s&#xE9;curit&#xE9; sociale entre le Royaume des
              Pays-Bas et le Qu&#xE9;bec</titel></kop><aanhef><preambule><al>Consid&#xE9;rant <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">l'article 22</intref> de l'Entente en mati&#xE8;re de
              s&#xE9;curit&#xE9; sociale entre le gouvernement du Royaume des Pays-Bas et
              le gouvernement du Qu&#xE9;bec sign&#xE9;e le 4 d&#xE9;cembre 2001;</al>
            <al>Consid&#xE9;rant la volont&#xE9; desdits Gouvernements de donner
              application &#xE0; l'Entente,</al>
            <al>les autorit&#xE9;s comp&#xE9;tentes de chacune des parties</al>
            <al>sont convenues des dispositions suivantes:</al>
          </preambule></aanhef><wettekst><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>1er</nr>
              <titel>D&#xE9;finitions</titel>
            </kop>
            <al>Dans le pr&#xE9;sent Arrangement administratif,</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>le terme &#xAB;Entente&#xBB; d&#xE9;signe l'Entente en mati&#xE8;re de
                  s&#xE9;curit&#xE9; sociale entre le gouvernement du Qu&#xE9;bec et le
                  gouvernement du Royaume des Pays-Bas, sign&#xE9;e le ....; </al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>les autres termes utilis&#xE9;s ont le sens qui leur est attribu&#xE9;
                  dans l'Entente.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>2</nr>
              <titel>Organismes de liaison</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Conform&#xE9;ment aux dispositions du <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">paragraphe 2 de
                l'article 22</intref> de l'Entente, les organismes de liaison
                d&#xE9;sign&#xE9;s par chacune des Parties sont:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>pour les Pays-Bas:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>i)</li.nr>
                <al>en ce qui a trait &#xE0; l'assurance vieillesse et
                  survivants: Sociale Verzekeringsbank (Banque des assurances
                  sociales), Amstelveen;</al>
              </li>
              <li>
                <li.nr>ii)</li.nr>
                <al>en ce qui a trait &#xE0; l'assurance invalidit&#xE9;: Landelijk
                  Instituut Sociale Verzekeringen (Lisv) (Institut national des
                  assurances sociales) a/s de la GAK Nederland BV, Amsterdam.</al>
              </li>
            </lijst></li>
              <li>
                <li.nr>b)</li.nr>
                <al>pour le Qu&#xE9;bec, la Direction des ententes de s&#xE9;curit&#xE9;
                  sociale du minist&#xE8;re des Relations avec les citoyens et de
                  l'Immigration ou tout autre organisme que l'autorit&#xE9;
                  comp&#xE9;tente du Qu&#xE9;bec pourra subs&#xE9;quemment d&#xE9;signer;</al>
              </li></lijst>
            </lid>
            
            
            <lid>
              <lidnr>2</lidnr>
              <al> Les fonctions des organismes de liaison sont stipul&#xE9;es dans
                le pr&#xE9;sent Arrangement. Pour l'application de
                l'Entente, les organismes de liaison peuvent communiquer
                directement entre eux ainsi qu'avec les personnes
                concern&#xE9;es ou leurs repr&#xE9;sentants. Les organismes de liaison des
                Parties se pr&#xEA;tent assistance dans l'application de
                l'Entente. En particulier, l'organisme de liaison du
                Qu&#xE9;bec valide, pour le compte des Pays-Bas, les p&#xE9;riodes de
                r&#xE9;sidence au Qu&#xE9;bec pour l'application de la Loi g&#xE9;n&#xE9;rale
                sur l'assurance vieillesse et la Loi g&#xE9;n&#xE9;rale sur
                l'assurance des survivants.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>3</nr>
              <titel>Institution comp&#xE9;tente des Pays-Bas</titel>
            </kop>
            <al>Malgr&#xE9; les dispositions de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">l'alin&#xE9;a b) de l'article 2</intref>,
              en ce qui concerne les Pays-Bas, l'institution comp&#xE9;tente
              pour l'application des <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=16">articles 16</intref> et <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=17">17</intref> de l'Entente
              est le Landelijk Instituut Sociale Verzekeringen (Lisv) (Institut
              national des assurances sociales), a/s de la GAK Nederland BV, Amsterdam.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>4</nr>
              <titel>Certificat d'assujettissement</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Pour l'application des <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">articles 7 &#xE0; 11</intref> de
                l'Entente, lorsqu'une personne demeure soumise &#xE0; la
                l&#xE9;gislation d'une Partie alors qu'elle travaille sur
                le territoire de l'autre Partie, un certificat
                d'assujettissement est d&#xE9;livr&#xE9;: </al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>par la Sociale Verzekeringsbank (Banque des assurances
                    sociales), Amstelveen, lorsque la personne demeure soumise &#xE0;
                    la l&#xE9;gislation des Pays-Bas.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>par l'organisme de liaison du Qu&#xE9;bec, lorsque la
                    personne demeure soumise &#xE0; la l&#xE9;gislation du Qu&#xE9;bec;</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> L'organisme de liaison ou l'institution, selon le
                cas, qui d&#xE9;livre le certificat d'assujettissement envoie
                une copie de ce certificat &#xE0; l'autre organisme de liaison
                ou institution mentionn&#xE9; au paragraphe 1, &#xE0; la personne
                concern&#xE9;e et, le cas &#xE9;ch&#xE9;ant, &#xE0; son employeur.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>5</nr>
              <titel>Prestations de vieillesse ou de retraite, d'invalidit&#xE9;
                et de survivants</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Pour l'application du <intref status="actief" doc="1.0:v:BWBV0001609&amp;titeldeel=III">titre III</intref> de l'Entente, une
                demande de prestation en vertu de l'Entente peut &#xEA;tre
                pr&#xE9;sent&#xE9;e &#xE0; l'organisme de liaison de l'une ou
                l'autre des Parties, ou &#xE0; l'institution comp&#xE9;tente de
                la Partie dont la l&#xE9;gislation est applicable.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Lorsque la demande de prestation mentionn&#xE9;e au paragraphe 1
                est pr&#xE9;sent&#xE9;e &#xE0; un organisme de liaison, celui-ci transmet cette
                demande &#xE0; l'institution comp&#xE9;tente de la Partie dont la
                l&#xE9;gislation est applicable, accompagn&#xE9;e des pi&#xE8;ces
                justificatives requises.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> L'institution comp&#xE9;tente d'une Partie qui re&#xE7;oit
                une demande de prestation vis&#xE9;e au <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=23">paragraphe 2 de
                l'article 23</intref> de l'Entente la fait parvenir &#xE0;
                l'organisme de liaison de la m&#xEA;me Partie. L'organisme
                de liaison transmet cette demande &#xE0; l'institution
                comp&#xE9;tente de l'autre Partie, accompagn&#xE9;e des pi&#xE8;ces
                justificatives requises.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> Tout renseignement relatif &#xE0; l'&#xE9;tat civil inscrit sur un
                formulaire de demande est certifi&#xE9; par l'organisme de
                liaison qui transmet la demande, ce qui le dispense de faire
                parvenir les pi&#xE8;ces justificatives.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> Un formulaire de liaison accompagne la demande et les pi&#xE8;ces
                justificatives vis&#xE9;es dans cet article.</al>
            </lid>
            <lid>
              <lidnr>6</lidnr>
              <al> Lorsque l'institution comp&#xE9;tente ou l'organisme de
                liaison d'une Partie le requiert, l'organisme de
                liaison ou l'institution comp&#xE9;tente de l'autre Partie
                indique sur le formulaire de liaison les p&#xE9;riodes
                d'assurance reconnues en vertu de la l&#xE9;gislation qu'il applique.</al>
            </lid>
            <lid>
              <lidnr>7</lidnr>
              <al> D&#xE8;s qu'elle a pris une d&#xE9;cision en vertu de la
                l&#xE9;gislation qu'elle applique, l'institution comp&#xE9;tente
                en avise la personne requ&#xE9;rante et lui fait part des voies et
                d&#xE9;lais de recours pr&#xE9;vus par cette l&#xE9;gislation;
                l'institution comp&#xE9;tente informe &#xE9;galement de la d&#xE9;cision,
                l'organisme de liaison ou l'institution comp&#xE9;tente de
                l'autre Partie, selon le cas, en utilisant le formulaire de liaison.</al>
            </lid>
            <lid>
              <lidnr>8</lidnr>
              <al> Afin de v&#xE9;rifier la l&#xE9;gitimit&#xE9; des paiements vers&#xE9;s &#xE0; ses
                propres b&#xE9;n&#xE9;ficiaires de prestations, l'institution
                comp&#xE9;tente de l'une des Parties peut adresser une demande
                de renseignements &#xE0; l'institution comp&#xE9;tente ou &#xE0;
                l'organisme de liaison de la Partie sur le territoire de
                laquelle lesdits b&#xE9;n&#xE9;ficiaires s&#xE9;journent ou r&#xE9;sident.</al>
            </lid>
            <lid>
              <lidnr>9</lidnr>
              <al> Pour l'application du paragraphe 8, l'institution
                comp&#xE9;tente ou l'organisme de liaison du territoire de
                s&#xE9;jour ou de r&#xE9;sidence des b&#xE9;n&#xE9;ficiaires n'est tenu de
                transmettre que les renseignements d&#xE9;j&#xE0; en sa possession et ce,
                sous r&#xE9;serve de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=28">l'article 28</intref> de l'Entente.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>6</nr>
              <titel>Contr&#xF4;le m&#xE9;dical</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Les contr&#xF4;les m&#xE9;dicaux pr&#xE9;vus par la l&#xE9;gislation n&#xE9;erlandaise
                des requ&#xE9;rants ou des ayants droit qui r&#xE9;sident au Qu&#xE9;bec sont
                effectu&#xE9;s, &#xE0; la requ&#xEA;te de l'institution comp&#xE9;tente, par la
                R&#xE9;gie des rentes du Qu&#xE9;bec.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Les contr&#xF4;les m&#xE9;dicaux pr&#xE9;vus par la l&#xE9;gislation qu&#xE9;b&#xE9;coise
                des requ&#xE9;rants ou des ayants droit qui r&#xE9;sident aux Pays-Bas
                sont effectu&#xE9;s, &#xE0; la requ&#xEA;te de l'institution comp&#xE9;tente,
                par la GAK Nederland BV.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Pour l'appr&#xE9;ciation du degr&#xE9; d'inaptitude au
                travail, les institutions de chaque Partie peuvent
                s'appuyer sur les rapports m&#xE9;dicaux fournis par
                l'autre Partie.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> Sauf dans les cas vis&#xE9;s au paragraphe 2 de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=16">l'article 16</intref>
                de l'Entente, l'institution comp&#xE9;tente des Pays-Bas
                conserve la facult&#xE9; de faire examiner ses b&#xE9;n&#xE9;ficiaires par un
                m&#xE9;decin de son choix au Qu&#xE9;bec ou aux Pays-Bas.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> Si l'examen m&#xE9;dical est effectu&#xE9; aux Pays-Bas, les frais
                m&#xE9;dicaux ainsi que les frais de d&#xE9;placement et
                d'hospitalisation sont &#xE0; la charge de l'institution
                comp&#xE9;tente des Pays-Bas.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>7</nr>
              <titel>Remboursement entre institutions</titel>
            </kop>
            <al>Pour l'application de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=26">l'article 26</intref> de l'Entente,
              &#xE0; la fin de chaque ann&#xE9;e civile, lorsque l'institution
              comp&#xE9;tente d'une Partie a fait effectuer des expertises, pour
              le compte ou &#xE0; la charge de l'institution comp&#xE9;tente de
              l'autre Partie, l'organisme de liaison de la premi&#xE8;re
              Partie transmet &#xE0; l'organisme de liaison de l'autre
              Partie un &#xE9;tat des honoraires aff&#xE9;rents aux expertises effectu&#xE9;es
              au cours de l'ann&#xE9;e consid&#xE9;r&#xE9;e, en indiquant le montant d&#xFB;.
              Cet &#xE9;tat est accompagn&#xE9; des pi&#xE8;ces justificatives.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>8</nr>
              <titel>Formulaires</titel>
            </kop>
            <al>Tout formulaire ou autre document n&#xE9;cessaire &#xE0; la mise en oeuvre
              de la proc&#xE9;dure pr&#xE9;vue par l'Arrangement administratif est
              &#xE9;tabli d'un commun accord par les organismes de liaison ou
              l'institution comp&#xE9;tente responsables de l'application
              de l'Entente pour chacune des Parties.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>9</nr>
              <titel>Donn&#xE9;es statistiques</titel>
            </kop>
            <al>Les organismes de liaison des deux Parties s'&#xE9;changent,
              dans la forme convenue, les donn&#xE9;es statistiques concernant les
              versements effectu&#xE9;s aux b&#xE9;n&#xE9;ficiaires pendant chaque ann&#xE9;e civile
              en vertu de l'Entente. Ces donn&#xE9;es peuvent comprendre le
              nombre de b&#xE9;n&#xE9;ficiaires et le montant total des prestations, par
              cat&#xE9;gorie de prestation.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr>10</nr>
              <titel>Entr&#xE9;e en vigueur et d&#xE9;nonciation</titel>
            </kop>
            <al>L'Arrangement administratif entre en vigueur &#xE0; la m&#xEA;me date
              que l'Entente. La d&#xE9;nonciation de l'Entente vaut
              d&#xE9;nonciation de l'Arrangement administratif.</al>
            
          </artikel>
        </wettekst><wetsluiting status="goed">
        <slotformulering>
          
          <al>FAIT &#xE0; Qu&#xE9;bec, le 4 d&#xE9;cembre 2001, en deux exemplaires, en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour les Autorit&#xE9;s comp&#xE9;tentes des Pays-Bas</nadruk>
          </al>
          <al>(s.) A. C. BROUWER</al>
          <al>
            <nadruk type="cur">Pour l'Autorit&#xE9; comp&#xE9;tente du Qu&#xE9;bec</nadruk>
          </al>
          <al>(s.) D. LEMIEUX</al>
        </slotformulering>
      </wetsluiting></verdragtekst></verdrag>
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel>Akkoord inzake sociale zekerheid tussen het Koninkrijk der
          Nederlanden en Qu&#xE9;bec</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van het Koninkrijk der Nederlanden</al>
          <al>en</al>
          <al>de Regering van Qu&#xE9;bec,</al>
          <al>verlangende hun onderscheiden onderdanen de voordelen te bieden
            van een afstemming van de wetgevingen inzake sociale zekerheid van
            Nederland en Qu&#xE9;bec,</al>
          <al>zijn het volgende overeengekomen:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        
        
        
        
        
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>I</nr>
            <titel>ALGEMENE BEPALINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">1</nr>
              <titel status="officieel">Begripsomschrijvingen</titel>
            </kop>
            <al>Tenzij uit de context anders blijkt, wordt in dit Akkoord
              verstaan onder:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>&#x201E;bevoegde autoriteit&#x201D;, ten aanzien van Qu&#xE9;bec, de
                  minister die belast is met de uitvoering van de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2</intref>
                  bedoelde wetgeving; en ten aanzien van Nederland de minister
                  die belast is met de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2</intref> bedoelde wetgeving; </al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>&#x201E;bevoegd orgaan&#x201D;, ten aanzien van Qu&#xE9;bec, de minister
                  of instantie die belast is met de uitvoering van de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel
                  2</intref> bedoelde wetgeving; en ten aanzien van Nederland, het orgaan
                  dat verantwoordelijk is voor de uitvoering van de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2</intref>
                  bedoelde wetgeving;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>&#x201E;verzekeringstijdvak&#x201D;, ten aanzien van Qu&#xE9;bec, elk jaar
                  waarin premies zijn betaald of een invaliditeitsuitkering is
                  uitbetaald uit hoofde van de &#x201E;<nadruk type="cur">Loi sur le
                    r&#xE9;gime de rentes"</nadruk> van Qu&#xE9;bec of elk ander jaar
                  dat daaraan gelijk wordt gesteld; en ten aanzien van
                  Nederland, een tijdvak van premiebetaling, verzekering, arbeid
                  of wonen krachtens de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2</intref> bedoelde wetgeving;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>&#x201E;uitkering&#x201D;, een pensioen, rente, forfaitair bedrag, of
                  elke andere geldelijke uitkering voorzien in de wetgeving van
                  elk der Partijen, met inbegrip van elke aanvulling, toeslag of
                  opslag uit hoofde van de in artikel 2 bedoelde wetgeving;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>&#x201E;onderdaan&#x201D;, ten aanzien van Qu&#xE9;bec, een Canadees
                  staatsburger die onderworpen is of is geweest aan de in
                  <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2, eerste lid, sub a</intref>, bedoelde wetgeving; en ten
                  aanzien van Nederland, een persoon met de Nederlandse nationaliteit;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>&#x201E;grondgebied&#x201D;, ten aanzien van Nederland, het
                  grondgebied van het Koninkrijk in Europa;</al>
              </li>
              <li>
                <li.nr>g.</li.nr>
                <al>&#x201E;wetgeving&#x201D;, de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2</intref> bedoelde wetgeving; en elk
                  niet in het Akkoord omschreven begrip heeft de betekenis die
                  daaraan wordt gegeven in de toepasselijke wetgeving.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
              <titel status="officieel">Materi&#xEB;le werkingssfeer</titel>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Het Akkoord is van toepassing:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>ten aanzien van Qu&#xE9;bec, op de &#x201E;<nadruk type="cur">Loi sur
                      le r&#xE9;gime de rentes du Qu&#xE9;bec relative aux prestations de
                      retraite, d'invalidit&#xE9; et de
                    survivants&#x201D;</nadruk> (Wet op het uitkeringsstelsel van
                    Qu&#xE9;bec betreffende pensioenuitkeringen,
                    invaliditeitsuitkeringen en nabestaandenuitkeringen) en de
                    daaruit voortvloeiende regelingen;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>ten aanzien van Nederland, op de wetgeving betreffende:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>i.</li.nr>
                <al>de algemene ouderdomsverzekering;</al>
              </li>
              <li>
                <li.nr>ii.</li.nr>
                <al>de algemene nabestaandenverzekering;</al>
              </li>
              <li>
                <li.nr>iii.</li.nr>
                <al>de invaliditeitsverzekering voor zelfstandigen;</al>
              </li>
              <li>
                <li.nr>iv.</li.nr>
                <al>de invaliditeitsverzekering voor werknemers;</al>
                <al>en voor de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">artikel 8</intref>, het eerste en tweede
                  lid van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">artikel 9</intref> en het <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">eerste en tweede lid van artikel 10</intref>;</al>
              </li>
              <li>
                <li.nr>v.</li.nr>
                <al>de wetgeving inzake ziekteverzekering, met inbegrip van de
                  in het Burgerlijk Wetboek neergelegde verplichting van de
                  werkgever tot doorbetaling van het dagloon in geval van ziekte;</al>
              </li>
              <li>
                <li.nr>vi.</li.nr>
                <al>de werkloosheidsverzekering; en</al>
              </li>
              <li>
                <li.nr>vii.</li.nr>
                <al>de kinderbijslagen. </al>
              </li>
            </lijst></li>
              </lijst>
            </lid>
            
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Onverminderd het bepaalde in het derde en vierde lid, is het
                Akkoord eveneens van toepassing op elke wet- of regelgeving
                waarbij de in het eerste lid bedoelde wetgeving wordt gewijzigd,
                aangevuld of vervangen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Het Akkoord is eveneens van toepassing op wet- of regelgeving
                van een Partij die het bestaande regime uitbreidt met nieuwe
                categorie&#xEB;n rechthebbenden; die Partij beschikt evenwel over een
                termijn van drie maanden, te rekenen vanaf de offici&#xEB;le
                publicatie van die wet- of regelgeving, om de andere Partij
                ervan in kennis te stellen dat het Akkoord niet van toepassing is.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Het Akkoord is niet van toepassing op wet- of regelgeving die
                van toepassing is op een niet in het eerste lid genoemde nieuwe
                tak van sociale zekerheid, tenzij het Akkoord daartoe wordt gewijzigd.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Ten aanzien van Nederland is het Akkoord niet van toepassing
                op regelingen inzake sociale en medische bijstand, noch op
                bijzondere regelingen voor ambtenaren of met hen
                gelijkgestelden, noch op regelingen betreffende prestaties aan
                slachtoffers van oorlogshandelingen of van de gevolgen daarvan.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>3</nr>
              <titel>Personele werkingssfeer</titel>
            </kop>
            <al>Tenzij anders wordt bepaald, is het Akkoord van toepassing op
              onderdanen van de Partijen, op personen op wie de wetgeving van
              &#xE9;&#xE9;n van de Partijen van toepassing is dan wel is geweest, alsmede
              op andere personen voor zover zij rechten ontlenen aan
              vorenbedoelde personen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>4</nr>
              <titel>Gelijkheid van behandeling</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Wat de wetgeving van Qu&#xE9;bec betreft zijn alle personen die in
                <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=3">artikel 3</intref> worden bedoeld, onderworpen aan de verplichtingen van
                die wetgeving en zijn zij, ongeacht hun nationaliteit, uitkeringsgerechtigd.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Wat de Nederlandse wetgeving betreft zijn, tenzij in dit
                Verdrag anders wordt bepaald:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>onderdanen van Qu&#xE9;bec,</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>vluchtelingen, als bedoeld in <extref status="actief" doc="1.0:v:BWBV0001002" compleet="nee">het Verdrag betreffende de
                    status van vluchtelingen van 28 juli 1951</extref> en het <extref status="actief" doc="1.0:v:BWBV0001007" compleet="nee">Protocol
                    van 31 januari 1967</extref> bij genoemd Verdrag,</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>staatlozen, als bedoeld in het Verdrag betreffende de
                    status van staatlozen van 28 september 1954, en</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>andere personen voor zover zij rechten ontlenen aan een
                    onder a, b of c bedoeld persoon, onderworpen aan de
                    verplichtingen van die wetgeving en zijn zij onder dezelfde
                    voorwaarden als onderdanen van Nederland
                    uitkeringsgerechtigd. </al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>5</nr>
              <titel>Export van uitkeringen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Tenzij in het Akkoord anders wordt bepaald kunnen de in
                <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2, eerste lid, sub a en b, i, ii, iii en iv</intref>, bedoelde
                ouderdoms-, invaliditeits- of nabestaandenuitkeringen verkregen
                op grond van de wetgeving van een Partij, inclusief zodanige
                uitkeringen die verkregen zijn op grond van dit Verdrag, op
                generlei wijze worden verminderd, gewijzigd, geschorst,
                ingetrokken of verbeurd verklaard, uitsluitend op grond van het
                feit dat de rechthebbende op het grondgebied van de andere
                Partij woont of verblijft en deze uitkeringen betaalbaar worden
                gesteld op het grondgebied van de andere Partij.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Uitkeringen die op grond van het Akkoord door de ene Partij
                op het grondgebied van de andere Partij betaalbaar worden
                gesteld, worden ook betaalbaar gesteld buiten het grondgebied
                van beide Partijen, onder dezelfde voorwaarden die de eerste
                Partij uit hoofde van haar nationale wetgeving op haar
                onderdanen toepast.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>II</nr>
            <titel>BEPALINGEN INZAKE TOE TE PASSEN WETGEVING</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>6</nr>
              <titel>Algemene regel</titel>
            </kop>
            <al>Tenzij in het Akkoord anders wordt bepaald, en onder voorbehoud
              van de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">artikelen 7</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">8</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">9</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">10</intref> en <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=11">11</intref>, is op een persoon uitsluitend
              de wetgeving van de Partij op het grondgebied waarvan hij
              werkzaamheden verricht, van toepassing.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>7</nr>
              <titel>Zelfstandige</titel>
            </kop>
            <al>Op een persoon die op het grondgebied van een Partij woont en
              als zelfstandige werkzaamheden verricht op het grondgebied van de
              andere Partij is, met betrekking tot die werkzaamheden,
              uitsluitend de wetgeving van zijn woonplaats van toepassing.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>8</nr>
              <titel>Uitgezonden personen</titel>
            </kop>
            <al>Op een persoon op wie de wetgeving van de ene Partij van
              toepassing is en die voor zijn werkgever betaalde werkzaamheden
              verricht op het grondgebied van de andere Partij voor een periode
              van ten hoogste zestig maanden, blijft, met betrekking tot die
              werkzaamheden, gedurende zijn uitzending de wetgeving van de
              eerste Partij van toepassing.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>9</nr>
              <titel>Leden van de bemanning van een zeeschip of luchtvaartuig in
                dienst van een internationale transportonderneming</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Op een persoon die op het grondgebied van beide Partijen
                werkzaamheden verricht als lid van de bemanning van een zeeschip
                of luchtvaartuig voor een internationale transportonderneming
                die, voor derden of voor eigen rekening, per vliegtuig of per
                boot het vervoer van personen of goederen verricht, en waarvan
                de zetel is gevestigd op het grondgebied van &#xE9;&#xE9;n Partij, is, met
                betrekking tot die werkzaamheden, uitsluitend de wetgeving van
                die Partij van toepassing.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Echter, indien deze persoon in dienst is van een filiaal of
                permanente vertegenwoordiging die de onderneming heeft op het
                grondgebied van de Partij niet zijnde op het grondgebied waar
                zij haar zetel heeft, is op hem, met betrekking tot die
                werkzaamheden, uitsluitend de wetgeving van toepassing van de
                Partij op het grondgebied waarvan dit filiaal of deze permanente
                vertegenwoordiging zich bevindt.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Indien een persoon, onverminderd de twee voorgaande leden,
                uitsluitend of overwegend werkzaamheden verricht op het
                grondgebied van de Partij waar hij woont, is op hem, met
                betrekking tot die werkzaamheden, uitsluitend de wetgeving van
                die Partij van toepassing.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>10</nr>
              <titel>Personeel in dienst van de overheid</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Op elke persoon die in dienst is van de overheid van de ene
                Partij en die te werk wordt gesteld op het grondgebied van de
                andere Partij, is, met betrekking tot die werkzaamheden,
                uitsluitend de wetgeving van de eerste Partij van toepassing.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Op een persoon die woont op het grondgebied van de ene Partij
                en daar werkzaamheden verricht voor de overheid van de andere
                Partij, is, met betrekking tot die werkzaamheden, uitsluitend de
                wetgeving van toepassing die op dat grondgebied geldt.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>11</nr>
              <titel>Afwijking van de bepalingen inzake toe te passen wetgeving</titel>
            </kop>
            <al>De bevoegde autoriteiten van beide Partijen of de door deze
              autoriteiten aangewezen organen kunnen, in onderlinge
              overeenstemming, met betrekking tot bepaalde personen of groepen
              van personen, afwijken van de bepalingen van de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=6">artikelen 6</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">7</intref>, <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">8</intref>,
              <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=9">9</intref> en <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=10">10</intref>.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>12</nr>
              <titel>Toepassing van de Nederlandse wetgeving</titel>
            </kop>
            <al>Ten behoeve van de Nederlandse wetgeving wordt een persoon op
              wie overeenkomstig de bepalingen van deze Titel de Nederlandse
              wetgeving van toepassing is, geacht in Nederland te wonen.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>III</nr>
            <titel>BEPALINGEN MET BETREKKING TOT UITKERINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>13</nr>
              <titel>Beginsel van samentelling</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Indien een persoon verzekeringstijdvakken heeft vervuld
                ingevolge de wetgeving van de ene en de andere Partij en geen
                recht heeft op uitkering uit hoofde van vervulde tijdvakken
                krachtens de wetgeving van een Partij, telt het bevoegde orgaan
                van die Partij, voor zover nodig voor de vaststelling van het
                recht op een uitkering krachtens de door haar toegepaste
                wetgeving, de tijdvakken vervuld uit hoofde van de wetgeving van
                elk der Partijen samen, mits deze tijdvakken niet samenvallen.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Indien een persoon geen recht heeft op een uitkering na de in
                het eerste lid bedoelde samentelling, wordt voor de vaststelling
                van het recht op uitkering rekening gehouden met de
                verzekeringstijdvakken, vervuld krachtens de wetgeving van een
                derde staat waarmee beide Partijen zijn verbonden door een
                internationaal sociaal zekerheidsinstrument waarin de
                samentelling van verzekeringstijdvakken is geregeld, op de in
                deze titel voorziene wijze.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>14</nr>
              <titel>Uitkeringen krachtens de wetgeving van Qu&#xE9;bec</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Indien een persoon op wie de wetgeving van de ene en de
                andere Partij van toepassing is geweest, voldoet aan de
                voorwaarden voor het recht op een uitkering, voor zichzelf of
                voor de hem ten laste komende personen, zijn nabestaanden of
                rechthebbenden, krachtens de wetgeving van Qu&#xE9;bec, zonder een
                beroep te doen op de samentelling zoals geregeld in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">artikel 13</intref>,
                stelt het bevoegde orgaan van Qu&#xE9;bec het bedrag van de uitkering
                vast overeenkomstig de door haar toegepaste wetgeving.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Indien de in het eerste lid bedoelde persoon niet aan de
                voorwaarden voldoet voor het recht op een uitkering zonder een
                beroep te doen op de samentelling, handelt het bevoegde orgaan
                van Qu&#xE9;bec als volgt: </al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>het kent een jaar premiebetaling toe wanneer het bevoegde
                    orgaan van Nederland verklaart dat een verzekeringstijdvak
                    van ten minste drie maanden in een bepaald kalenderjaar is
                    vervuld krachtens de Nederlandse wetgeving, mits dat jaar
                    valt binnen het premietijdvak zoals gedefinieerd in de
                    wetgeving van Qu&#xE9;bec;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>de krachtens sub a toegekende jaren worden overeenkomstig
                    <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">artikel 13</intref> samengeteld met de verzekeringstijdvakken vervuld
                    krachtens de wetgeving van Qu&#xE9;bec.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Wanneer het recht op een uitkering is verkregen krachtens de
                in het tweede lid bedoelde samentelling, stelt het bevoegde
                orgaan van Qu&#xE9;bec het bedrag van de te betalen uitkering als
                volgt vast:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>het inkomensafhankelijke deel van de uitkering wordt
                    berekend overeenkomstig de bepalingen van de wetgeving van Qu&#xE9;bec;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>het bedrag van het vaste deel van de uitkering wordt naar
                    rato aangepast overeenkomstig de periode gedurende welke
                    premies zijn afgedragen krachtens de wetgeving van Qu&#xE9;bec in
                    relatie tot de in die wetgeving neergelegde definitie van premietijdvak.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>15</nr>
              <titel>Uitkeringen krachtens de Nederlandse wetgeving</titel>
            </kop>
            <al>Indien een persoon op wie de wetgeving van de ene en de andere
              Partij van toepassing is geweest, voldoet aan de voorwaarden om
              krachtens de wetgeving van Nederland in aanmerking te komen voor
              een uitkering, voor zichzelf of voor de hem ten laste komende
              personen, zijn nabestaanden of rechthebbenden, zonder een beroep
              te doen op de samentelling zoals geregeld in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">artikel 13</intref>, stelt het
              bevoegde orgaan van Nederland het bedrag van de uitkering vast
              overeenkomstig de door haar toegepaste wetgeving.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>16</nr>
              <titel>Uitkeringen krachtens de invaliditeitswetten</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Wanneer een onderdaan van een der Partijen of een in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">artikel
                4, tweede lid, sub b of c</intref>, bedoelde persoon, op het tijdstip
                waarop de arbeidsongeschiktheid met daarop volgende invaliditeit
                is ontstaan, ten minste in totaal twaalf maanden krachtens de
                Nederlandse wetgeving inzake de invaliditeitsverzekering
                verzekerd is geweest, heeft hij, met inachtneming van het
                bepaalde in het tweede lid, recht op een uitkering vastgesteld
                volgens deze wetgeving en berekend overeenkomstig het bepaalde
                in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=17">artikel 17</intref>.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Het voorgaande lid is van toepassing onder voorwaarde dat er
                aanspraak bestaat op een invaliditeitsuitkering krachtens de in
                <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2, eerste lid, sub a</intref> bedoelde wetgeving, zo nodig onder
                toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">artikel 13</intref>, of dat deze aanspraak is ontstaan bij
                het ontbreken van een volledige compenserende vergoeding
                krachtens het stelsel van Qu&#xE9;bec inzake gezondheid en veiligheid
                op het werk.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>17</nr>
              <titel>Berekeningsmethode voor de toepassing van artikel 16</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Indien het recht op uitkering is vastgesteld met toepassing
                van artikel 16, wordt het bedrag van de uitkering berekend naar
                verhouding van de totale duur van de verzekeringstijdvakken,
                door de betrokkene na het bereiken van de 15-jarige leeftijd
                vervuld krachtens de Nederlandse wetgeving tot het tijdvak
                liggende tussen de datum waarop hij de 15-jarige leeftijd heeft
                bereikt en het tijdstip waarop zijn arbeidsongeschiktheid met
                daaropvolgende invaliditeit is ontstaan.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Indien de betrokkene op het tijdstip waarop zijn
                arbeidsongeschiktheid met daaropvolgende invaliditeit is
                ontstaan, werknemer was, wordt de uitkering vastgesteld volgens
                de bepalingen van de Wet op de
                Arbeidsongeschiktheids-verzekering van 18 februari 1966 (WAO).
                Indien dit niet het geval is wordt de uitkering vastgesteld
                overeenkomstig de bepalingen van de Wet
                Arbeidsongeschiktheidsverzekering Zelfstandigen van 24 april
                1997 (WAZ).</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> De volgende krachtens de Nederlandse wetgeving vervulde
                verzekeringstijdvakken worden in aanmerking genomen:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>verzekeringstijdvakken gedurende arbeid vervuld krachtens
                    de Wet op de Arbeidsongeschiktheidsverzekering van 18
                    februari 1966 (WAO);</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>verzekeringstijdvakken gedurende arbeid vervuld krachtens
                    de Algemene Arbeidsongeschiktheidswet van 11 december 1975 (AAW);</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>verzekeringstijdvakken vervuld krachtens de Wet
                    Arbeidsongeschiktheidsverzekering Zelfstandigen van 24 april
                    1997 (WAZ);</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>tijdvakken van arbeid en daarmee gelijkgestelde tijdvakken
                    welke v&#xF3;&#xF3;r 1 juli 1967 in Nederland zijn vervuld.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> Bij toepassing van de eerste volzin van het tweede lid wordt,
                wanneer een krachtens de WAO vervuld verzekeringstijdvak
                samenvalt met een krachtens de AAW en/of WAZ vervuld
                verzekeringstijdvak, alleen het krachtens de WAO vervulde
                tijdvak in aanmerking genomen.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> Bij toepassing van de tweede volzin van het tweede lid wordt,
                wanneer een krachtens de AAW en/of WAZ vervuld
                verzekeringstijdvak samenvalt met een krachtens de WAO vervuld
                verzekeringstijdvak, alleen het krachtens de AAW en/of WAZ
                vervulde tijdvak in aanmerking genomen. </al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>18</nr>
              <titel>Uitkeringen krachtens de Algemene Ouderdomswet</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Het Nederlandse bevoegde orgaan stelt het ouderdomspensioen
                rechtstreeks en uitsluitend vast op basis van de krachtens de
                Nederlandse Algemene Ouderdomswet vervulde verzekeringstijdvakken.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Onder voorbehoud van het bepaalde in het derde lid worden
                tijdvakken gelegen v&#xF3;&#xF3;r 1 januari 1957 gedurende welke een
                onderdaan van een der Partijen of een in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">artikel 4, tweede lid,
                sub b, c, of d</intref>, bedoelde persoon na het bereiken van de
                15-jarige leeftijd in Nederland heeft gewoond of gedurende welke
                hij, in een ander land wonende, in Nederland arbeid in
                loondienst heeft verricht, mede aangemerkt als
                verzekeringstijdvakken indien hij niet voldoet aan de
                voorwaarden van de Nederlandse wetgeving op grond waarvan
                zodanige tijdvakken voor hem met verzekeringstijdvakken mogen
                worden gelijkgesteld.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> De in het tweede lid bedoelde tijdvakken worden alleen in
                aanmerking genomen voor de berekening van het ouderdomspensioen
                indien de persoon verzekerd is geweest in de zin van artikel 6
                van de Algemene Ouderdomswet en hij na het bereiken van de
                59-jarige leeftijd ten minste zes jaar op het grondgebied van
                een of van beide Partijen heeft gewoond en alleen zolang hij op
                het grondgebied van een van beide Partijen woont. Deze
                tijdvakken worden evenwel niet in aanmerking genomen indien zij
                samenvallen met tijdvakken die reeds in aanmerking zijn genomen
                voor de berekening van een ouderdomspensioen krachtens de
                wetgeving van een ander land dan Nederland.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>19</nr>
              <titel>Uitkeringen krachtens de Algemene Nabestaandenwet</titel>
            </kop>
            <al>Wanneer een onderdaan van een der Partijen of een in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=4">artikel 4,
              tweede lid, sub b of c</intref>, bedoelde persoon op het tijdstip van zijn
              overlijden onderworpen was aan de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2, eerste lid, sub a</intref>
              bedoelde wetgeving en hij voordien ten minste in totaal twaalf
              maanden krachtens de Nederlandse wetgeving inzake
              nabestaandenverzekering verzekerd is geweest, hebben zijn
              nabestaanden recht op een uitkering vastgesteld volgens
              laatstbedoelde wetgeving en berekend overeenkomstig het bepaalde
              in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=20">artikel 20</intref>.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>20</nr>
              <titel>Berekeningsmethode voor de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=19">artikel 19</intref></titel>
            </kop>
            <al>Indien het recht op uitkering is vastgesteld met toepassing van
              <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=19">artikel 19</intref> wordt het bedrag van de uitkering naar verhouding
              berekend door de totale duur van de door de overledene voor zijn
              65-jarige leeftijd krachtens de Nederlandse wetgeving vervulde
              verzekeringstijdvakken te delen door het tijdvak liggende tussen
              de datum waarop de overledene de 15-jarige leeftijd heeft bereikt,
              of de datum waarop de Algemene nabestaandenwet van toepassing
              wordt indien dit later valt, en de datum van overlijden, maar
              uiterlijk de datum waarop hij de 65-jarige leeftijd heeft bereikt.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>21</nr>
              <titel>Uitkeringen krachtens de Algemene Kinderbijslagwet</titel>
            </kop>
            <al>Het Nederlandse bevoegde orgaan stelt de kinderbijslag
              rechtstreeks en uitsluitend vast op basis van de Nederlandse
              Algemene Kinderbijslagwet. De verzekerde die kinderbijslag
              ontvangt of daarvoor in aanmerking komt krachtens de Nederlandse
              Algemene Kinderbijslagwet, blijft recht hebben op uitbetaling van
              de kinderbijslag indien hij, dan wel het kind, woont op het
              grondgebied van Qu&#xE9;bec.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>IV</nr>
            <titel>DIVERSE BEPALINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>22</nr>
              <titel>Administratief akkoord</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> De bevoegde autoriteit van Qu&#xE9;bec en de bevoegde autoriteiten
                van Nederland stellen door middel van een Administratief akkoord
                de maatregelen vast welke nodig zijn voor de toepassing van dit Akkoord.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> In het Administratief akkoord worden de verbindingsorganen
                van de Partijen aangewezen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>23</nr>
              <titel>Uitkeringsaanvragen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Om in aanmerking te komen voor een uitkering krachten dit
                Akkoord moet een aanvraag ingediend worden op de wijze bedoeld
                in het Administratief akkoord.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Een aanvraag om uitkering krachtens de wetgeving van een
                Partij ingediend na de datum van de inwerkingtreding van het
                Akkoord wordt beschouwd als een aanvraag om een gelijksoortige
                uitkering krachtens de wetgeving van de andere Partij, mits de
                aanvrager ten tijde van de aanvraag:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>verzoekt de aanvraag te beschouwen als een aanvraag
                    krachtens de wetgeving van de andere Partij, of </al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>inlichtingen verstrekt waaruit blijkt dat
                    verzekeringstijdvakken krachtens de wetgeving van de andere
                    Partij zijn vervuld.</al>
                  
                </li>
              </lijst><al>Als datum van ontvangst van een dergelijke aanvraag wordt
                    beschouwd de datum waarop de aanvraag ingevolge de wetgeving
                    van de eerste Partij is ontvangen.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Het in het tweede lid gestelde verhindert een persoon niet te
                eisen dat zijn aanvraag om uitkering krachtens de wetgeving van
                de andere Partij wordt uitgesteld.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>24</nr>
              <titel>Betaling van uitkeringen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Elke uitkering wordt rechtstreeks betaalbaar gesteld aan een
                uitkeringsgerechtigde in de munteenheid van de Partij die de
                betaling verricht of in de munteenheid die geldt in de
                woonplaats van de uitkeringsgerechtigde, zonder aftrek van administratiekosten.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Wanneer een wisselkoers moet worden berekend, geldt ten
                aanzien van Nederland voor de toepassing van het eerste lid dat
                de wisselkoers wordt gehanteerd die geldt op de dag van
                betaling, zoals geadviseerd door de Nederlandsche Bank.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>25</nr>
              <titel>Indieningstermijn</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Aanvragen, mededelingen of beroepschriften die, uit hoofde
                van de wetgeving van de ene Partij binnen een vastgestelde
                termijn moeten worden ingediend bij een autoriteit, orgaan of
                rechterlijke instantie van die Partij worden in behandeling
                genomen indien ze binnen dezelfde termijn bij de overeenkomstige
                autoriteit of het overeenkomstige orgaan of de rechtbank van de
                andere Partij zijn ingediend. In dat geval zendt de autoriteit,
                het orgaan of de rechterlijke instantie van de laatste Partij
                deze aanvraag, deze mededeling of dit beroepschrift onverwijld
                door naar de autoriteit, het orgaan of de rechterlijke instantie
                van de eerste Partij.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> De datum waarop dit verzoek, deze verklaring of dit
                beroepschrift wordt ingediend bij de autoriteit, het orgaan of
                de rechterlijke instantie van de andere Partij wordt beschouwd
                als de datum van indiening bij de autoriteit, het orgaan of de
                rechtbank van de andere Partij.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>26</nr>
              <titel>Medische onderzoeken</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Wanneer het bevoegde orgaan van de ene Partij zulks verlangt,
                treft het bevoegde orgaan van de andere Partij de nodige
                maatregelen om de vereiste medische onderzoeken te doen
                uitvoeren betreffende een persoon die woont of verblijft op het
                grondgebied van de laatste Partij. Voor de medische onderzoeken
                die niet reeds in het bezit zijn van het bevoegde orgaan van de
                laatste Partij, worden de kosten vergoed op de in het
                Administratief akkoord bepaalde wijze.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> De in het eerste lid bedoelde onderzoeken kunnen niet
                ongeldig worden verklaard louter op grond van het feit dat deze
                zijn uitgevoerd op het grondgebied van de andere Partij.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>27</nr>
              <titel>Vrijstelling van kosten en visa</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Elke vrijstelling of vermindering van kosten waarin de
                wetgeving van een Partij voorziet betreffende de afgifte van een
                certificaat of document vereist voor de uitvoering van deze
                wetgeving geldt eveneens voor de certificaten en documenten
                vereist voor de uitvoering van de wetgeving van de andere Partij.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Elk document vereist voor de toepassing van het Akkoord wordt
                door de verantwoordelijke autoriteiten vrijgesteld van een
                legalisatievisum of elke andere soortgelijke formaliteit.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>28</nr>
              <titel>Bescherming van persoonsgegevens</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Tenzij de openbaarmaking vereist is ingevolge de wetgeving
                van een Partij, zijn alle persoonsgegevens die door een orgaan
                van de ene Partij worden medegedeeld aan een orgaan van de
                andere Partij vertrouwelijk en mogen deze uitsluitend worden
                gebruikt voor de toepassing van het Akkoord.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> De toegang tot persoonsgegevens is onderworpen aan de
                wetgeving van de Partij op het grondgebied waarvan deze gegevens
                zich bevinden.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Indien vereist voor de behandeling van aanvragen of voor de
                betaling van uitkeringen krachtens dit Akkoord, worden de
                persoonsgegevens die in het bezit zijn van een derde persoon of
                autoriteit door een verbindingsorgaan, zoals bedoeld in het
                Administratief akkoord, na schriftelijke toestemming hiertoe van
                de begunstigde, diens partner of rechthebbenden, medegedeeld aan
                het verbindingsorgaan van de andere Partij. </al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>29</nr>
              <titel>Wederzijdse bijstand</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> De bevoegde autoriteiten en organen:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>verstrekken elkaar alle inlichtingen die noodzakelijk zijn
                    voor de behandeling van aanvragen tussen de Partijen
                    overeenkomstig dit Akkoord;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>verlenen elkaar kosteloos bijstand voor elk vraagstuk dat
                    betrekking heeft op de toepassing van het Akkoord;</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>stellen elkaar in kennis van de maatregelen die door hen
                    getroffen zijn voor de toepassing van het Akkoord of van
                    wijzigingen in hun wetgeving voor zover deze wijzigingen van
                    invloed zijn op de toepassing van dit Akkoord;</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>brengen elkaar op de hoogte van de problemen die zich
                    hebben voorgedaan bij de interpretatie of toepassing van het Akkoord.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>30</nr>
              <titel>Mededelingen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> De bevoegde autoriteiten en organen en de verbindingsorganen
                van beide Partijen kunnen met elkaar communiceren in hun
                offici&#xEB;le taal.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Een beslissing van een autoriteit, rechterlijke instantie of
                orgaan kan rechtstreeks worden gericht aan een persoon die woont
                op het grondgebied van de andere Partij.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>31</nr>
              <titel>Oplossing van geschillen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Elk geschil tussen beide Partijen inzake de interpretatie of
                toepassing van het Akkoord moet, zoveel mogelijk, worden
                opgelost door de bevoegde autoriteiten.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Indien een geschil niet kan worden opgelost op de in het
                eerste lid bedoelde wijze, wordt het, op verzoek van een Partij,
                voorgelegd aan een paritaire commissie.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> De paritaire commissie wordt ad hoc ingesteld.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> De paritaire commissie bestudeert het geschil en tracht de
                Partijen te verzoenen door hun aanbevelingen te doen die een
                mogelijke oplossing voor het geschil bieden. </al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>V</nr>
            <titel>OVERGANGS- EN SLOTBEPALINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>32</nr>
              <titel>Overgangsbepalingen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Aan het Akkoord kan geen recht op uitbetaling van een
                uitkering worden ontleend over een tijdvak gelegen voor de datum
                van inwerkingtreding ervan.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Voor de toepassing van titel III en onverminderd het in het
                eerste lid van dit artikel bepaalde:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>wordt een verzekeringstijdvak vervuld voor de datum van
                    inwerkingtreding van het Akkoord in aanmerking genomen voor
                    de vaststelling van het recht op uitkering krachtens het Akkoord;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>is een uitkering, anders dan een overlijdensuitkering,
                    krachtens het Akkoord verschuldigd zelfs indien deze
                    betrekking heeft op een gebeurtenis die heeft plaatsgevonden
                    voor de datum van inwerkingtreding van het Akkoord;</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>worden, wanneer een uitkering tot uitbetaling komt uit
                    hoofde van de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=13">artikel 13</intref> en de aanvraag voor
                    deze uitkering wordt gedaan binnen twee jaren vanaf de datum
                    van inwerkingtreding van het Akkoord, de rechten die uit het
                    Akkoord voortvloeien geacht te zijn verkregen vanaf die
                    datum, of vanaf de datum van het pensioen, het overlijden of
                    de medisch bevestigde invaliditeit die recht geeft op
                    uitkering indien deze later valt, onverminderd de bepalingen
                    van de wetgeving van beide Partijen inzake verjaring van rechten;</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>wordt een uitkering die, op grond van de nationaliteit of
                    woonplaats is geweigerd, verminderd of geschorst, op verzoek
                    van de betrokkene, toegekend of hersteld vanaf de datum van
                    inwerkingtreding van het Akkoord;</al>
                </li>
                <li>
                  <li.nr>e.</li.nr>
                  <al>wordt een voor de datum van inwerkingtreding van het
                    Akkoord toegekende uitkering op verzoek van de betrokkene
                    herzien. Ook kan de uitkering ambtshalve worden herzien.
                    Indien de herziening leidt tot een lagere uitkering dan die
                    welke werd betaald voor de inwerkingtreding van het Akkoord,
                    wordt de uitkering op het oude niveau gehandhaafd;</al>
                </li>
                <li>
                  <li.nr>f.</li.nr>
                  <al>worden de krachtens het Akkoord vastgestelde rechten,
                    indien het sub d en e van dit lid bedoelde verzoek wordt
                    ingediend binnen een termijn van twee jaar na de datum van
                    inwerkingtreding van het Akkoord, verkregen vanaf die datum,
                    ongeacht de bepalingen van de wetgeving van beide Partijen
                    inzake de verjaring van rechten;</al>
                </li>
                <li>
                  <li.nr>g.</li.nr>
                  <al>worden de rechten die niet verjaard zijn, indien het
                    verzoek als bedoeld in sub d en e van dit lid wordt
                    ingediend na het verstrijken van de termijn van twee jaren
                    na de inwerkingtreding van het Akkoord, verkregen vanaf de
                    datum van het verzoek, onder voorbehoud van de gunstigste
                    bepalingen van de toepasselijke wetgeving. </al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Voor de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=8">artikel 8</intref> wordt een persoon die
                uitgezonden was op de datum van inwerkingtreding van het Akkoord
                geacht vanaf die datum te zijn uitgezonden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>33</nr>
              <titel>Inwerkingtreding en duur van het Akkoord</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> De Partijen stellen elkaar er schriftelijk van in kennis dat
                de onderscheiden vereisten voor de inwerkingtreding van het
                Akkoord zijn voltooid. Dit Akkoord treedt, nadat het in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">artikel
                22</intref> bedoelde Administratief akkoord is gesloten, in werking op de
                eerste dag van de derde maand volgende op de datum van de
                laatste kennisgeving.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Het Akkoord wordt gesloten voor onbepaalde tijd. Het kan door
                de ene Partij worden opgezegd door middel van kennisgeving aan
                de andere Partij. Het Akkoord wordt be&#xEB;indigd op de 31e december
                die ten minste 12 maanden na de datum van kennisgeving valt.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Indien dit Akkoord wordt be&#xEB;indigd, blijven alle rechten die
                een persoon krachtens de bepalingen van dit Akkoord heeft
                verkregen, gehandhaafd en vinden onderhandelingen plaats
                teneinde te beslissen over de krachtens deze bepalingen in
                opbouw zijnde rechten.</al>
            </lid>
            
          </artikel>
        </titeldeel>
        
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>GEDAAN te Qu&#xE9;bec op 4 december 2001, in tweevoud, in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk>
          </al>
          <al>A. C. BROUWER</al>
          <al>
            <nadruk type="cur">Voor de Regering van Qu&#xE9;bec,</nadruk>
          </al>
          <al>D. LEMIEUX</al>
          
          
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  <verdragtekst><kop><titel>Administratief Akkoord voor de toepassing van het Akkoord
              inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en
              Qu&#xE9;bec </titel></kop><aanhef><preambule><al>Overwegend <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">artikel 22</intref> van het Akkoord inzake sociale zekerheid
              tussen de Regering van het Koninkrijk der Nederlanden en de
              Regering van Qu&#xE9;bec, ondertekend op 4 december 2001, </al>
            <al>Overwegend de wens van beide Regeringen uitvoering te geven aan
              het Akkoord,</al>
            <al>Zijn de bevoegde autoriteiten van elk van de Partijen</al>
            <al>het volgende overeengekomen:</al>
          </preambule></aanhef><wettekst><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>1</nr>
              <titel>Begripsomschrijvingen</titel>
            </kop>
            <al>In dit Administratief Akkoord:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>wordt verstaan onder &#x201E;Akkoord", het Akkoord inzake
                  sociale zekerheid tussen de Regering van Qu&#xE9;bec en de Regering
                  van het Koninkrijk der Nederlanden, ondertekend op ...;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>hebben de andere termen de betekenis die eraan is toegekend
                  in het Akkoord.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>2</nr>
              <titel>Verbindingsorganen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Overeenkomstig de bepalingen van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=22">artikel 22, tweede lid</intref>, van
                het Akkoord, zijn door elk van de Partijen de volgende
                verbindingsorganen aangewezen:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>voor Nederland:</al>
                <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>i.</li.nr>
                <al>met betrekking tot ouderdoms- en nabestaandenverzekeringen:
                  de Sociale Verzekeringsbank, Amstelveen;</al>
              </li>
              <li>
                <li.nr>ii.</li.nr>
                <al>met betrekking tot de arbeidsongeschiktheidsverzekering: het
                  Landelijk Instituut Sociale Verzekeringen (Lisv) p/a Gak
                  Nederland BV, Amsterdam.</al>
              </li>
            </lijst></li>
              <li>
                <li.nr>b.</li.nr>
                <al>voor Qu&#xE9;bec, la Direction des ententes de s&#xE9;curit&#xE9; sociale
                  (Directie Socialezekerheidsakkoorden) van het minist&#xE8;re des
                  Relations avec les citoyens et de l'Immigration
                  (ministerie van relaties met burgers en van immigratie), of
                  elk ander orgaan dat de bevoegde autoriteit van Qu&#xE9;bec daarna
                  kan aanwijzen;</al>
              </li></lijst>
            </lid>
            
            
            <lid>
              <lidnr>2</lidnr>
              <al> De taken van de verbindingsorganen zijn uiteengezet in dit
                Akkoord. Voor de toepassing van het Akkoord kunnen de
                verbindingsorganen zich zowel rechtstreeks met elkaar als met de
                betrokken personen of hun vertegenwoordigers in verbinding
                stellen. De verbindingsorganen van de Partijen zijn elkaar bij
                de toepassing van het Akkoord behulpzaam. Het verbindingsorgaan
                van Qu&#xE9;bec verifieert in het bijzonder, voor rekening van
                Nederland, de tijdvakken van wonen in Qu&#xE9;bec voor de toepassing
                van de Algemene Ouderdomswet en de Algemene nabestaandenwet. </al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>3</nr>
              <titel>Bevoegd orgaan van Nederland</titel>
            </kop>
            <al>Niettegenstaande de bepalingen van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=2">artikel 2, onderdeel b</intref>, is,
              wat betreft Nederland, het Landelijk Instituut Sociale
              Verzekeringen (Lisv) p/a Gak Nederland BV, Amsterdam het bevoegde
              orgaan voor de toepassing van de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=16">artikelen 16</intref> en <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=17">17</intref> van het Akkoord.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>4</nr>
              <titel>Verklaring betreffende de toepasselijke wetgeving</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Voor de toepassing van de <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=7">artikelen 7 tot en met 11</intref> van het
                Akkoord wordt, wanneer de wetgeving van een Partij van
                toepassing blijft op een persoon die werkzaamheden verricht op
                het grondgebied van de andere Partij, een verklaring betreffende
                de toepasselijke wetgeving afgegeven door:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>de Sociale Verzekeringsbank, Amstelveen, wanneer op de
                    persoon de wetgeving van Nederland van toepassing blijft;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>het verbindingsorgaan van Qu&#xE9;bec, wanneer op de persoon de
                    wetgeving van Qu&#xE9;bec van toepassing blijft.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Het verbindingsorgaan of het orgaan, al naar gelang van het
                geval, dat de verklaring betreffende de toepasselijke wetgeving
                afgeeft, zendt een afschrift van deze verklaring aan het in het
                eerste lid vermelde andere verbindingsorgaan of orgaan, aan de
                betrokken persoon of, in voorkomend geval, aan zijn of haar werkgever.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>5</nr>
              <titel>Ouderdoms- of pensioenuitkeringen, arbeidsongeschiktheids-
                en nabestaandenuitkeringen</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> Voor de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;titeldeel=III">titel III</intref> van het Akkoord, kan een
                aanvraag om een uitkering krachtens het Akkoord worden ingediend
                bij het verbindingsorgaan van een van beide Partijen, of bij het
                bevoegde orgaan van de Partij wier wetgeving van toepassing is.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> Wanneer de in het eerste lid bedoelde aanvraag om een
                uitkering bij een verbindingsorgaan wordt ingediend, zendt dit
                orgaan deze aanvraag naar het bevoegde orgaan van de Partij wier
                wetgeving van toepassing is, vergezeld van de benodigde bewijsstukken.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Het bevoegde orgaan van een Partij die de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=23">artikel 23,
                tweede lid</intref> van het Akkoord, voorziene aanvraag om een uitkering
                ontvangt, doet deze toekomen aan het verbindingsorgaan van
                dezelfde Partij. Het verbindingsorgaan zendt deze aanvraag naar
                het bevoegde orgaan van de andere Partij, vergezeld van de
                benodigde bewijsstukken. </al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> Alle op een aanvraagformulier vermelde gegevens betreffende
                de burgerlijke staat worden geverifieerd door het
                verbindingsorgaan dat de aanvraag verstuurt; dit ontslaat het
                verbindingsorgaan van de verplichting tot het zenden van bewijsstukken.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> De in dit artikel bedoelde aanvraag en bewijsstukken gaan
                vergezeld van een contactformulier.</al>
            </lid>
            <lid>
              <lidnr>6</lidnr>
              <al> Op verzoek van het bevoegde orgaan of het verbindingsorgaan
                van een Partij, vermeldt het bevoegde orgaan of het
                verbindingsorgaan van de andere Partij op het contactformulier
                de verzekeringstijdvakken die worden erkend krachtens de door
                het orgaan uitgevoerde wetgeving.</al>
            </lid>
            <lid>
              <lidnr>7</lidnr>
              <al> Zodra het bevoegde orgaan een beslissing heeft genomen
                krachtens de wetgeving die het uitvoert, stelt het de aanvrager
                hiervan op de hoogte onder vermelding van de in deze wetgeving
                voorziene termijnen en rechtsmiddelen: het bevoegde orgaan stelt
                tevens het verbindingsorgaan of het bevoegde orgaan, naar gelang
                van het geval, op de hoogte van zijn beslissing, en maakt
                daarbij gebruik van het contactformulier.</al>
            </lid>
            <lid>
              <lidnr>8</lidnr>
              <al> Om de rechtmatigheid van de aan zijn eigen
                uitkeringsgerechtigden gedane betalingen te verifi&#xEB;ren, kan het
                bevoegde orgaan van een van de Partijen een verzoek om
                inlichtingen indienen bij het bevoegde orgaan of het
                verbindingsorgaan van de Partij op het grondgebied waarvan
                genoemde uitkeringsgerechtigden verblijven of wonen.</al>
            </lid>
            <lid>
              <lidnr>9</lidnr>
              <al> Voor de toepassing van het achtste lid is het bevoegde orgaan
                of het verbindingsorgaan van het grondgebied waarop de
                uitkeringsgerechtigden verblijven of wonen slechts gehouden de
                inlichtingen te verstrekken die reeds in zijn bezit zijn, zulks
                onder voorbehoud van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=28">artikel 28</intref> van het Akkoord.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>6</nr>
              <titel>Geneeskundig onderzoek</titel>
            </kop>
            <lid>
              <lidnr>1</lidnr>
              <al> De in de Nederlandse wetgeving voorziene geneeskundige
                onderzoeken van aanvragers of rechthebbenden die in Qu&#xE9;bec
                wonen, worden, op verzoek van het bevoegde orgaan, uitgevoerd
                door de R&#xE9;gie des rentes van Qu&#xE9;bec.</al>
            </lid>
            <lid>
              <lidnr>2</lidnr>
              <al> De in de wetgeving van Qu&#xE9;bec voorziene geneeskundige
                onderzoeken van aanvragers of rechthebbenden die in Nederland
                wonen, worden, op verzoek van het bevoegde orgaan, uitgevoerd
                door het GAK Nederland BV.</al>
            </lid>
            <lid>
              <lidnr>3</lidnr>
              <al> Voor de bepaling van de mate van arbeidsongeschiktheid kunnen
                de organen van elke Partij zich baseren op de door de andere
                Partij verstrekte geneeskundige rapporten.</al>
            </lid>
            <lid>
              <lidnr>4</lidnr>
              <al> Behoudens in de in <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=16">artikel 16, tweede lid</intref>, van het Akkoord
                voorziene gevallen, behoudt het bevoegde orgaan van Nederland
                het recht de uitkeringsgerechtigden te laten onderzoeken door
                een arts in Qu&#xE9;bec of Nederland naar keuze van het orgaan.</al>
            </lid>
            <lid>
              <lidnr>5</lidnr>
              <al> Indien het geneeskundig onderzoek in Nederland wordt
                uitgevoerd komen de geneeskundige kosten alsmede de reis- en
                opnamekosten voor rekening van het bevoegde orgaan van Nederland.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>7</nr>
              <titel>Vergoedingen tussen organen onderling</titel>
            </kop>
            <al>Wanneer het bevoegde orgaan van een Partij onderzoeken heeft
              doen uitvoeren voor rekening of ten laste van het bevoegde orgaan
              van de andere Partij, zendt het verbindingsorgaan van de
              eerstgenoemde Partij, voor de toepassing van <intref status="actief" doc="1.0:v:BWBV0001609&amp;artikel=26">artikel 26</intref> van het
              Akkoord, het verbindingsorgaan van de andere Partij aan het eind
              van elk kalenderjaar een overzicht van honoraria met betrekking
              tot de onderzoeken die in het betreffende jaar zijn uitgevoerd,
              onder vermelding van het verschuldigde bedrag. Dit overzicht gaat
              vergezeld van bewijsstukken.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>8</nr>
              <titel>Formulieren</titel>
            </kop>
            <al>Elk formulier of elk ander document dat voor de uitvoering van
              de in het Administratief Akkoord voorziene procedure noodzakelijk
              is, wordt in onderlinge overeenstemming vastgesteld door de
              verbindingsorganen of het bevoegde orgaan die voor elk van de
              Partijen verantwoordelijk is voor de toepassing van het Akkoord.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>9</nr>
              <titel>Statistieken</titel>
            </kop>
            <al>De verbindingsorganen van de Partijen wisselen, op de
              overeengekomen wijze, statistieken uit betreffende de betalingen
              aan uitkeringsgerechtigden die ieder kalenderjaar krachtens dit
              Akkoord zijn verricht. Deze gegevens kunnen betrekking hebben op
              het aantal uitkeringsgerechtigden en het totale bedrag van de
              betaalde uitkeringen per uitkeringscategorie.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>10</nr>
              <titel>Inwerkingtreding en be&#xEB;indiging</titel>
            </kop>
            <al>Het Administratief Akkoord treedt gelijktijdig met het Akkoord
              in werking. Opzegging van het Akkoord staat gelijk aan opzegging
              van het Administratief Akkoord. </al>
            
          </artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Qu&#xE9;bec, op 4 december 2001, in tweevoud, in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de bevoegde autoriteit van Nederland,</nadruk>
          </al>
          <al>(w.g.) A. C. BROUWER</al>
          <al>
            <nadruk type="cur">Voor de bevoegde autoriteit van Qu&#xE9;bec,</nadruk>
          </al>
          <al>(w.g.) D. LEMIEUX</al>
          </slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	