<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004927" dtdversie="2.0" id="10000044019" verdragnummer="008554" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative &#xE0; la d&#xE9;livrance gratuite et &#xE0; la dispense de l&#xE9;galisation des exp&#xE9;ditions d'actes de l'&#xE9;tat civil</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake kosteloze afgifte en vrijstelling van legalisatie van afschriften en uittreksels van akten van de burgerlijke stand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative &#xE0; la d&#xE9;livrance gratuite et &#xE0; la dispense de l&#xE9;galisation des exp&#xE9;ditions d'actes de l'&#xE9;tat civil</titel>
</kop><aanhef><preambule><al>Les Gouvernements de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, du Royaume de Belgique, de la R&#xE9;publique Fran&#xE7;aise, du Grand-Duch&#xE9; de Luxembourg, du Royaume des Pays-Bas, de la Conf&#xE9;d&#xE9;ration Suisse et de la R&#xE9;publique Turque, membres de la Commission Internationale de l'Etat civil, d&#xE9;sireux de r&#xE9;gler d'un commun accord certaines questions relatives &#xE0; la d&#xE9;livrance et &#xE0; la l&#xE9;galisation des exp&#xE9;ditions d'actes de l'&#xE9;tat civil, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Sans pr&#xE9;judice de l'application de conventions bilat&#xE9;rales existantes ou qui viendraient &#xE0; &#xEA;tre conclues entre deux Etats parties &#xE0; la pr&#xE9;sente Convention, chaque Etat contractant s'engage &#xE0; d&#xE9;livrer sans frais aux autres Etats contractants des exp&#xE9;ditions litt&#xE9;rales ou des extraits des actes de l'&#xE9;tat civil dress&#xE9;s sur son territoire et concernant les ressortissants du Gouvernement requ&#xE9;rant, lorsque la demande en est faite dans un int&#xE9;r&#xEA;t administratif ou en faveur d'indigents.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La demande est faite par la mission diplomatique ou les consuls &#xE0; l'autorit&#xE9; qualifi&#xE9;e d&#xE9;sign&#xE9;e par chaque Etat contractant dans l'annexe &#xE0; la pr&#xE9;sente Convention; elle sp&#xE9;cifie sommairement le motif, &#x201E;int&#xE9;r&#xEA;t administratif&#x201D; ou &#x201E;indigence du requ&#xE9;rant&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le fait de la d&#xE9;livrance d'une exp&#xE9;dition d'un acte de l'&#xE9;tat civil ne pr&#xE9;juge pas la nationalit&#xE9; de l'int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Sont dispens&#xE9;s de l&#xE9;galisation, sur les territoires respectifs des Etats contractants, les exp&#xE9;ditions litt&#xE9;rales ou les extraits des actes de l'&#xE9;tat civil rev&#xEA;tus de la signature et du sceau de l'autorit&#xE9; qui les a d&#xE9;livr&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Par actes de l'&#xE9;tat civil au sens des articles 1, 3 et 4, il faut entendre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>les actes de naissance,</al></li><li><li.nr>&#x2014;</li.nr><al>les actes de d&#xE9;claration d'un enfant sans vie,</al></li><li><li.nr>&#x2014;</li.nr><al>les actes de reconnaissance des enfants naturels dress&#xE9;s ou transcrits par les officiers de l'&#xE9;tat civil,</al></li><li><li.nr>&#x2014;</li.nr><al>les actes de mariages,</al></li><li><li.nr>&#x2014;</li.nr><al>les actes de d&#xE9;c&#xE8;s,</al></li><li><li.nr>&#x2014;</li.nr><al>les actes de divorce ou les transcriptions des jugements ou arr&#xEA;ts de divorce,</al></li><li><li.nr>&#x2014;</li.nr><al>les transcriptions des ordonnances ou jugements ou arr&#xEA;ts en mati&#xE8;re d'&#xE9;tat civil.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al><al>Il sera dress&#xE9; de tout d&#xE9;p&#xF4;t d'instrument de ratification un proc&#xE8;s-verbal, dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats signataires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de ratification, pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent.</al><al>Pour chaque Etat signataire, ratifiant post&#xE9;rieurement la Convention, celle-ci entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat pourra, lors de la signature, de la ratification ou de l'adh&#xE9;sion, ou &#xE0; tout autre moment par la suite, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont les relations internationales sont assur&#xE9;es par lui. Le Conseil F&#xE9;d&#xE9;ral Suisse enverra, par la voie diplomatique, une copie de cette notification certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse enverra, par la voie diplomatique, une copie certifi&#xE9;e conforme de la nouvelle notification &#xE0; chacun des Etats contractants.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9; le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Tout Etat pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci enverra, par la voie diplomatique, une copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rant, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention en vertu de l'article 7, alin&#xE9;a 1er.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention peut &#xEA;tre soumise &#xE0; des r&#xE9;visions en vue d'y introduire des modifications de nature &#xE0; la perfectionner.</al><al>La proposition de r&#xE9;vision sera introduite aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse qui la notifiera aux divers Etats contractants ainsi qu'au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de dix ans &#xE0; partir de la date indiqu&#xE9;e &#xE0; l'article 7, alin&#xE9;a 1er.</al><al>La Convention sera renouvel&#xE9;e tacitement de dix ans en dix ans, sauf d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du terme, &#xEA;tre notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, qui en donnera connaissance &#xE0; tous les autres Etats contractants.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'Etat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres Etats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; Luxembourg, le 26 septembre 1957, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Annexe</label>
</kop><vrije-tekst><tekst status="goed"><al>Sous r&#xE9;serve de l'application de conventions particuli&#xE8;res d&#xE9;signant une autre autorit&#xE9;, l'autorit&#xE9; qualifi&#xE9;e pr&#xE9;vue &#xE0; l'article 2 de la pr&#xE9;sente Convention est:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>Pour la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, l'officier de l'&#xE9;tat civil d&#xE9;tenteur de l'acte.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour le Royaume de Belgique, le Minist&#xE8;re des Affaires Etrang&#xE8;res.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour la R&#xE9;publique Fran&#xE7;aise, l'officier de l'&#xE9;tat civil d&#xE9;tenteur de l'acte.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour le Grand-Duch&#xE9; de Luxembourg, l'officier de l'&#xE9;tat civil d&#xE9;tenteur de l'acte.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour le Royaume des Pays-Bas, l'officier de l'&#xE9;tat civil d&#xE9;tenteur de l'acte.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour la Conf&#xE9;d&#xE9;ration Suisse, le Service F&#xE9;d&#xE9;ral de l'&#xE9;tat civil &#xE0; Berne.</al></li><li><li.nr>&#x2014;</li.nr><al>Pour la R&#xE9;publique Turque, l'officier de l'&#xE9;tat civil d&#xE9;tenteur de l'acte.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake kosteloze afgifte en vrijstelling van legalisatie van afschriften en uittreksels van akten van de burgerlijke stand</titel>
</kop><aanhef><preambule><al>De Regeringen van de Bondsrepubliek Duitsland, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Republiek Turkije, leden van de Internationale Commissie van de Burgerlijke Stand, wensende bepaalde punten met betrekking tot de afgifte en de legalisatie van afschriften en uittreksels van akten van de burgerlijke stand in gemeenschappelijk overleg te regelen, zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Onverminderd de toepassing van bilaterale Overeenkomsten, tussen twee bij deze Overeenkomst partij zijnde Staten bestaande of eventueel nog te sluiten, verbindt elke Overeenkomstsluitende Staat zich om kosteloos aan de andere Overeenkomstsluitende Staten letterlijke afschriften of uittreksels af te geven van op zijn grondgebied opgemaakte, op onderdanen van de verzoekende Regering betrekking hebbende akten van de burgerlijke stand, wanneer de aanvraag hiertoe voor administratieve doeleinden of ten behoeve van onvermogenden wordt gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De aanvrage wordt gedaan door de diplomatieke vertegenwoordiging of de consuls aan de bevoegde autoriteit, door elke Overeenkomstsluitende Staat in de bij deze Overeenkomst gevoegde Bijlage aangewezen; als reden van aanvraag wordt vermeld &#x201E;voor administratieve doeleinden&#x201D; of &#x201E;onvermogen van de aanvrager&#x201D;.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Het feit der afgifte van een afschrift van een akte van de burgerlijke stand geeft geen aanwijzing omtrent de nationaliteit van de betrokkene.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Op het grondgebied van de Overeenkomstsluitende Staten zijn de letterlijke afschriften of de uittreksels van akten van de burgerlijke stand, voorzien van de handtekening en het zegel van de autoriteit die ze heeft afgegeven, vrijgesteld van legalisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Onder akten van de burgerlijke stand als bedoeld in de artikelen 1, 3 en 4 worden verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>akten van geboorten,</al></li><li><li.nr>&#x2014;</li.nr><al>akten van aangifte van een levenloos kind,</al></li><li><li.nr>&#x2014;</li.nr><al>akten van erkenning van natuurlijke kinderen opgemaakt of overgeschreven door de ambtenaren van de burgerlijke stand,</al></li><li><li.nr>&#x2014;</li.nr><al>huwelijksakten,</al></li><li><li.nr>&#x2014;</li.nr><al>akten van overlijden,</al></li><li><li.nr>&#x2014;</li.nr><al>akten van inschrijving of van overschrijving van vonnissen of arresten van echtscheiding,</al></li><li><li.nr>&#x2014;</li.nr><al>akten van inschrijving van beschikkingen of vonnissen of arresten op het gebied van de burgerlijke stand.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Deze Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij de Zwitserse Bondsraad.</al><al>Van elke nederlegging van een akte van bekrachtiging zal een proces-verbaal worden opgemaakt, waarvan een gewaarmerkt afschrift langs diplomatieke weg aan ieder der ondertekenende Staten zal worden toegezonden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag na de datum van nederlegging van de tweede akte van bekrachtiging als bedoeld in het vorige artikel.</al><al>Voor iedere ondertekenende Staat die de Overeenkomst later bekrachtigt, treedt deze in werking op de dertigste dag na de datum van nederlegging van zijn akte van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Staat kan bij de ondertekening, de bekrachtiging of de toetreding of op ieder ander tijdstip nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden, waarvan hij de internationale betrekkingen behartigt. De Zwitserse Bondsraad zendt langs diplomatieke weg een gewaarmerkt afschrift van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in lid 2 van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de Staten of gebieden, welke in de verklaring zijn aangewezen.</al><al>De Zwitserse Bondsraad zendt langs diplomatieke weg een gewaarmerkt afschrift van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Staat kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet langs diplomatieke weg een gewaarmerkt afschrift van die akte aan ieder der Overeenkomstsluitende Staten toekomen. Voor de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst krachtens het eerste lid van artikel 7 in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst kan worden herzien om er verbeteringen in aan te brengen.</al><al>Het voorstel tot herziening wordt ingediend bij de Zwitserse Bondsraad, die daarvan kennis geeft aan de andere Overeenkomstsluitende Staten, alsmede aan de Secretaris-Generaal van de Internationale Commissie van de Burgerlijke Stand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Deze Overeenkomst wordt gesloten voor een periode van tien jaar te rekenen van de in het eerste lid van artikel 7 aangegeven datum.</al><al>De Overeenkomst wordt, behoudens opzegging, stilzwijgend telkens voor tien jaar verlengd.</al><al>De opzegging moet ten minste zes maanden voor het verstrijken van de termijn ter kennis worden gebracht van de Zwitserse Bondsraad, die hiervan aan alle andere Overeenkomstsluitende Staten mededeling zal doen.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat die haar heeft gedaan. De Overeenkomst blijft van kracht voor de andere Overeenkomstsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekende vertegenwoordigers, daartoe behoorlijk gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>Gedaan te Luxemburg, zesentwintig september negentienhonderd zevenenvijftig, in een enkel exemplaar, dat zal worden neder gelegd in de archieven van de Zwitserse Bondsraad en waarvan een gewaarmerkt afschrift langs diplomatieke weg aan elk der Overeenkomstsluitende Staten zal worden toegezonden.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><al>Behoudens toepassing van bijzondere, een andere autoriteit aanwijzende internationale overeenkomsten, is de bevoegde autoriteit bedoeld in artikel 2 van deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>Voor de Bondsrepubliek Duitsland: de ambtenaar van de burgerlijke stand die de akte onder zich heeft;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor het Koninkrijk Belgi&#xEB;: het Ministerie van Buitenlandse Zaken;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor de Franse Republiek: de ambtenaar van de burgerlijke stand die de akte onder zich heeft;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor het Groothertogdom Luxemburg: de ambtenaar van de burgerlijke stand die de akte onder zich heeft;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor het Koninkrijk der Nederlanden: de ambtenaar van de burgerlijke stand die de akte onder zich heeft;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor de Zwitserse Bondsstaat: de Bondsdienst van de burgerlijke stand te Bern;</al></li><li><li.nr>&#x2014;</li.nr><al>Voor de Republiek Turkije: de ambtenaar van de burgerlijke stand die de akte onder zich heeft.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	