<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004473" dtdversie="2.0" id="10000039479" verdragnummer="002924" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la Conf&#xE9;d&#xE9;ration suisse</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Zwitserse Bondsstaat</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la Conf&#xE9;d&#xE9;ration suisse</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse</al><al>Anim&#xE9;s du d&#xE9;sir d'adapter les rapports existant entre les deux pays dans le domaine de la s&#xE9;curit&#xE9; sociale aux d&#xE9;veloppements intervenus dans leur l&#xE9;gislation respective depuis la signature de la Convention sur les assurances sociales du 28 mars 1958 et de l'Accord compl&#xE9;mentaire du 14 octobre 1960,</al><al>Ayant r&#xE9;solu de conclure une convention destin&#xE9;e &#xE0; remplacer ces deux instruments,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">D&#xE9;finitions et l&#xE9;gislation</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Pour l'application de la pr&#xE9;sente Convention,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#x201E;Territoire&#x201D; d&#xE9;signe, en ce qui concerne la Suisse, le territoire de la Conf&#xE9;d&#xE9;ration suisse et, en ce qui concerne le Royaume des Pays-Bas, le territoire eu Royaume situ&#xE9; en Europe;</al></li><li><li.nr>b)</li.nr><al>&#x201E;Ressortissant&#x201D; d&#xE9;signe, en ce qui concerne la Suisse, une personne de nationalit&#xE9; suisse et, en ce qui concerne le Royaume des Pays-Bas, une personne de nationalit&#xE9; n&#xE9;erlandaise;</al></li><li><li.nr>c)</li.nr><al>&#x201E;L&#xE9;gislation&#x2019;	 d&#xE9;signe, selon le contexte, les actes l&#xE9;gislatifs et r&#xE9;glementaires de l'une ou l'autre des Parties contractantes mentionn&#xE9;s &#xE0; l'article 2 de la Convention;</al></li><li><li.nr>d)</li.nr><al>&#x201E;L'assurance-pensions suisse&#x201D; d&#xE9;signe la l&#xE9;gislation suisse sur l'assurance-vieillesse, survivants et invalidit&#xE9;;</al></li><li><li.nr>e)</li.nr><al>&#x201E;Autorit&#xE9; comp&#xE9;tente&#x201D; d&#xE9;signe, en ce qui concerne la Suisse, l'Office f&#xE9;d&#xE9;ral des assurances sociales et, en ce qui concerne le Royaume des Pays-Bas, le Ministre des Affaires sociales et de la Sant&#xE9; publique;</al></li><li><li.nr>f)</li.nr><al>&#x201E;R&#xE9;sider&#x201D; signifie s&#xE9;journer habituellement.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention s'applique</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al><nadruk type="cur">en Suisse &#xE0;:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>La l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'assurance-vieillesse et survivants;</al></li><li><li.nr>2&#xB0;.</li.nr><al>La l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'assurance-invalidit&#xE9;;</al></li><li><li.nr>3&#xB0;.</li.nr><al>La l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'assurance en cas d'accidents professionnels et non professionnels et de maladies professionnelles;</al></li><li><li.nr>4&#xB0;.</li.nr><al>La l&#xE9;gislation f&#xE9;d&#xE9;rale fixant le r&#xE9;gime des allocations familiales aux travailleurs agricoles et aux petits paysans;</al></li></lijst></li><li><li.nr>b)</li.nr><al><nadruk type="cur">aux Pays-Bas &#xE0;:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>La l&#xE9;gislation sur l'assurance-vieillesse;</al></li><li><li.nr>2&#xB0;.</li.nr><al>La l&#xE9;gislation sur l'assurance des veuves et des orphelins;</al></li><li><li.nr>3&#xB0;.</li.nr><al>La l&#xE9;gislation sur l'assurance incapacit&#xE9; de travail (assurance-invalidit&#xE9;);</al></li><li><li.nr>4&#xB0;.</li.nr><al>La l&#xE9;gislation sur les allocations familiales.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention s'applique &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs et r&#xE9;glementaires qui codifient, modifient ou compl&#xE8;tent les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al><al>Elle s'applique aussi</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux lois et r&#xE8;glements couvrant une branche nouvelle de la s&#xE9;curit&#xE9; sociale, &#xE0; condition qu'un arrangement intervienne &#xE0; cet effet entre les Parties contractantes;</al></li><li><li.nr>b)</li.nr><al>aux lois et r&#xE8;glements qui &#xE9;tendent les r&#xE9;gimes existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires, s'il n'y a pas, &#xE0; cet &#xE9;gard, opposition de la Partie int&#xE9;ress&#xE9;e, notifi&#xE9;e au Gouvernement de l'autre Partie dans un d&#xE9;lai de trois mois &#xE0; dater de la publication officielle desdits actes.</al></li></lijst></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention, les ressortissants de l'une des Parties contractantes sont soumis aux obligations et admis au b&#xE9;n&#xE9;fice de la l&#xE9;gislation de l'autre Partie dans les m&#xEA;mes conditions que les ressortissants de cette Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention, les ressortissants suisses et n&#xE9;erlandais qui peuvent pr&#xE9;tendre des prestations en esp&#xE8;ces au titre des l&#xE9;gislations vis&#xE9;es &#xE0; l'article 2 re&#xE7;oivent ces prestations int&#xE9;gralement et sans restriction aucune aussi longtemps qu'ils r&#xE9;sident sur le territoire de l'une des Parties contractantes. Sous les m&#xEA;mes r&#xE9;serves, lesdites prestations sont accord&#xE9;es par l'une des Parties aux ressortissants de l'autre qui r&#xE9;sident dans un pays tiers aux m&#xEA;mes conditions et dans la m&#xEA;me mesure qu'&#xE0; ses propres ressortissants r&#xE9;sidant dans ce pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le principe de l'&#xE9;galit&#xE9; de traitement &#xE9;nonc&#xE9; &#xE0; l'article 3 de la Convention n'est pas applicable en ce qui concerne les dispositions l&#xE9;gales suisses relatives &#xE0; l'assurance-pensions facultative des ressortissants suisses &#xE0; l'&#xE9;tranger, &#xE0; l'assurance-pensions des ressortissants suisses travaillant &#xE0; l'&#xE9;tranger pour le compte d'un employeur en Suisse et aux prestations de secours vers&#xE9;es &#xE0; des ressortissants suisses r&#xE9;sidant &#xE0; l'&#xE9;tranger.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le principe de l'&#xE9;galit&#xE9; de traitement &#xE9;nonc&#xE9; &#xE0; l'article 3 de la pr&#xE9;sente Convention n'est pas applicable en ce qui concerne les dispositions l&#xE9;gales n&#xE9;erlandaises relatives au paiement de cotisations r&#xE9;duites pour l'assurance-vieillesse facultative et l'assurance facultative des veuves et des orphelins.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">L&#xE9;gislation applicable</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sous r&#xE9;serve des dispositions contraires du pr&#xE9;sent titre, les ressortissants des Parties contractantes qui exercent une activit&#xE9; professionnelle sont soumis aux l&#xE9;gislations de la Partie sur le territoire de laquelle ils exercent leur activit&#xE9;, m&#xEA;me s'ils r&#xE9;sident sur le territoire de l'autre Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'application du paragraphe premier donne lieu &#xE0; un assujettissement obligatoire simultan&#xE9; aux assurances des deux Parties, les r&#xE8;gles suivantes sont applicables:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>En cas d'exercice simultan&#xE9; d'une activit&#xE9; lucrative salari&#xE9;e et d'une activit&#xE9; lucrative ind&#xE9;pendante, l'assujettissement &#xE0; l'assurance se d&#xE9;termine selon la l&#xE9;gislation de la Partie sur le territoire de laquelle l'activit&#xE9; lucrative salari&#xE9;e est exerc&#xE9;e.</al></li><li><li.nr>b)</li.nr><al>En cas d'exercice simultan&#xE9; d'activit&#xE9;s lucratives ind&#xE9;pendantes, l'assujettissement &#xE0; l'assurance se d&#xE9;termine selon la l&#xE9;gislation de la Partie dans laquelle le travailleur r&#xE9;side.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le principe &#xE9;nonc&#xE9; &#xE0; l'article 6, paragraphe premier, souffre les exceptions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les travailleurs salari&#xE9;s d'une entreprise ayant son si&#xE8;ge sur le territoire de l'une des Parties contractantes qui sont envoy&#xE9;s pour une p&#xE9;riode de dur&#xE9;e limit&#xE9;e sur le territoire de l'autre Partie pour y ex&#xE9;cuter des travaux demeurent soumis, pour une dur&#xE9;e de 24 mois, &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie, comme s'ils &#xE9;taient occup&#xE9;s &#xE0; l'endroit o&#xF9; l'entreprise qui les d&#xE9;tache a son si&#xE8;ge. Si la dur&#xE9;e du d&#xE9;tachement se prolonge au-del&#xE0; de ce d&#xE9;lai, l'assujettissement &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie peut exceptionnellement &#xEA;tre maintenu pour une p&#xE9;riode &#xE0; convenir d'un commun accord entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties.</al></li><li><li.nr>b)</li.nr><al>Les travailleurs salari&#xE9;s des entreprises de transports de l'une des Parties occup&#xE9;s sur le territoire de l'autre Partie soit passag&#xE8;rement soit comme personnel ambulant, sont soumis &#xE0; la l&#xE9;gislation du pays o&#xF9; l'entreprise a son si&#xE8;ge.</al></li><li><li.nr>c)</li.nr><al>Les travailleurs salari&#xE9;s des entreprises de transports a&#xE9;riens ayant leur si&#xE8;ge sur le territoire de l'une des Parties sont soumis &#xE0; la l&#xE9;gislation de la Partie sur le territoire de laquelle l'entreprise a son si&#xE8;ge. Cependant, lorsque l'entreprise a, sur le territoire de l'autre Partie, une succursale ou une repr&#xE9;sentation permanente, les travailleurs que celle-ci occupe sont soumis &#xE0; la l&#xE9;gislation du pays o&#xF9; elle se trouve, &#xE0; l'exception de ceux qui y sont envoy&#xE9;s &#xE0; titre non permanent.</al></li><li><li.nr>d)</li.nr><al>Les travailleurs d'une service administratif officiel d&#xE9;tach&#xE9;s de l'une des Parties contractantes dans l'autre sont soumis &#xE0; la l&#xE9;gislation du pays d'o&#xF9; ils sont d&#xE9;tach&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe premier du pr&#xE9;sent article s'appliquent &#xE0; tous les travailleurs salari&#xE9;s quelle que soit leur nationalit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les ressortissants de l'une des Parties contractantes envoy&#xE9;s comme membres de la mission diplomatique ou d'une poste consulaire de cette Partie sur le territoire de l'autre sont soumis &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les ressortissants de l'une des Parties contractantes qui sont engag&#xE9;s sur le territoire de l'autre Partie pour y &#xEA;tre employ&#xE9;s au service de la mission diplomatique ou d'un poste consulaire de la premi&#xE8;re Partie sont assur&#xE9;s, s'ils sont engag&#xE9;s en Suisse, selon les l&#xE9;gislations vis&#xE9;es &#xE0; l'article 2, paragraphe premier, lettre <nadruk type="cur">a</nadruk>), points 1&#xB0; et 2&#xB0; et, lorsqu'ils sont engag&#xE9;s aux Pays-Bas, selon les l&#xE9;gislations vis&#xE9;es &#xE0; la lettre <nadruk type="cur">b</nadruk>) dudit paragraphe. Ils peuvent opter pour l'application de la l&#xE9;gislation de la premi&#xE8;re Partie dans un d&#xE9;lai de 3 mois suivant le d&#xE9;but de leur emploi ou l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les dispositions du paragraphe 2 sont applicables par analogie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux ressortissants suisses qui sont occup&#xE9;s au service personnel de ressortissants suisses employ&#xE9;s par la mission diplomatique ou un poste consulaire suisse aux Pays-Bas;</al></li><li><li.nr>b)</li.nr><al>aux ressortissants n&#xE9;erlandais qui sont occup&#xE9;s au service personnel de ressortissants n&#xE9;erlandais employ&#xE9;s par la mission diplomatique ou un poste consulaire n&#xE9;erlandais en Suisse.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>Les paragraphes 1 &#xE0; 3 ne sont pas applicables aux membres honoraires d'un poste consulaire et &#xE0; leurs employ&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes peuvent, dans des cas particuliers et compte tenu des besoins sociaux des int&#xE9;ress&#xE9;s, pr&#xE9;voir d'un commun accord, pour certaines personnes ou certains groupes de personnes, des d&#xE9;rogations aux dispositions des articles 6 &#xE0; 8.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Dispositions particuli&#xE8;res concernant les prestations</titel></kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">PREMIER</nr>
<titel status="officieel">Application de la l&#xE9;gislation suisse sur les assurances-pensions</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les ressortissants n&#xE9;erlandais ont droit aux rentes ordinaires et
aux allocations pour impotents de l'assurance-invalidit&#xE9; suisse aux
m&#xEA;mes conditions que les ressortissants suisses. Toutefois les rentes
ordinaires pour les assur&#xE9;s dont le degr&#xE9; d'invalidit&#xE9; est inf&#xE9;rieur &#xE0;
cinquante pour cent ne peuvent pas &#xEA;tre vers&#xE9;es aux ressortissants
n&#xE9;erlandais qui quittent d&#xE9;finitivement la Suisse.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour d&#xE9;terminer les p&#xE9;riodes de cotisations qui doivent servir de
base au calcul de la rente ordinaire de l'assurance-invalidit&#xE9; suisse due &#xE0; des ressortissants n&#xE9;erlandais ou suisses, les p&#xE9;riodes d'assurance accompiles selon la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance incapacit&#xE9; de
travail sont assimil&#xE9;es aux p&#xE9;riodes de cotisations suisses, pour autant
qu'elles ne se superposent pas.</al></lid></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les ressortissants n&#xE9;erlandais qui r&#xE9;sident en Suisse peuvent pr&#xE9;tendre les mesures de r&#xE9;adaptation de l'assurance-invalidit&#xE9; suisse si, imm&#xE9;diatement avant le moment o&#xF9; l'invalidit&#xE9; est survenue, ils ont vers&#xE9; des cotisations &#xE0; l'assurance suisse pendant une ann&#xE9;e enti&#xE8;re au moins.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les &#xE9;pouses et les veuves de nationalit&#xE9; n&#xE9;erlandaise qui n'exercent pas d'activit&#xE9; lucrative ainsi que les enfants mineurs de m&#xEA;me nationalit&#xE9; peuvent pr&#xE9;tendre les mesures de r&#xE9;adaptation de l'assurance-invalidit&#xE9; suisse aussi longtemps qu'ils r&#xE9;sident en Suisse si, imm&#xE9;diatement avant le moment o&#xF9; l'invalidit&#xE9; est survenue, ils ont r&#xE9;sid&#xE9; en Suisse de mani&#xE8;re ininterrompue pendant une ann&#xE9;e au moins; les enfants mineurs ont droit, par ailleurs, &#xE0; de telles mesures, lorsqu'ils r&#xE9;sident en Suisse et y sont n&#xE9;s invalides ou y ont r&#xE9;sid&#xE9; de mani&#xE8;re ininterrompue depuis leur naissance.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les ressortissants n&#xE9;erlandais ont droit aux rentes extraordinaires de l'assurance-pensions suisse aux m&#xEA;mes conditions que les ressortissants suisses, aussi longtemps qu'ils conservent leur domicile en Suisse et si, imm&#xE9;diatement avant la date &#xE0; partir de laquelle ils demandent la rente, ils ont r&#xE9;sid&#xE9; en Suisse de mani&#xE8;re ininterrompue pendant dix ann&#xE9;es au moins lorsqu'il s'agit d'une rente de vieillesse, et pendant cinq ann&#xE9;es au moins lorsqu'il s'agit d'une rente de survivants ou d'une rente d'invalidit&#xE9; ainsi que d'une rente de vieillesse venant se substituer aux deux pr&#xE9;c&#xE9;dentes.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">2</nr>
<titel status="officieel">Application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-vieillesse et survivants</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les ressortissants suisses ont droit aux pensions transitoires vis&#xE9;es &#xE0; l'article 46 de la Loi n&#xE9;erlandaise sur l'assurance vieillesse g&#xE9;n&#xE9;rale aux m&#xEA;mes conditions que les ressortissants n&#xE9;erlandais, aussi longtemps qu'ils r&#xE9;sident aux Pays-Bas et si, imm&#xE9;diatement avant la date &#xE0; partir de laquelle ils demandent la pension ils ont r&#xE9;sid&#xE9; aux Pays-Bas de mani&#xE8;re ininterrompue pendant dix ann&#xE9;es au moins.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsqu'au moment de son d&#xE9;c&#xE8;s un ressortissant de l'une des Parties contractantes est assur&#xE9; obligatoirement en vertu de l'assurance-pensions suisse et qu'il a accompli des p&#xE9;riodes d'assurance en vertu de la l&#xE9;gislation n&#xE9;erlandaise en mati&#xE8;re d'assurance des veuves et des orphelins, sa veuve ou ses orphelins peuvent faire valoir un droit &#xE0; une pension au titre de cette derni&#xE8;re l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant de la pension vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent est calcul&#xE9; sur la base du rapport existant entre la dur&#xE9;e d'assurance effective individuelle du d&#xE9;funt selon la l&#xE9;gislation n&#xE9;erlandaise en mati&#xE8;re d'assurance des veuves et des orphelins et la dur&#xE9;e d'assurance maximale possible selon cette l&#xE9;gislation pour le m&#xEA;me assur&#xE9;.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">3</nr>
<titel status="officieel">Allocations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les personnes exer&#xE7;ant une activit&#xE9; professionnelle sur le territoire de l'une des Parties contractantes ont droit, pour les enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire de l'autre Partie, aux allocations familiales, selon les dispositions de la l&#xE9;gislation de la premi&#xE8;re Partie comme si les enfants r&#xE9;sidaient sur le territoire de cette Partie.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">V</nr>
<titel status="officieel">Dispositions diverses</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties contractantes</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>prennent tous arrangements administratifs n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente Convention et d&#xE9;signent chacune des organismes de liaison;</al></li><li><li.nr>b)</li.nr><al>r&#xE8;glent les d&#xE9;tails de l'entraide r&#xE9;ciproque ainsi que la participation aux frais pour les enqu&#xEA;tes m&#xE9;dicales et administratives;</al></li><li><li.nr>c)</li.nr><al>se communiquent toutes informations concernant les mesures prises pour l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>d)</li.nr><al>se communiquent, d&#xE8;s que possible, toutes informations concernant les modifications de leur l&#xE9;gislation.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de la pr&#xE9;sente Convention, les autorit&#xE9;s administratives ainsi que les institutions comp&#xE9;tentes de chacune des Parties contractantes se pr&#xEA;tent r&#xE9;ciproquement leurs bons offices.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes r&#xE8;glent notamment d'un commun accord les modalit&#xE9;s du contr&#xF4;le m&#xE9;dical et administratif des b&#xE9;n&#xE9;ficiaires de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de droits de timbre, de greffe ou d'enregistrement pr&#xE9;vues par la l&#xE9;gislation de l'une des Parties contractantes pour les pi&#xE8;ces ou documents &#xE0; produire en application de la l&#xE9;gislation de cette Partie, est &#xE9;tendu aux pi&#xE8;ces et documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre Partie.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Tous actes et documents &#xE0; produire en application de la pr&#xE9;sente Convention sont dispens&#xE9;s du visa de l&#xE9;galisation des autorit&#xE9;s diplomatiques ou consulaires, lorsqu'ils sont munis du timbre de service ou du sceau officiel de l'autorit&#xE9; ou de l'institution dont ils &#xE9;manent.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les demandes, d&#xE9;clarations et recours qui doivent &#xEA;tre pr&#xE9;sent&#xE9;s dans un d&#xE9;liai d&#xE9;termin&#xE9; aupr&#xE8;s d'une autorit&#xE9; administrative ou juridictionnelle ou d'une institution de s&#xE9;curit&#xE9; sociale, en application de la l&#xE9;gislation de l'une des Parties contractantes, sont recevables s'ils sont d&#xE9;pos&#xE9;s dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9; ou institution correspondante de l'autre Partie. Dans ce cas, ce dernier organisme transmet sans retard les demandes, d&#xE9;clarations ou recours en cause &#xE0; l'organisme comp&#xE9;tent de la premi&#xE8;re Partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s administratives et juridictionnelles ainsi que les institutions comp&#xE9;tentes de l'une des Parties contractantes ne peuvent pas refuser les requ&#xEA;tes et autres documents du fait qu'ils sont r&#xE9;dig&#xE9;s dans une langue officielle de l'autre Partie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les organismes de s&#xE9;curit&#xE9; sociale qui ont &#xE0; servir des prestations en vertu de la pr&#xE9;sente Convention s'en lib&#xE8;rent valablement dans la monnaie de leur pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; des dispositions seraient arr&#xEA;t&#xE9;es par l'une ou l'autre des Parties contractantes, en vue de soumettre &#xE0; des restrictions le commerce des devises, des mesures seraient prises aussit&#xF4;t, d'accord entre les deux Parties, pour assurer, conform&#xE9;ment aux dispositions de la pr&#xE9;sente Convention, le transfert des sommes dues de part et d'autre.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Lorsqu'une personne qui peut pr&#xE9;tendre des prestations selon les dispositions l&#xE9;gales de l'une des Parties contractantes pour un dommage survenu sur le territoire de l'autre Partie a le droit de r&#xE9;clamer &#xE0; un tiers la r&#xE9;paration de ce dommage en vertu de la l&#xE9;gislation de cette derni&#xE8;re Partie, l'organisme assureur d&#xE9;biteur des prestations de la premi&#xE8;re Partie est subrog&#xE9; dans le droit &#xE0; r&#xE9;paration &#xE0; l'&#xE9;gard du tiers selon la l&#xE9;gislation qui lui est applicable. L'autre Partie reconna&#xEE;t cette subrogation &#xE0; condition que les dispositions de sa l&#xE9;gislation nationale applicables pr&#xE9;voient elles aussi un transfert du droit &#xE0; r&#xE9;paration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Lorsque des prestations ont &#xE9;t&#xE9; vers&#xE9;es, soit &#xE0; titr&#xE9; d'avance, soit &#xE0; titre d'assistance publique par un organisme ou par une institution de l'une des Parties contractantes et que pour la m&#xEA;me p&#xE9;riode des prestations sont dues en vertu de la l&#xE9;gislation sur les assurances sociales de l'autre Partie, les sommes vers&#xE9;es par l'organisme ou l'institution de la premi&#xE8;re Partie peuvent &#xEA;tre retenues sur le montant des arr&#xE9;rages dus par l'organisme d&#xE9;biteur de la seconde Partie, dans la mesure o&#xF9; les dispositions l&#xE9;gales qui lui sont applicables le permettent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout diff&#xE9;rend entre les deux Parties contractantes relatif &#xE0; l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention qui ne peut &#xEA;tre r&#xE9;gl&#xE9; d'une fa&#xE7;on satisfaisante par les autorit&#xE9;s comp&#xE9;tentes des deux Parties, sera soumis, &#xE0; la requ&#xEA;te de l'une des Parties, &#xE0; une proc&#xE9;dure d'arbitrage.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie d&#xE9;signera un arbitre. Les deux arbitres ainsi d&#xE9;sign&#xE9;s nommeront un troisi&#xE8;me arbitre qui ne sera pas ressortissant de l'une ou l'autre des Parties.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si l'une des Parties n'a pas d&#xE9;sign&#xE9; son arbitre et si cette d&#xE9;signation n'a pas lieu dans les trois mois &#xE0; partir de la date &#xE0; laquelle cette Partie a &#xE9;t&#xE9; invit&#xE9;e &#xE0; y proc&#xE9;der par l'autre, l'arbitre est d&#xE9;sign&#xE9;, &#xE0; la requ&#xEA;te de la seconde Partie, par le Pr&#xE9;sident de la Cour europ&#xE9;enne des Droits de l'Homme. Si le Pr&#xE9;sident est emp&#xEA;ch&#xE9; d'assumer cette fonction ou s'il est un ressortissant de l'une des Parties, la d&#xE9;signation de l'arbitre incombe au Vice-Pr&#xE9;sident de la Cour, ou, si celui-ci est un ressortissant de l'une des Parties, au juge le plus ancien qui n'est pas un ressortissant de l'une des Parties.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Il sera proc&#xE9;d&#xE9; de la m&#xEA;me mani&#xE8;re si les deux arbitres d&#xE9;sign&#xE9;s par les Parties ne peuvent se mettre d'accord sur le choix du troisi&#xE8;me arbitre.</al></lid><lid><lidnr status="officieel">5</lidnr><al>A moins que les Parties n'en disposent autrement, l'organisme arbitral fixe lui-m&#xEA;me sa proc&#xE9;dure.</al></lid><lid><lidnr status="officieel">6</lidnr><al>L'organisme arbitral statue sur la base du respect du droit. Il rend sa sentence &#xE0; la majorit&#xE9; des voix. La sentence est d&#xE9;finitive et obligatoire pour les Parties.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">VI</nr>
<titel status="officieel">Dispositions transitoires et finales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention s'applique &#xE9;galement aux &#xE9;ventualit&#xE9;s qui se sont r&#xE9;alis&#xE9;es ant&#xE9;rieurement &#xE0; son entr&#xE9;e en vigueur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention n'ouvre aucun droit &#xE0; des prestations pour une p&#xE9;riode ant&#xE9;rieure &#xE0; son entr&#xE9;e en vigueur.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute p&#xE9;riode d'assurance ou p&#xE9;riode assimil&#xE9;e ainsi que toute p&#xE9;riode de r&#xE9;sidence accomplie sous la l&#xE9;gislation de l'une des Parties contractantes avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention sont prises en consid&#xE9;ration pour la d&#xE9;termination du droit &#xE0; une prestation s'ouvrant conform&#xE9;ment aux dispositions de cette Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>La pr&#xE9;sente Convention ne s'applique pas aux droits qui ont &#xE9;t&#xE9; liquid&#xE9;s par l'octroi d'une indemnit&#xE9; forfaitaire ou par le remboursement de cotisations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Les rentes ordinaires de l'assurance-vieillesse et survivants suisse ne sont allou&#xE9;es selon les dispositions de la pr&#xE9;sente Convention que si l'&#xE9;ventualit&#xE9; s'est r&#xE9;alis&#xE9;e apr&#xE8;s le 31 d&#xE9;cembre 1959 et &#xE0; condition que les cotisations n'aient pas &#xE9;t&#xE9; rembours&#xE9;es en application de l'article 6, paragraphe 3 de la Convention entre la Suisse et les Pays-Bas du 28 mars 1958. Les droits que des ressortissants n&#xE9;erlandais peuvent faire valoir en raison d'&#xE9;ventualit&#xE9;s qui se sont r&#xE9;alis&#xE9;es avant le 1er janvier 1960 demeurent r&#xE9;gis par l'article 6 de ladite Convention du 28 mars 1958.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les droits des int&#xE9;ress&#xE9;s ayant obtenu la liquidation d'une pension ou d'une rente, ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, seront r&#xE9;vis&#xE9;s &#xE0; leur demande, compte tenu des dispositions de cette Convention. Ces droits peuvent &#xE9;galement &#xEA;tre r&#xE9;vis&#xE9;s d'office. En aucun cas une telle r&#xE9;vision ne devra avoir pour effet de r&#xE9;duire les droits ant&#xE9;rieurs des int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Dans les cas o&#xF9; les dispositions de la l&#xE9;gislation applicable font obstacle &#xE0; la liquidation des droits en raison de la nationalit&#xE9; ou de la r&#xE9;sidence de l'int&#xE9;ress&#xE9; et o&#xF9; la pr&#xE9;sente Convention supprime un tel obstacle, les d&#xE9;lais pour faire valoir des droits ainsi que les d&#xE9;lais de prescription pr&#xE9;vus par les l&#xE9;gislations des Parties contractantes commencent de courir au plus t&#xF4;t &#xE0; partir de la date de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Le Protocole final annex&#xE9; fait partie int&#xE9;grante de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification en seront &#xE9;chang&#xE9;s &#xE0; La Haye aussit&#xF4;t que possible.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elle entrera en vigueur le premier jour du deuxi&#xE8;me mois qui suit celui au cours duquel les instruments de ratification auront &#xE9;t&#xE9; &#xE9;chang&#xE9;s.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Convention entre la Suisse et les Pays-Bas du 28 mars 1958 et l'Accord compl&#xE9;mentaire du 14 octobre 1960 sont abrog&#xE9;s &#xE0; partir de la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, sous r&#xE9;serve des dispositions mentionn&#xE9;es &#xE0; l'article 24 de la pr&#xE9;sente Convention et au point 14 de son Protocole final.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention est conclue pour une p&#xE9;riode d'une ann&#xE9;e. Elle se renouvellera par tacite reconduction d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par l'une ou l'autre des Parties contractantes qui devra &#xEA;tre notifi&#xE9;e au moins trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9; en cours.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En cas de d&#xE9;nonciation de la Convention, tous droits acquis en vertu de ses dispositions sont maintenus. Des arrangements entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties contractantes r&#xE9;gleront le sort des droits en cours d'acquisition.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires des Parties contractantes, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT en double exemplaire en langue fran&#xE7;aise, &#xE0; Berne, le 27 mai 1970.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays Bas,</nadruk></al><al>(s.) DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Pour le Conseil f&#xE9;d&#xE9;ral suisse,</nadruk></al><al>(s.) CHRISTOFORO MOTTA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Protocole Final</titel>

</kop><aanhef><preambule><al>Lors de la signature &#xE0; ce jour de la Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la Conf&#xE9;d&#xE9;ration suisse (appel&#xE9;e ci-apr&#xE8;s la Convention), les pl&#xE9;nipotentiaires soussign&#xE9;s ont constat&#xE9; l'accord des Parties contractantes sur les points suivants:</al></preambule></aanhef><wettekst><artikel status="goed">
<kop>
<nr status="officieel">1</nr>
</kop>
<al>La Convention ne d&#xE9;roge pas aux dispositions de l'Accord concernant la s&#xE9;curit&#xE9; sociale des bateliers rh&#xE9;nans conclu &#xE0; Paris le 27 juillet 1950 et r&#xE9;vis&#xE9; &#xE0; Gen&#xE8;ve le 13 f&#xE9;vrier 1961. En ce qui concerne un droit &#xE0; une rente ordinaire de l'assurance-invalidit&#xE9; suisse, les ressortissants suisses et n&#xE9;erlandais qui &#xE9;taient occup&#xE9;s en qualit&#xE9; de bateliers rh&#xE9;nans sur un b&#xE2;timent suisse et qui ont d&#xFB; abandonner leur activit&#xE9; pour raison d'incapacit&#xE9; de travail sont consid&#xE9;r&#xE9;s comme demeurant assur&#xE9;s encore pendant 12 mois apr&#xE8;s la cessation de leur activit&#xE9;.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">2</nr>
</kop>
<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les dispositions du Titre III de la Convention s'appliquent &#xE9;galement aux l&#xE9;gislations n&#xE9;erlandaises sur l'assurance-maladie et sur l'assurance-ch&#xF4;mage;</al></li><li><li.nr>b)</li.nr><al>la l&#xE9;gislation sur l'assurance-maladie vis&#xE9;e &#xE0; l'alin&#xE9;a <nadruk type="cur">a</nadruk>) comprend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>la &#x201E;Ziektewet&#x201D; (prestations en esp&#xE8;ces)</al></li><li><li.nr>-</li.nr><al>la &#x201E;Ziekenfondswet&#x201D; (prestations en nature)</al></li><li><li.nr>-</li.nr><al>la &#x201E;Algemene Wet Bijzondere Ziektekosten&#x201D; (prestations en nature en cas de grands risques) ;</al></li></lijst></li><li><li.nr>c)</li.nr><al>les prestations en esp&#xE8;ces octroy&#xE9;es en vertu de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-maladie sont vers&#xE9;es aux ressortissants suisses r&#xE9;sidant hors des Pays-Bas aux m&#xEA;mes conditions et dans la m&#xEA;me mesure qu'aux ressortissants n&#xE9;erlandais r&#xE9;sidant hors des Pays-Bas.</al></li></lijst></artikel><artikel status="goed"><kop>
<nr status="officieel">3</nr>
</kop>
<al>La Convention est aussi applicable aux r&#xE9;fugi&#xE9;s au sens de la Convention internationale relative au statut des r&#xE9;fugi&#xE9;s du 28 juillet 1951 et du Protocole relatif au statut des r&#xE9;fugi&#xE9;s du 31 janvier 1967, lorsqu'ils r&#xE9;sident sur le territoire de l'une des Parties contractantes. Elle s'applique dans les m&#xEA;mes conditions aux membres de leurs familles et &#xE0; leurs survivants, en tant qu'ils fondent leurs droits sur ceux desdits r&#xE9;fugi&#xE9;s. Sont r&#xE9;serv&#xE9;es les dispositions plus favorables de la l&#xE9;gislation nationale.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">4</nr>
</kop>
<al>En d&#xE9;rogation &#xE0; l'article 4 de la Convention, les allocations pour impotents de la l&#xE9;gislation f&#xE9;d&#xE9;rale suisse en mati&#xE8;re d'assurance-invalidit&#xE9;, vieillesse et survivants ne sont pas vers&#xE9;es aux ayants-droit r&#xE9;sidant hors de Suisse; toutefois les dispositions dudit article 4 ne font pas obstacle &#xE0; l'application de dispositions plus favorables d'une des l&#xE9;gislations nationales en ce qui concerne le service des prestations en nature.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">5</nr>
</kop>
<al>Dans les cas de l'article 7, paragraphe premier, lettre <nadruk type="cur">c</nadruk>) de la Convention, les entreprises de transports de l'une des Parties contractantes d&#xE9;signent &#xE0; l'organisme comp&#xE9;tent de l'autre Partie les personnes qui sont d&#xE9;tach&#xE9;es &#xE0; titre non permanent.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">6</nr>
</kop>
<al>Sont assimil&#xE9;es aux personnes occup&#xE9;es dans un service administratif officiel, au sens de l'article 7, paragraphe premier, lettre <nadruk type="cur">d</nadruk>) de la Convention les personnes de nationalit&#xE9; suisse qui sont occup&#xE9;es aux Pays-Bas par l'Office national suisse du tourisme.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">7</nr>
</kop>
<al>Sont consid&#xE9;r&#xE9;s comme &#xE9;tant assur&#xE9;s dans l'assurance-invalidit&#xE9; suisse les ressortissants n&#xE9;erlandais non-domicili&#xE9;s en Suisse qui, en raison d'une incapacit&#xE9; de travail, ont d&#xFB; abandonner leur activit&#xE9; en Suisse mais demeurent dans ce pays jusqu'&#xE0; la survenance de l'invalidit&#xE9;.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">8</nr>
</kop>
<al>Les p&#xE9;riodes de cotisations accomplies en vertu de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance-invalidit&#xE9; (Invaliditeitswet et Interimwet invaliditeitsrentetrekkers) entre le 31 d&#xE9;cembre 1947 et la date d'entr&#xE9;e en vigueur de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance incapacit&#xE9; de travail sont &#xE9;galement prises en compte pour l'application de l'article 10, paragraphe 2 de la Convention.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">9</nr>
</kop>
<al>Les ressortissants n&#xE9;erlandais r&#xE9;sidant en Suisse qui quittent la Suisse pour une p&#xE9;riode de deux mois au maximum n' interrompent pas leur r&#xE9;sidence en Suisse au sens de l'article 11, paragraphe 2 de la Convention.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">10</nr>
</kop>
<al>La dur&#xE9;e de r&#xE9;sidence pr&#xE9;vue &#xE0; l'article 12 de la Convention est consid&#xE9;r&#xE9;e comme ininterrompue, lorsque le s&#xE9;jour hors du territoire suisse n'exc&#xE8;de pas trois mois au cours d'une ann&#xE9;e civile. Les p&#xE9;riodes de r&#xE9;sidence en Suisse pendant lesquelles une personne a &#xE9;t&#xE9; exempt&#xE9;e de l'assujettissement &#xE0; l'assurance-pensions suisse, ne sont pas prises en consid&#xE9;ration dans la dur&#xE9;e de r&#xE9;sidence requise.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">11</nr>
</kop>
<al>Les ressortissants n&#xE9;erlandais ont droit aux rentes extraordinaires de l'assurance-invalidit&#xE9; suisse aux m&#xEA;mes conditions que les ressortissants suisses et sans qu'il soit tenu compte de la dur&#xE9;e de r&#xE9;sidence exig&#xE9;e &#xE0; l'article 12 de la Convention, s'ils sont devenus invalides en Suisse au cours de l'ann&#xE9;e suivant imm&#xE9;diatement la date &#xE0; laquelle ils ont cess&#xE9; d'&#xEA;tre soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance incapacit&#xE9; de travail et &#xE0; condition qu'ils soient assur&#xE9;s en Suisse au moment de la r&#xE9;alisation de l'&#xE9;v&#xE9;nement assur&#xE9;. Si dans de pareils cas une int&#xE9;gration dans l'&#xE9;conomie suisse s'av&#xE8;re possible, les mesures de r&#xE9;adaptation de l'assurance-invalidit&#xE9; suisse sont accord&#xE9;es aux ressortissants n&#xE9;erlandais aux m&#xEA;mes conditions qu'aux ressortissants suisses et sans qu'il soit tenu compte de la dur&#xE9;e de cotisations exig&#xE9;e &#xE0; l'article 11, paragraphe premier de la Convention.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">12</nr>
</kop>
<al>En application du principe de l'&#xE9;galit&#xE9; de traitement fix&#xE9; &#xE0; l'article 3 de la Convention les survivants d'un ressortissant n&#xE9;erlandais d&#xE9;c&#xE9;d&#xE9; hors de Suisse ont &#xE9;galement droit aux prestations de survivants de l'assurance-vieillesse et survivants suisse quel que soit leur lieu d&#xE9; r&#xE9;sidence et aux m&#xEA;mes conditions que les ressortissants suisses.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">13</nr>
</kop>
<al>Les dispositions de la l&#xE9;gislation n&#xE9;erlandaise r&#xE9;glant les cas de cumul d'une prestation d'incapacit&#xE9; de travail ou d'une pension de veuve et d'une prestation analogue due en vertu d'une l&#xE9;gislation &#xE9;trang&#xE8;re ne sont pas applicables pour autant que la rente suisse en cause soit acquise en vertu de p&#xE9;riodes de cotisations accomplies dans l'assurance facultative.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">14</nr>
</kop>
<al>La Convention s'applique aussi aux lois n&#xE9;erlandaises concernant la liquidation de l'assurance-accidents l&#xE9;gale et de l'assurance-invalidit&#xE9; l&#xE9;gale en vue de l'introduction de l'assurance incapacit&#xE9; de travail. Les rentes octroy&#xE9;es en vertu de ces lois et les suppl&#xE9;ments &#xE0; ces prestations sont donc aussi pay&#xE9;s en Suisse conform&#xE9;ment &#xE0; l'article 4 de la Convention. En outre, les dispositions des articles 12 et 13 de la Convention du 28 mars 1958 demeurent applicables aux prestations qui - en vertu de la Loi de liquidation des Lois sur l'assurance-accidents - sont encore dues en raison d'&#xE9;v&#xE9;nements ant&#xE9;rieurs au 1er juillet 1967.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">15</nr>
</kop>
<al>Les dispositions de la Convention concernant l'entraide administrative et m&#xE9;dicale ainsi que son article 20 s'appliquent &#xE9;galement aux Pays-Bas aux accidents professionnels et non professionnels selon l&#xE0; l&#xE9;gislation suisse.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">16</nr>
</kop>
<al>Le b&#xE9;n&#xE9;ficiaire d'une pension accord&#xE9;e en application des l&#xE9;gislations n&#xE9;erlandaises sur l'assurance-vieillesse ou l'assurance des veuves et des orphelins, ou d'une prestation accord&#xE9;e en application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance incapacit&#xE9; de travail et calcul&#xE9;e pour une incapacit&#xE9; de travail d'au moins 45%, a droit, lorsqu'il r&#xE9;side en Suisse, aux allocations familiales conform&#xE9;ment &#xE0; la l&#xE9;gislation n&#xE9;erlandaise. Si, dans un pareil cas, une pension compl&#xE8;te de veuve selon la l&#xE9;gislation n&#xE9;erlandaise et une rente extraordinaire selon la l&#xE9;gislation suisse venaient &#xE0; se cumuler, cette derni&#xE8;re n'affecterait pas le droit aux allocations familiales.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">17</nr>
</kop>
<al> L'acc&#xE8;s &#xE0; l'assurance-maladie suisse est facilit&#xE9; de la mani&#xE8;re suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsqu'un ressortissant de l'une des Parties contractantes transf&#xE8;re sa r&#xE9;sidence des Pays-Bas en Suisse et sort de l'assurance-maladie n&#xE9;erlandaise, il doit &#xEA;tre admis ind&#xE9;pendamment de son &#xE2;ge par l'une d&#xE8;s caisses-maladie suisses reconnues d&#xE9;sign&#xE9;es par l'autorit&#xE9; comp&#xE9;tente suisse et il peut s'assurer tant pour une indemnit&#xE9; journali&#xE8;re que pour les soins m&#xE9;dicaux et pharmaceutiques, &#xE0; condition</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>qu'il remplisse les autres prescriptions statutaires d'admission,</al></li><li><li.nr>-</li.nr><al>qu'il ait &#xE9;t&#xE9; affili&#xE9; &#xE0; une institution d'assurance-maladie n&#xE9;erlandaise avant le transfert de r&#xE9;sidence,</al></li><li><li.nr>-</li.nr><al>qu'il demande son admission dans une caisse suisse dans les trois mois &#xE0; compter de la cessation de son affiliation aux Pays-Bas, et</al></li><li><li.nr>-</li.nr><al>qu'il ne change pas de r&#xE9;sidence uniquement aux fins de suivre un traitement m&#xE9;dical ou curatif;</al></li></lijst></li><li><li.nr>b)</li.nr><al>l'&#xE9;pouse et les enfants de moins de 20 ans d'un ressortissant de l'une des Parties contractantes b&#xE9;n&#xE9;ficient du m&#xEA;me droit &#xE0; l'admission dans une caisse-maladie reconnue, pour les soins m&#xE9;dicaux et pharmaceutiques, lorsqu'ils satisfont aux conditions &#xE9;nonc&#xE9;es ci-dessus, la co-assurance &#xE9;tant assimil&#xE9;e &#xE0; l'affiliation;</al></li><li><li.nr>c)</li.nr><al>les p&#xE9;riodes d'assurance accomplies dans l'assurance-maladie n&#xE9;erlandaise sont prises en consid&#xE9;ration pour l'ouverture du droit aux prestations &#xE0; la condition toutefois, en ce qui concerne les prestations de maternit&#xE9;, que l'assur&#xE9;e ait &#xE9;t&#xE9; affili&#xE9;e depuis 3 mois &#xE0; la caisse-maladie suisse.</al></li></lijst></artikel><artikel status="goed"><kop>
<nr status="officieel">18</nr>
</kop>
<al> L'acc&#xE8;s &#xE0; l'assurance-maladie n&#xE9;erlandaise volontaire (prestations en nature et en esp&#xE8;ces) est facilit&#xE9; de la mani&#xE8;re suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsqu'un ressortissant de l'une des Parties contractantes transf&#xE8;re sa r&#xE9;sidence de la Suisse aux Pays-Bas et sort de l'assurance-maladie suisse, il doit &#xEA;tre admis ind&#xE9;pendamment de son &#xE2;ge par l'une des caisses-maladie n&#xE9;erlandaises et il peut s'assurer tant pour une indemnit&#xE9; journali&#xE8;re que pour les soins m&#xE9;dicaux et pharmaceutiques &#xE0; condition</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>qu'il remplisse les autres prescriptions statutaires d'admission;</al></li><li><li.nr>-</li.nr><al>qu'il ait &#xE9;t&#xE9; affili&#xE9; &#xE0; une caisse-maladie suisse reconnue avant le transfert de r&#xE9;sidence;</al></li><li><li.nr>-</li.nr><al>qu'il demande son admission dans une caisse n&#xE9;erlandaise dans les trois mois &#xE0; compter de la cessation de son affiliation en Suisse;</al></li><li><li.nr>-</li.nr><al>qu'il ne change pas de r&#xE9;sidence uniquement aux fins de suivre un traitement m&#xE9;dical ou curatif;</al></li></lijst></li><li><li.nr>b)</li.nr><al>l'&#xE9;pouse et les enfants d'un ressortissant de l'une des Parties contractantes b&#xE9;n&#xE9;ficient du m&#xEA;me droit &#xE0; l'admission dans une caisse-maladie, pour les soins m&#xE9;dicaux et pharmaceutiques, lorsqu'ils satisfont aux conditions &#xE9;nonc&#xE9;es ci-dessus.</al></li></lijst><al>Le pr&#xE9;sent Protocole final, qui constitue une partie int&#xE9;grante de la Convention, aura effet dans les m&#xEA;mes conditions et pour la m&#xEA;me dur&#xE9;e que la Convention elle-m&#xEA;me.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en double exemplaire, en langue fran&#xE7;aise, &#xE0; Berne, le 27 mai 1970.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Pour le Conseil f&#xE9;d&#xE9;ral suisse,</nadruk></al><al>(s.) CHRISTOFORO MOTTA</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Zwitserse Bondsstaat</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en</al><al>De Zwitserse Bondsraad</al><al>Geleid door de wens de tussen beide landen bestaande betrekkingen op het gebied van de sociale zekerheid aan te passen aan de ontwikkelingen welke sedert de ondertekening van het Verdrag inzake sociale verzekering van 28 maart 1958 en het Aanvullend Akkoord van 14 oktober 1960 in hun wederzijdse wetgeving hebben plaatsgevonden,</al><al>Besloten hebbende een Overeenkomst te sluiten ter vervanging van deze beide overeenkomsten,</al></preambule><afkondiging><al>Zijn de volgende bepalingen overeengekomen:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">I</nr>
<titel status="officieel">Definities en wetgeving</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van deze Overeenkomst wordt verstaan onder:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#x201E;grondgebied&#x201D;, wat Zwitserland betreft, het grondgebied van de Zwitserse Bondsstaat en, wat het Koninkrijk der Nederlanden betreft, het grondgebied van het Koninkrijk in Europa;</al></li><li><li.nr>b)</li.nr><al>&#x201E;onderdaan&#x201D;, wat Zwitserland betreft, een persoon van Zwitserse nationaliteit en, wat het Koninkrijk der Nederlanden betreft, een persoon van Nederlandse nationaliteit;</al></li><li><li.nr>c)</li.nr><al>&#x201E;wetgeving&#x201D; of &#x201E;wettelijke regeling&#x201D;, al naar het zinsverband vereist, de wetten en regelingen, genoemd in artikel 2 van de Overeenkomst, welke van kracht zijn in het gebied van beide Overeenkomstsluitende partijen;</al></li><li><li.nr>d)</li.nr><al>&#x201E;Zwitserse pensioenverzekering&#x201D; de Zwitserse wettelijke regeling inzake ouderdoms-, weduwen-, wezen- en invaliditeitsverzekering;</al></li><li><li.nr>e)</li.nr><al>&#x201E;bevoegde Autoriteit&#x201D;, wat Zwitserland betreft, het Federaal Bureau van Sociale Verzekering en, wat het Koninkrijk der Nederlanden betreft, de Minister van Sociale Zaken en Volksgezondheid;</al></li><li><li.nr>f)</li.nr><al>&#x201E;wonen&#x201D; of &#x201E;woonachtig zijn&#x201D; gewoonlijk verblijven.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst is van toepassing op</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al><nadruk type="cur">in Zwitserland:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>de federale wettelijke regeling inzake ouderdoms-, weduwen- en wezenverzekering;</al></li><li><li.nr>2&#xB0;.</li.nr><al>de federale wettelijke regeling inzake invaliditeitsverzekering;</al></li><li><li.nr>3&#xB0;.</li.nr><al>de federale wettelijke regeling inzake verzekering in geval van arbeidsongevallen en niet-arbeidsongevallen en van beroepsziekten;</al></li><li><li.nr>4&#xB0;.</li.nr><al>de federale wettelijke regeling tot vaststelling van het kinderbijslagstelsel voor landarbeiders en kleine boeren;</al></li></lijst></li><li><li.nr>b)</li.nr><al><nadruk type="cur">in Nederland:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>de wettelijke regeling inzake ouderdomsverzekering;</al></li><li><li.nr>2&#xB0;.</li.nr><al>de wettelijke regeling inzake weduwen- en wezenverzekering;</al></li><li><li.nr>3&#xB0;.</li.nr><al>de wettelijke regeling inzake arbeidsongeschiktheidsverzekering (invaliditeitsverzekering);</al></li><li><li.nr>4&#xB0;.</li.nr><al>de wettelijke regeling inzake kinderbijslag.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst is eveneens van toepassing op alle wetten en regelingen waarbij de wettelijke regelingen, bedoeld in het eerste lid van dit artikel, worden samengevoegd, gewijzigd of aangevuld.</al><al>De Overeenkomst is ook van toepassing</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op wetten en regelingen welke betrekking hebben op een nieuwe tak van sociale zekerheid, mits daartoe een nadere overeenkomst is gesloten tussen de Overeenkomstsluitende partijen;</al></li><li><li.nr>b)</li.nr><al>op wetten en regelingen welke de werking van de bestaande regelingen uitbreiden tot nieuwe groepen van rechthebbenden, tenzij de betrokken partij daartegen binnen drie maanden na de offici&#xEB;le bekendmaking van bedoelde wetten of regelingen bezwaar maakt bij de Regering van de andere partij.</al></li></lijst></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
<titel status="officieel">Algemene bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Behoudens de bepalingen van deze Overeenkomst zijn de onderdanen van een van de Overeenkomstsluitende partijen onderworpen aan de verplichtingen en genieten zij de voordelen voortvloeiende uit wettelijke regelingen van de andere partij onder dezelfde voorwaarden als de onderdanen van deze partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Behoudens de bepalingen van deze Overeenkomst genieten Zwitserse en Nederlandse onderdanen, die aanspraak kunnen maken op uitkeringen krachtens wettelijke regelingen, als bedoeld in artikel 2, deze uitkeringen volledig en zonder enige beperking, zolang zij op het grondgebied van een der Overeenkomstsluitende partijen woonachtig zijn.</al><al>Onder hetzelfde voorbehoud worden genoemde uitkeringen door een van de partijen aan onderdanen van de andere partij die in een derde land woonachtig zijn toegekend onder dezelfde voorwaarden en in dezelfde mate als aan zijn eigen onderdanen, die in dit land woonachtig zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het beginsel van gelijkheid van behandeling, neergelegd in artikel 3 van de Overeenkomst, wordt niet toegepast ten aanzien van de Zwitserse wettelijke regelingen inzake vrijwillige pensioenverzekering van Zwitserse onderdanen in het buitenland, pensioenverzekering van Zwitserse onderdanen, die voor rekening van een werkgever in Zwitserland in het buitenland werkzaam zijn en bijstandsuitkeringen, welke worden uitbetaald aan Zwitserse onderdanen die in het buitenland woonachtig zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het beginsel van gelijkheid van behandeling, neergelegd in artikel 3 van deze Overeenkomst, wordt niet toegepast ten aanzien van de Nederlandse wettelijke bepalingen inzake betaling van verlaagde premie voor de vrijwillige ouderdomsverzekering en de vrijwillige weduwen- en wezenverzekering.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
<titel status="officieel">De van toepassing zijnde wetgeving</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Behoudens de overige bepalingen van deze titel zijn de onderdanen van de Overeenkomstsluitende partijen, die beroepsarbeid verrichten, onderworpen aan de wettelijke regelingen van de partij op het grondgebied waarvan zij hun arbeid verrichten, zelfs indien zij op het grondgebied van de andere partij wonen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Wanneer toepassing van het eerste lid leidt tot gelijktijdige verplichte verzekering bij beide partijen, worden de volgende regels toegepast:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Ingeval gelijktijdig arbeid in loondienst en arbeid als zelfstandige wordt verricht, geldt de verplichte verzekering volgens de wetgeving van die partij, op het grondgebied waarvan de arbeid in loondienst wordt verricht.</al></li><li><li.nr>b)</li.nr><al>Ingeval gelijktijdig arbeid als zelfstandige wordt verricht, geldt de verplichte verzekering volgens de wetgeving van die partij, op het grondgebied waarvan de zelfstandige woont.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Op het beginsel, neergelegd in artikel 6, eerste lid, gelden de volgende uitzonderingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Op werknemers van een onderneming welke gevestigd is op het grondgebied van een der Overeenkomstsluitende partijen, die tijdelijk naar het grondgebied van de andere partij worden uitgezonden teneinde aldaar arbeid te verrichten, blijft gedurende 24 maanden de wettelijke regeling van de eerste partij van toepassing, alsof zij werkzaam waren op de plaats waar de onderneming, welke hen uitzendt, gevestigd is.</al><al>Indien de uitzending langer duurt, kan bij wijze van uitzondering de wettelijke regeling van eerstgenoemde partij van toepassing blijven gedurende een in onderling overleg tussen de bevoegde autoriteiten van beide partijen overeen te komen tijdvak.</al></li><li><li.nr>b)</li.nr><al>Werknemers, in dienst van transportondernemingen van een der partijen, die hetzij tijdelijk, hetzij als ambulant personeel werkzaam zijn op het grondgebied van de andere partij, zijn onderworpen aan de wetgeving van het land, waar de onderneming is gevestigd.</al></li><li><li.nr>c)</li.nr><al>Werknemers in dienst van ondernemingen voor luchtvervoer, gevestigd op het grondgebied van een der Overeenkomstsluiten partijen, zijn onderworpen aan de wetgeving van de partij, op het grondgebied waarvan de onderneming gevestigd is. Indien de onderneming op het grondgebied van de andere partij echter een filiaal of een duurzame vertegenwoordiging heeft, zijn de daaraan verbonden werknemers onderworpen aan de wetgeving van het land waar dit filiaal of deze duurzame vertegenwoordiging zich bevindt, met uitzondering van degenen die niet voor onbepaalde tijd naar dit land zijn uitgezonden.</al></li><li><li.nr>d)</li.nr><al>Werknemers, werkzaam bij een offici&#xEB;le administratieve dienst, die door een van de Overeenkomstsluitende partijen naar het gebied van de andere partij zijn uitgezonden, zijn onderworpen aan de wetgeving van het land, vanwaar zij zijn uitgezonden.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De bepalingen van het eerste lid van dit artikel zijn van toepassing op alle werknemers, ongeacht hun nationaliteit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Onderdanen van een der Overeenkomstsluitende partijen die als leden van de diplomatieke missie of van een consulaire post van deze partij naar het grondgebied van de andere partij zijn uitgezonden, zijn onderworpen aan de wetgeving van eerstgenoemde partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Onderdanen van een der Overeenkomstsluitende partijen, die zijn aangeworven op het grondgebied van de andere partij teneinde aldaar in dienst van de diplomatieke missie of van een consulaire post werkzaam te zijn, zijn verzekerd, indien zij in Zwitserland zijn aangeworven, volgens de wettelijke regelingen, bedoeld in artikel 2, eerste lid, letter <nadruk type="cur">a</nadruk>, onder 1&#xB0; en 2&#xB0;, en indien zij in Nederland zijn aangeworven, volgens de wettelijke regelingen, bedoeld onder letter <nadruk type="cur">b</nadruk> van genoemd lid. Zij mogen kiezen voor de toepassing van de wetgeving van eerstgenoemde partij binnen een termijn van 3 maanden na de aanvang van hun dienstbetrekking of het in werking treden van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het bepaalde in het tweede lid wordt op overeenkomstige wijze toegepast:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op Zwitserse onderdanen, die werkzaam zijn in persoonlijke dienst van door de diplomatieke missie of een Zwitserse consulaire post in Nederland tewerkgestelde Zwitserse onderdanen;</al></li><li><li.nr>b)</li.nr><al>op Nederlandse onderdanen, die werkzaam zijn in persoonlijke dienst van door de diplomatieke missie of een Nederlandse consulaire post in Zwitserland tewerkgestelde Nederlandse onderdanen.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>De leden 1 tot en met 3 zijn niet van toepassing op honoraire functionarissen van een consulaire post en hun beambten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bevoegde autoriteiten der Overeenkomstsluitende partijen kunnen voor bepaalde personen of groepen van personen, in bijzondere gevallen en rekening houdende met de maatschappelijke behoeften van belanghebbenden, in onderling overleg van het bepaalde in de artikelen 6 tot en met 8 afwijken.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Bijzondere bepalingen ten aanzien van de prestaties</titel></kop><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">I</nr>
<titel status="officieel">Toepassing van de Zwitserse wettelijke regeling inzake pensioenverzekeringen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nederlandse onderdanen hebben recht op gewone renten en op uitkeringen voor gebrekkigen ingevolge de Zwitserse invaliditeitsverzekering, onder dezelfde voorwaarden als Zwitserse onderdanen. Gewone renten voor verzekerden, wier invaliditeitsgraad minder dan 50% bedraagt, kunnen echter niet worden uitgekeerd aan Nederlandse onderdanen die Zwitserland blijvend verlaten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor het vaststellen van de tijdvakken van premiebetaling, welke als grondslag voor de berekening van de aan Nederlandse of Zwitserse onderdanen verschuldigde gewone rente ingevolge de Zwitserse invaliditeitsverzekering moeten dienen, worden verzekeringstijdvakken volgens de Nederlandse wetgeving inzake de arbeidsongeschiktheidsverzekering gelijkgesteld met Zwitserse tijdvakken van premiebetaling, voor zover zij niet samenvallen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nederlandse onderdanen, die in Zwitserland wonen, kunnen aanspraak maken op de revalidatievoorzieningen ingevolge de Zwitserse invaliditeitsverzekering, indien zij gedurende ten minste een vol jaar, onmiddellijk voorafgaande aan het tijdstip waarop de invaliditeit is ontstaan, premie voor de Zwitserse verzekering hebben betaald.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Echtgenoten en weduwen van Nederlandse nationaliteit, die geen winstgevende arbeid verrichten, alsmede minderjarige kinderen van dezelfde nationaliteit, kunnen, zolang zij in Zwitserland wonen, aanspraak maken op de revalidatievoorzieningen ingevolge de Zwitserse invaliditeitsverzekering, indien zij, gedurende ten minste een jaar, onmiddellijk voorafgaande aan het tijdstip waarop de invaliditeit is ontstaan, onafgebroken in Zwitserland hebben gewoond; minderjarige kinderen hebben bovendien recht op zodanige voorzieningen, wanneer zij in Zwitserland wonen en aldaar invalide geboren zijn of aldaar sedert hun geboorte onafgebroken hebben gewoond.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Nederlandse onderdanen hebben recht op de buitengewone renten ingevolge de Zwitserse pensioenverzekering onder dezelfde voorwaarden als Zwitserse onderdanen, zolang zij hun domicilie in Zwitserland handhaven en indien zij, onmiddellijk voorafgaande aan de datum met ingang waarvan zij de rente aanvragen, gedurende ten minste tien jaar, wanneer het een ouderdomsrente betreft, en gedurende ten minste vijf jaar, wanneer het betreft een rente aan nagelaten betrekkingen of een invaliditeitsrente, evenals een ouderdomsrente, welke de twee laatstgenoemde renten vervangt, onafgebroken in Zwitserland hebben gewoond.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">2</nr>
<titel status="officieel">Toepassing van de Nederlandse wettelijke regeling inzake de ouderdomsverzekering en de weduwen- en wezenverzekering</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Zwitserse onderdanen hebben recht op de overgangspensioenen, bedoeld in artikel 46 van de Nederlandse Wet inzake de algemene ouderdomsverzekering, onder dezelfde voorwaarden als Nederlandse onderdanen, zolang zij in Nederland wonen en indien zij gedurende ten minste tien jaar, onmiddellijk voorafgaande aan de datum met ingang waarvan zij het pensioen aanvragen, onafgebroken in Nederland hebben gewoond.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Wanneer een onderdaan van een der Overeenkomstsluitende partijen op het tijdstip van zijn overlijden verplicht verzekerd is krachtens de Zwitserse pensioenverzekering en hij tijdvakken van verzekering krachtens de Nederlandse wettelijke regeling inzake de weduwen- en wezenverzekering heeft vervuld, kunnen zijn weduwe of zijn wezen op een pensioen krachtens laatstgenoemde wettelijke regeling aanspraak maken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het bedrag van het pensioen, bedoeld in het voorgaande lid, wordt berekend op basis van de verhouding tussen de werkelijke individuele verzekeringsduur van de overledene volgens de Nederlandse wettelijke regeling inzake de weduwen- en wezenverzekering en de voor dezelfde verzekerde maximaal mogelijke verzekeringsduur volgens deze wettelijke regeling.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">3</nr>
<titel status="officieel">Kinderbijslag</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Personen, die beroepsarbeid verrichten op het grondgebied van een der Overeenkomstsluitende partijen, hebben recht op kinderbijslag voor kinderen die wonen op het grondgebied van de andere partij, of daar worden opgevoed, volgens de bepalingen van de wettelijke regeling van eerstgenoemde partij, alsof de kinderen op het grondgebied van deze partij woonden.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">V</nr>
<titel status="officieel">Diverse bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>De bevoegde autoriteiten van de Overeenkomstsluitende partijen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>treffen alle administratieve regelingen welke voor de uitvoering van deze Overeenkomst nodig zijn en wijzen verbindingsorganen aan;</al></li><li><li.nr>b)</li.nr><al>regelen de bijzonderheden inzake de wederzijdse bijstand, evenals de deelneming in de aan medische en administratieve onderzoeken verbonden kosten;</al></li><li><li.nr>c)</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de maatregelen welke ter uitvoering van deze Overeenkomst worden genomen;</al></li><li><li.nr>d)</li.nr><al>verstrekken elkaar zo spoedig mogelijk alle inlichtingen omtrent wijzigingen in hun wettelijke regelingen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij de uitvoering van deze Overeenkomst zijn de administratieve autoriteiten alsmede de bevoegde organen van elk der Overeenkomstsluitende partijen elkaar wederkerig behulpzaam.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten regelen in onderling overleg met name de wijze, waarop de medische en administratieve controle van personen, die aan deze Overeenkomst rechten ontlenen, zal plaatsvinden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De vrijstelling of verlaging van rechten, zegelrechten, griffie- of registratierechten, geregeld bij de wetgeving van een der Overeenkomstsluitende partijen met betrekking tot de bescheiden of documenten, welke ter uitvoering van de wettelijke regeling van deze partij moeten worden overgelegd, wordt uitgebreid tot de overeenkomstige bescheiden en documenten, welke ter uitvoering van de wettelijke regeling van de andere partij dienen te worden overgelegd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Alle akten en documenten, welke ter uitvoering van deze Overeenkomst moeten worden overgelegd, zijn vrijgesteld van legalisatie door diplomatieke of consulaire autoriteiten, indien zij zijn voorzien van het dienstzegel of het offici&#xEB;le stempel van de autoriteit of het orgaan waarvan zij afkomstig zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Aanvragen, verklaringen en beroepschriften welke ter uitvoering van de wettelijke regeling van een der Overeenkomstsluitende partijen binnen een bepaalde termijn bij een administratieve of rechtsprekende autoriteit of bij een instelling voor sociale zekerheid moeten worden ingediend, zijn ontvankelijk indien zij binnen dezelfde termijn zijn ingediend bij een overeenkomstige autoriteit of een overeenkomstige instelling van de andere partij. In dit geval zendt laatstgenoemd orgaan bedoelde aanvragen, verklaringen of beroepschriften onverwijld door aan het bevoegde orgaan van eerstgenoemde partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Administratieve en rechtsprekende autoriteiten, alsmede bevoegde organen van een der Overeenkomstsluitende partijen mogen verzoekschriften en andere documenten niet weigeren op grond van het feit dat deze in een offici&#xEB;le taal van de andere partij zijn gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De organen voor sociale zekerheid, welke volgens deze Overeenkomst uitkeringen verschuldigd zijn, voldoen deze rechtsgeldig door betaling in de munt van hun land.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ingeval door een van de beide Overeenkomstsluitende partijen beperkende deviezenvoorschriften zouden worden vastgesteld, treffen de beide partijen in onderling overleg onverwijld maatregelen teneinde, overeenkomstig de bepalingen van deze Overeenkomst, de overmaking van de wederzijds verschuldigde bedragen te verzekeren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Wanneer een persoon, die aanspraak kan maken op uitkeringen of verstrekkingen volgens de wettelijke bepalingen van een der Overeenkomstsluitende partijen ter zake van een schade, geleden op het grondgebied van de andere partij, het recht heeft tegen een derde een eis tot schadevergoeding in te stellen, is het verzekeringsorgaan dat de uitkeringen of verstrekkingen verschuldigd is, gesubrogeerd in het recht op schadevergoeding jegens die derde, volgens de wettelijke regeling, welke op hem van toepassing is.</al><al>De andere partij erkent deze subrogatie, mits de van toepassing zijnde bepalingen van de nationale wettelijke regeling van deze partij zelf ook voorzien in de mogelijkheid van overdracht van het recht op schadevergoeding.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>Wanneer, hetzij bij wijze van voorschot, hetzij bij wijze van openbare bijstand, door een orgaan of een instelling van een der Overeenkomstsluitende partijen uitkeringen zijn verleend en voor hetzelfde tijdvak uitkeringen krachtens de wettelijke regeling inzake sociale verzekering van de andere partij verschuldigd zijn, kunnen de door het orgaan of de instelling van eerstgenoemde partij uitgekeerde bedragen ingehouden worden op het bedrag van de door het orgaan van de tweede partij verschuldigde uitkeringen, voor zover de wettelijke bepalingen, waaraan laatstgenoemd orgaan onderworpen is, dit toestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk geschil tussen beide Overeenkomstsluitende partijen met betrekking tot de uitlegging of toepassing van deze Overeenkomst, dat door de bevoegde autoriteiten der beide partijen niet op bevredigende wijze kan worden beslecht, zal, op verzoek van een der partijen, aan een arbitrageprocedure worden onderworpen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke partij zal een scheidsman aanwijzen. De beide aldus aangewezen scheidsmannen zullen een derde scheidsman benoemen, die geen onderdaan van een van beide partijen mag zijn.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Als een der partijen zijn scheidsman niet heeft aangewezen en deze aanwijzing niet binnen drie maanden na het tijdstip, waarop deze partij door de andere partij is verzocht een procedure te voeren, is geschied, wordt de scheidsman op verzoek van de tweede partij door de Voorzitter van het Europese Hof voor de Rechten van de Mens aangewezen. Indien de Voorzitter verhinderd is deze functie uit te oefenen of indien hij onderdaan is van een der partijen, geschiedt de aanwijzing van de scheidsman door de Vice-Voorzitter van het Hof of, indien deze onderdaan van een der partijen is, door de oudste rechter die geen onderdaan van een der partijen is.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Dezelfde werkwijze zal worden gevolgd, indien de beide door partijen aangewezen scheidsmannen niet tot overeenstemming kunnen komen omtrent de keuze van de derde scheidsman.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Tenzij partijen anders beslissen, stelt het scheidsgerecht zijn procedureregels zelf vast.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Het scheidsgerecht beslist op grondslag van de eerbied voor het recht. Het neemt zijn besluit bij meerderheid van stemmen. De uitspraak is bindend voor partijen en zonder mogelijkheid van beroep.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">VI</nr>
<titel status="officieel">Overgangs- en slotbepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst is eveneens van toepassing ten aanzien van gebeurtenissen welke v&#xF3;&#xF3;r haar inwerkingtreding hebben plaatsgevonden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst kent geen enkel recht op uitkeringen of verstrekkingen toe over een tijdvak dat aan haar inwerkingtreding voorafgaat.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elk tijdvak van verzekering of daarmee gelijkgesteld tijdvak, alsmede elk tijdvak van wonen, vervuld onder de wetgeving van een der Overeenkomstsluitende partijen v&#xF3;&#xF3;r het tijdstip van inwerkingtreding van deze Overeenkomst, wordt in aanmerking genomen bij het overeenkomstig de bepalingen van deze Overeenkomst vast te stellen recht op een uitkering of verstrekking.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Deze Overeenkomst is niet van toepassing op aanspraken die zijn vervallen door uitbetaling van een afkoopsom of terugbetaling van premie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>De gewone renten ingevolge de Zwitserse ouderdoms-, weduwen- en wezenverzekering worden slechts dan overeenkomstig de bepalingen van deze Overeenkomst toegekend, indien de gebeurtenis, welke aanleiding geeft tot het toekennen van een dergelijke rente, na 31 december 1959 heeft plaatsgevonden en op voorwaarde dat de premiebijdragen niet zijn terugbetaald op grond van artikel 6, derde lid, fan het Verdrag tussen Zwitserland en Nederland van 28 maart 1958. Aanspraken welke Nederlandse onderdanen kunnen doen gelden wegens gebeurtenissen, die v&#xF3;&#xF3;r 1 januari 1960 hebben plaatsgevonden, blijven geregeld door artikel 6 van genoemd Verdrag van 28 maart 1958.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>Aanspraken van belanghebbenden, aan wie v&#xF3;&#xF3;r de inwerkingtreding van deze Overeenkomst een pensioen of rente is toegekend, zullen, rekening houdend met de bepalingen van deze Overeenkomst, op hun verzoek worden herzien. Deze herziening kan ook ambtshalve plaatsvinden. In geen geval mag een dergelijke herziening tot verlaging van de vroegere aanspraken van belanghebbenden leiden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>Ingeval de bepalingen van de van toepassing zijnde wettelijke regeling toekenning van aanspraken beletten op grond van de nationaliteit of de woonplaats van belanghebbende en deze Overeenkomst een dergelijk beletsel wegneemt, zullen termijnen, waarbinnen aanspraken geldend gemaakt moeten worden, alsmede verjaringstermijnen, opgenomen in de wettelijke regelingen der Overeenkomstsluitende partijen, op zijn vroegst aanvangen met ingang van de datum van inwerkingtreding van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>Het bijgevoegd Slotprotocol vormt een wezenlijk bestanddeel van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst dient te worden bekrachtigd en de akten van bekrachtiging zullen zo spoedig mogelijk te 's-Gravenhage worden uitgewisseld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomst treedt in werking op de eerste dag van de tweede maand volgende op die waarin de akten van bekrachtiging zijn uitgewisseld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het Verdrag tussen Zwitserland en Nederland van 28 maart 1958 en het Aanvullend Akkoord van 14 oktober 1960 worden ingetrokken met ingang van de datum van inwerkingtreding van deze Overeenkomst, met uitzondering van de bepalingen genoemd in artikel 24 van deze Overeenkomst en in punt 14 van het Slotprotocol bij deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst wordt gesloten voor de tijd van &#xE9;&#xE9;n jaar. Zij zal stilzwijgend van jaar tot jaar worden verlengd, behoudens opzegging door een der Overeenkomstsluitende partijen, waarvan minstens drie maanden voor het einde van de lopende geldigheidsduur mededeling moet worden gedaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ingeval de Overeenkomst wordt opgezegd, worden alle krachtens de bepalingen van deze Overeenkomst verkregen rechten gehandhaafd. Regelingen omtrent de in opbouw zijnde rechten zullen worden getroffen in akkoorden tussen de bevoegde autoriteiten van beide Overeenkomstsluitende partijen.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigden der Overeenkomstsluitende partijen, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN in tweevoud in de Franse taal, te Bern, op 27 mei 1970.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Voor de Zwitserse Bondsraad,</nadruk></al><al>(w.g.) CHRISTOFORO MOTTA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>


<titel>Slotprotocol</titel></kop><aanhef><preambule><al>Bij de heden plaatsgevonden hebbende ondertekening van de Overeenkomst inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Zwitserse Bondsstaat (hierna genoemd de Overeenkomst) hebben de gevolmachtigden, die dit protocol hebben ondertekend, vastgesteld, dat over de volgende punten overeenstemming tussen de Overeenkomstsluitende partijen bestaat:</al></preambule></aanhef><wettekst><artikel status="goed">
<kop>
<nr status="officieel">1</nr>
</kop>
<al>De Overeenkomst laat onverlet de bepalingen van het Verdrag betreffende de sociale zekerheid van Rijnvarenden, gesloten op 27 juli 1950 te Parijs en herzien op 13 februari 1961 te Gen&#xE8;ve. Ter zake van het recht op een gewone rente krachtens de Zwitserse invaliditeitsverzekering worden Zwitserse en Nederlandse onderdanen, die als Rijnvarenden op een Zwitsers schip werkzaam waren en hun werkzaamheden wegens arbeidsongeschiktheid hebben moeten staken, geacht nog 12 maanden na het staken van hun werkzaamheden verzekerd te zijn gebleven.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">2</nr>
</kop>
<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De bepalingen van Titel III van de Overeenkomst zijn eveneens van toepassing op de Nederlandse wettelijke regelingen inzake ziekte- en werkloosheidsverzekering;</al></li><li><li.nr>b)</li.nr><al>de wettelijke regelingen inzake ziekteverzekering, bedoeld in alinea <nadruk type="cur">a</nadruk>), omvatten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de Ziektewet (uitkeringen)</al></li><li><li.nr>-</li.nr><al>de Ziekenfondswet (verstrekkingen)</al></li><li><li.nr>-</li.nr><al>de Algemene Wet Bijzondere Ziektekosten (verstrekkingen bij zware risico's);</al></li></lijst></li><li><li.nr>c)</li.nr><al>krachtens de Nederlandse wettelijke regelingen inzake ziekteverzekering toegekende uitkeringen worden aan buiten Nederland wonende Zwitserse onderdanen onder dezelfde voorwaarden en in dezelfde mate als aan buiten Nederland wonende Nederlandse onderdanen verstrekt.</al></li></lijst></artikel><artikel status="goed"><kop>
<nr status="officieel">3</nr>
</kop>
<al>De Overeenkomst is ook van toepassing op vluchtelingen in de zin van het internationale Verdrag betreffende de status van vluchtelingen van 28 juli 1951 en van het Protocol betreffende de status van vluchtelingen van 31 januari 1967, wanneer deze vluchtelingen op het grondgebied van een der Overeenkomstsluitende partijen woonachtig zijn. Onder dezelfde voorwaarden is de Overeenkomst van toepassing op hun gezinsleden en hun nagelaten betrekkingen, voor zover dezen hun rechten aan die van genoemde vluchtelingen ontlenen. Gunstiger bepalingen in de nationale wetgeving blijven van toepassing.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">4</nr>
</kop>
<al>In afwijking van artikel 4 van de Overeenkomst worden uitkeringen voor gebrekkigen ingevolge de Zwitserse federale wetgeving inzake invaliditeits-, ouderdoms-, weduwen- en wezenverzekering niet uitgekeerd aan rechthebbenden die buiten Zwitserland wonen; wat betreft het verlenen van verstrekkingen beletten de bepalingen van genoemd artikel 4 de toepassing van gunstiger bepalingen in een van de nationale wettelijke regelingen echter niet.</al></artikel><artikel status="goed"><kop><nr status="officieel">5</nr></kop><al>In de gevallen, bedoeld in artikel 7, eerste lid, onder <nadruk type="cur">c</nadruk>) van de Overeenkomst, verstrekken de vervoersondernemingen van een der Overeenkomstsluitende partijen aan het bevoegde orgaan van de andere partij een opgave van de personen, die niet voor onbepaalde tijd zijn uitgezonden.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">6</nr>
</kop>
<al>Met personen, werkzaam bij een offici&#xEB;le administratieve dienst, in de zin van artikel 7, eerste lid, onder <nadruk type="cur">d</nadruk>) van de Overeenkomst, worden gelijkgesteld personen van Zwitserse nationaliteit, die in Nederland door het centrale Zwitserse Bureau voor toerisme zijn tewerkgesteld.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">7</nr>
</kop>
<al>Als verzekerd volgens de Zwitserse invaliditeitsverzekering worden beschouwd Nederlandse onderdanen die hun domicilie niet in Zwitserland hebben, indien zij wegens arbeidsongeschiktheid hun arbeid in Zwitserland hebben moeten staken, maar tot het intreden van de invaliditeit in dit land blijven.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">8</nr>
</kop>
<al>Tijdvakken van premiebetaling, krachtens de Nederlandse wettelijke regelingen inzake invaliditeitsverzekering (Invaliditeitswet en Interimwet invaliditeitsrentetrekkers), vervuld tussen 31 december 1947 en de datum van inwerkingtreding van de Nederlandse wettelijke regeling inzake arbeidsongeschiktheidsverzekering, worden voor de toepassing van artikel 10, tweede lid, van de Overeenkomst eveneens in aanmerking genomen.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">9</nr>
</kop>
<al> Het wonen in Zwitserland, in de zin van artikel 11, tweede lid, van de Overeenkomst, wordt niet onderbroken door een tijdvak van ten hoogste twee maanden, gedurende hetwelk in Zwitserland woonachtige Nederlandse onderdanen Zwitserland verlaten.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">10</nr>
</kop>
<al>Het tijdvak van wonen, bedoeld in artikel 12 van de Overeenkomst, wordt geacht door een verblijf buiten het Zwitserse grondgebied van niet meer dan drie maanden in de loop van een kalenderjaar niet te zijn onderbroken. Tijdvakken, waarin een persoon wel in Zwitserland woont, maar waarin hij was vrijgesteld van de verplichte Zwitserse pensioenverzekering, worden bij het vaststellen van het vereiste tijdvak van wonen niet in aanmerking genomen.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">11</nr>
</kop>
<al>Nederlandse onderdanen hebben recht op de buitengewone renten ingevolge de Zwitserse invaliditeitsverzekering onder dezelfde voorwaarden als Zwitserse onderdanen en zonder dat rekening wordt gehouden met het tijdvak van wonen, vereist in artikel 12 van de Overeenkomst, indien zij in Zwitserland invalide zijn geworden in het jaar onmiddellijk volgend op de datum, waarop zij hebben opgehouden onderworpen te zijn aan de Nederlandse wettelijke regeling inzake arbeidsongeschiktheidsverzekering en mits zij in Zwitserland verzekerd zijn op het tijdstip, waarop de verzekerde gebeurtenis plaatsvindt. Indien in dergelijke gevallen opname in het Zwitserse bedrijfsleven mogelijk blijkt te zijn, worden de revalidatievoorzieningen krachtens de Zwitserse invaliditeitsverzekering aan Nederlandse onderdanen verleend onder dezelfde voorwaarden als aan Zwitserse onderdanen en zonder dat rekening wordt gehouden met het vereiste tijdvak van premiebetaling, genoemd in artikel 11, eerste lid, van de Overeenkomst.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">12</nr>
</kop>
<al>Gelet op het beginsel van gelijkheid van behandeling, neergelegd in artikel 3 van de Overeenkomst, hebben de nagelaten betrekkingen van een buiten Zwitserland overleden Nederlands onderdaan eveneens recht op de uitkeringen en verstrekkingen voor nagelaten betrekkingen krachtens de Zwitserse ouderdoms-, weduwen- en wezenverzekering, ongeacht hun woonplaats en onder dezelfde voorwaarden als Zwitserse onderdanen.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">13</nr>
</kop>
<al>De bepalingen van de Nederlandse wettelijke regeling, waarin de gevallen van samenloop van een arbeidsongeschiktheidsuitkering of een weduwenpensioen met een overeenkomstige uitkering krachtens de wetgeving van een andere mogendheid worden geregeld, zijn niet van toepassing voor zover de betreffende Zwitserse rente op grond van tijdvakken van premiebetaling voor de vrijwillige verzekering verkregen is.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">14</nr>
</kop>
<al>De Overeenkomst is ook van toepassing op de Nederlandse wetten inzake de liquidatie van de wettelijke ongevallenverzekering en de wettelijke invaliditeitsverzekering in verband met de invoering van de arbeidsongeschiktheidsverzekering. De krachtens deze wetten verleende renten en de bijslagen op deze renten worden dus, overeenkomstig artikel 4 van de Overeenkomst, ook in Zwitserland uitbetaald. Bovendien blijven de bepalingen van de artikelen 12 en 13 van het Verdrag van 28 maart 1958 van toepassing op uitkeringen welke nog verschuldigd zijn krachtens de Liquidatiewet Ongevallenwetten wegens gebeurtenissen, welke v&#xF3;&#xF3;r 1 juli 1967 hebben plaatsgevonden.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">15</nr>
</kop>
<al>De bepalingen van de Overeenkomst betreffende wederzijdse administratieve en medische bijstand, alsmede artikel 20 van de Overeenkomst, zijn ook in Nederland van toepassing op arbeidsongevallen en niet-arbeidsongevallen volgens de Zwitserse wetgeving.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">16</nr>
</kop>
<al>Degene, die in het genot is van een pensioen, toegekend volgens de Nederlandse wettelijke regelingen inzake ouderdomsverzekering of weduwen- en wezenverzekering, dan wel van een uitkering toegekend volgens de Nederlandse wettelijke regeling inzake de arbeidsongeschiktheidsverzekering, berekend naar een arbeidsongeschiktheid van ten minste 45%, heeft, indien hij in Zwitserland woont, recht op kinderbijslag overeenkomstig de Nederlandse wetgeving. Bij samenvallen van een volledig weduwenpensioen volgens de Nederlandse wetgeving en een buitengewone rente volgens de Zwitserse wetgeving, zal laatstgenoemde rente het recht op kinderbijslag niet aantasten.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">17</nr>
</kop>
<al>Op de volgende wijze wordt de mogelijkheid van toelating tot de Zwitserse ziekteverzekering vereenvoudigd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wanneer een volgens de Nederlandse ziekteverzekering verzekerde onderdaan van een der Overeenkomstsluitende partijen zijn woonplaats van Nederland naar Zwitserland overbrengt, moet hij, ongeacht zijn leeftijd, door een van de erkende Zwitserse ziekenfondsen, aangewezen door de bevoegde Zwitserse autoriteit, worden toegelaten en kan hij zich, zowel voor daguitkeringen als voor geneeskundige en farmaceutische hulp, verzekeren, mits</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>hij aan de overige statutaire toelatingsvoorschriften voldoet,</al></li><li><li.nr>-</li.nr><al>hij v&#xF3;&#xF3;r het overbrengen van zijn woonplaats bij een orgaan van de Nederlandse ziekteverzekering aangesloten is geweest,</al></li><li><li.nr>-</li.nr><al>hij binnen drie maanden na het tijdstip, waarop de aansluiting in Nederland eindigde, toelating tot een Zwitsers fonds aanvraagt, en</al></li><li><li.nr>-</li.nr><al>hij niet van woonplaats verandert, uitsluitend met het doel een geneeskundige of curatieve behandeling te ondergaan;</al></li></lijst></li><li><li.nr>b)</li.nr><al>voor het verkrijgen van medische en farmaceutische hulp hebben de echtgenote van een onderdaan van een der Overeenkomstsluitende partijen, alsmede zijn kinderen die nog geen 20 jaar zijn, hetzelfde recht op toelating tot een erkend ziekenfonds, wanneer zij aan bovengenoemde voorwaarden voldoen, waarbij het medeverzekerd zijn wordt gelijkgesteld met aangesloten zijn;</al></li><li><li.nr>c)</li.nr><al>tijdvakken van verzekering, vervuld krachtens de Nederlandse ziekteverzekering, worden voor het verkrijgen van het recht op uitkeringen en verstrekkingen in aanmerking genomen, met dien verstande echter dat voor het recht op uitkeringen en verstrekkingen bij moederschap de verzekerde vrouw gedurende drie maanden bij het Zwitserse ziekenfonds aangesloten moet zijn geweest.</al></li></lijst></artikel><artikel status="goed"><kop>
<nr status="officieel">18</nr>
</kop>
<al>Op de volgende wijze wordt de mogelijkheid van toelating tot de vrijwillige Nederlandse ziekteverzekering (uitkeringen en verstrekkingen) vereenvoudigd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wanneer een volgens de Zwitserse ziekteverzekering verzekerde onderdaan van een der Overeenkomstsluitende partijen zijn woonplaats van Zwitserland naar Nederland overbrengt, moet hij, ongeacht zijn leeftijd, door een van de Nederlandse ziekenfondsen worden toegelaten en kan hij zich, zowel voor ziekengeld als voor geneeskundige en farmaceutische hulp, verzekeren, mits</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>hij aan de overige statutaire toelatingsvoorschriften voldoet;</al></li><li><li.nr>-</li.nr><al>hij v&#xF3;&#xF3;r het overbrengen van zijn woonplaats bij een erkend Zwitsers ziekenfonds aangesloten is geweest;</al></li><li><li.nr>-</li.nr><al>hij binnen drie maanden na het tijdstip, waarop de aansluiting in Zwitserland eindigde, toelating tot een Nederlands fonds aanvraagt;</al></li><li><li.nr>-</li.nr><al>hij niet van woonplaats verandert, uitsluitend met het doel een geneeskundige of curatieve behandeling te ondergaan;</al></li></lijst></li><li><li.nr>b)</li.nr><al>voor het verkrijgen van medische en farmaceutische hulp hebben de echtgenote en de kinderen van een onderdaan van een der Overeenkomstsluitende partijen hetzelfde recht op toelating tot een ziekenfonds, wanneer zij aan bovengenoemde voorwaarden voldoen.</al></li></lijst></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Dit Slotprotocol, dat een wezenlijk bestanddeel van de Overeenkomst vormt, zal onder dezelfde voorwaarden en voor dezelfde werkingsduur van kracht zijn als de Overeenkomst.</al><al>GEDAAN in tweevoud in de Franse taal te Bern, op 27 mei 1970.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Voor de Zwitserse Bondsraad,</nadruk></al><al>(w.g.) CHRISTOFORO MOTTA</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	