<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004435" dtdversie="2.0" id="10000039099" verdragnummer="004551" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek inzake schadeloosstelling voor bepaalde Nederlandse belangen in Polen</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne,</al><al>D&#xE9;sireux de r&#xE9;gler certains probl&#xE8;mes financiers entre leurs pays,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Le Gouvernement polonais paiera au Gouvernement n&#xE9;erlandais un montant fix&#xE9; &#xE0; 9.050.000 florins n&#xE9;erlandais, &#xE0; titre de r&#xE8;glement global et forfaitaire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>des indemnit&#xE9;s pour les biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais touch&#xE9;s par la l&#xE9;gislation polonaise de nationalisation ou de caract&#xE8;re similaire et par les mesures qui en d&#xE9;coulent, promulgu&#xE9;es ou prises avant la signature du pr&#xE9;sent Accord, (qualifi&#xE9;es ci-apr&#xE8;s comme &#x201E;les mesures polonaises&#x201D;);</al></li><li><li.nr>b)</li.nr><al>des cr&#xE9;ances n&#xE9;erlandaises contre des personnes physiques ou morales en Pologne dont les biens ont &#xE9;t&#xE9; touch&#xE9;s par les mesures polonaises;</al></li><li><li.nr>c)</li.nr><al>des cr&#xE9;ances n&#xE9;erlandaises contre l'Etat polonais non incorpor&#xE9;es dans des titres d'emprunts publics;</al></li><li><li.nr>d)</li.nr><al>des obligations d'emprunts publics polonais et autres obligations d'emprunts polonais &#xE9;mises avant 1939, libell&#xE9;es en florins n&#xE9;erlandais ou livres sterling, appartenant le 1 septembre 1939 et &#xE0; la date de la signature du pr&#xE9;sent Accord &#xE0; des personnes physiques ou morales n&#xE9;erlandaises.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sont consid&#xE9;r&#xE9;s comme biens, droits et int&#xE9;r&#xEA;ts n&#xE9;erlandais, aux termes du pr&#xE9;sent Accord, les biens, droits et int&#xE9;r&#xEA;ts appartenant &#xE0; des personnes physiques ou morales n&#xE9;erlandaises ayant ce statut &#xE0; la date des mesures polonaises qui ont touch&#xE9; leurs biens, droits et int&#xE9;r&#xEA;ts ainsi qu'&#xE0; la date de la signature du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sont consid&#xE9;r&#xE9;es comme cr&#xE9;ances n&#xE9;erlandaises, aux termes du pr&#xE9;sent Accord, les cr&#xE9;ances n&#xE9;es avant le 9 mai 1945 et appartenant &#xE0; cette date et &#xE0; la date de la signature du pr&#xE9;sent Accord, &#xE0; des personnes physiques ou morales n&#xE9;erlandaises.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le pr&#xE9;sent Accord ne concerne pas les avoirs et comptes en banque appartenant &#xE0; des personnes physiques ou morales n&#xE9;erlandaises.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le r&#xE8;glement du montant pr&#xE9;vu &#xE0; l'article premier sera effectu&#xE9; par des versements annuels en florins n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque versement annuel correspondra &#xE0; un pourcentage &#xE9;chelonn&#xE9; des paiements nets, frais et services exclus, exc&#xE9;dant dixhuit millions de florins, effectu&#xE9;s au cours de l'ann&#xE9;e civile pr&#xE9;c&#xE9;dente, en florins n&#xE9;erlandais ou en monnaies convertibles, sur l'ordre de r&#xE9;sidants du Royaume des Pays-Bas, en r&#xE8;glement d'exportations polonaises &#xE0; destination dudit Royaume, &#xE0; savoir:</al><lijst><li><al>cinq pour cent sur la tranche du montant total annuel des paiements nets comprise entre dix-huit et cinquante millions de florins n&#xE9;erlandais;</al></li><li><al>huit pour cent sur le montant total annuel des paiements nets qui exc&#xE8;de cinquante millions de florins n&#xE9;erlandais.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Les versements annuels s'effectueront sur l'ordre du Gouvernement polonais par la Narodowy Bank Polski sur la base des donn&#xE9;es fournies par la Nederlandsche Bank &#xE0; la Narodowy Bank Polski et dans les trois mois apr&#xE8;s la pr&#xE9;sentation desdites donn&#xE9;es.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les versements annuels seront port&#xE9;s au cr&#xE9;dit d'un compte en florins n&#xE9;erlandais d&#xE9;nomm&#xE9; &#x201E;Indemnisation-Pologne&#x201D; qui sera ouvert sur les livres de la Nederlandsche Bank au nom du Gouvernement n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le premier versement &#xE0; effectuer couvrira la p&#xE9;riode du premier janvier au trente et un d&#xE9;cembre mil neuf cent soixante trois.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Le dernier versement repr&#xE9;sentera la diff&#xE9;rence entre le montant total &#xE0; payer en vertu de l'article premier et le total des versements d&#xE9;j&#xE0; effectu&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le r&#xE8;glement int&#xE9;gral par le Gouvernement polonais du montant global et forfaitaire mentionn&#xE9; &#xE0; l'article premier aura effet lib&#xE9;ratoire, en ce qui concerne la totalit&#xE9; des pr&#xE9;tentions n&#xE9;erlandaises vis&#xE9;es &#xE0; l'article pr&#xE9;cit&#xE9; tant pour l'Etat polonais que pour toutes personnes physiques ou morales polonaises.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement n&#xE9;erlandais s'engage &#xE0; ne pas appuyer ou faire valoir aupr&#xE8;s du Gouvernement polonais, les pr&#xE9;tentions r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Apr&#xE8;s paiement int&#xE9;gral du montant global et forfaitaire mentionn&#xE9; &#xE0; l'article premier, le Gouvernement polonais sera mis en possession des titres repr&#xE9;sentatifs des pr&#xE9;tentions n&#xE9;erlandaises r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; le Gouvernement n&#xE9;erlandais serait dans l'impossibilit&#xE9; de fournir les titres mentionn&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, le Gouvernement polonais recevra un document lib&#xE9;ratoire appropri&#xE9;, sign&#xE9; par l'ayant droit ou les ayants droits int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Gouvernement polonais consid&#xE9;rera comme d&#xE9;finitivement r&#xE9;gl&#xE9;es toutes les pr&#xE9;tentions polonaises de droit public envers tous les int&#xE9;ress&#xE9;s n&#xE9;erlandais, pour autant qu'elles se rapportent aux pr&#xE9;tentions r&#xE9;gl&#xE9;es par le pr&#xE9;sent Accord. En particulier, les int&#xE9;ress&#xE9;s n&#xE9;erlandais seront d&#xE9;finitivement d&#xE9;gag&#xE9;s de toute obligation fiscale r&#xE9;sultant de dispositions l&#xE9;gales ou r&#xE9;glementaires polonaises et se rapportant tant aux biens et int&#xE9;r&#xEA;ts qui ont fait l'objet des mesures polonaises, qu'aux indemnit&#xE9;s qui leur reviennent du chef de l'application de ces mesures. Le montant global et forfaitaire est, en outre, pay&#xE9; net de tous imp&#xF4;ts ou charges futurs polonais.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le Gouvernement polonais ne pourra plus faire valoir les pr&#xE9;tentions polonaises de droit public mentionn&#xE9;es &#xE0; l'alin&#xE9;a 3 du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les propri&#xE9;taires ant&#xE9;rieurs n&#xE9;erlandais d'entreprises ou d'immeubles, qui ont &#xE9;t&#xE9; l'objet des mesures polonaises, sont lib&#xE9;r&#xE9;s de toute obligation n&#xE9;e ant&#xE9;rieurement &#xE0; celles-ci et qui incombe &#xE0; ces entreprises ou gr&#xE8;ve ces immeubles.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La r&#xE9;partition du montant global et forfaitaire de 9.050.000 florins n&#xE9;erlandais pr&#xE9;vu &#xE0; l'article premier, entre les personnes n&#xE9;erlandaises int&#xE9;ress&#xE9;es, est enti&#xE8;rement de la comp&#xE9;tence et de la responsabilit&#xE9; du Gouvernement n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>En vue de faciliter au Gouvernement n&#xE9;erlandais la r&#xE9;p&#xE9;tition du montant global et forfaitaire, le Gouvernement polonais, &#xE0; la demande du Gouvernement n&#xE9;erlandais, fournira - dans la mesure du possible - toutes les informations n&#xE9;cessaires pour permettre l'examen des requ&#xEA;tes des int&#xE9;ress&#xE9;s n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation de leurs Gouvernements respectifs, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement n&#xE9;erlandais au Gouvernement polonais dans les trois mois qui suivent l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le pr&#xE9;sent Accord sera soumis &#xE0; l'approbation des autorit&#xE9;s constitutionnellement comp&#xE9;tentes. Il entrera en vigueur le jour de l'&#xE9;change des notes constatant l'accomplissement de cette condition.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Varsovie le 20 d&#xE9;cembre 1963 en double original en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas</al><al>(s.) G. VAN VLOTEN</al><al>Pour le Gouvernement de la R&#xE9;publique Populaire de Pologne</al><al>(s.) FR. HOFMOKL</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>REPUBLIQUE POPULAIRE DE POLOGNE</al><al>MINIST&#xC8;RE DES FINANCES</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Article premier de l'Accord entre le Gouvernement de la R&#xE9;publique Populaire de Pologne et le Gouvernement du Royaume des Pays-Bas concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne, sign&#xE9; ce jour, j'ai l'honneur de vous confirmer que cet Accord ne r&#xE8;gle pas les obligations d'emprunts polonais &#xE9;mises ou garanties avant la guerre par l'Etat polonais, libell&#xE9;es en dollars des Etats Unis, d&#xE9;tenues par des personnes physiques ou morales n&#xE9;erlandaises. Ces obligations b&#xE9;n&#xE9;ficieront du m&#xEA;me traitement que celles d&#xE9;tenues par les ressortissants am&#xE9;ricains.</al><al>Je vous serais reconnaissant de bien vouloir prendre note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) FR. HOFMOKL</al><al>Conseiller du Ministre des Finances</al><al><nadruk type="cur">Monsieur G. van Vloten</nadruk></al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur">du Royaume des Pays-Bas</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al>DES PAYS-BAS</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Conseiller,</al><al>Par lettre en date de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in nr. I)</redactie></al><al>J'ai l'honneur de vous confirmer que j'ai pris note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Conseiller, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) G. VAN VLOTEN</al><al>Charg&#xE9; d'Affaires a.i.</al>
<al><nadruk type="cur">Monsieur Fr. Hofmokl</nadruk></al>
<al><nadruk type="cur">Conseiller du Ministre des Finances</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al>DES PAYS-BAS</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Conseiller,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Article premier de l'Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne, sign&#xE9; ce jour, j'ai l'honneur de constater que cet Accord ne r&#xE8;gle pas les emprunts des anciennes dettes publiques autrichiennes et hongroises, dont la Caisse Commune des Porteurs des Dettes publiques autrichiennes et hongroises centralise le service.</al><al>Je vous serais reconnaissant de bien vouloir confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Conseiller, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) G. VAN VLOTEN</al><al>Charg&#xE9; d'Affaires a.i.</al>
<al><nadruk type="cur">Monsieur Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Conseiller du Ministre des Finances</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><al>REPUBLIQUE POPULAIRE DE POLOGNE</al><al>MINIST&#xC8;RE DES FINANCES</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Par lettre en date de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in nr. III)</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de et en outre de r&#xE9;it&#xE9;rer que la D&#xE9;l&#xE9;gation Polonaise a d&#xE9;clar&#xE9; de n'&#xEA;tre pas &#xE0; m&#xEA;me de discuter ces emprunts.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) FR. HOFMOKL</al><al>Conseiller du Ministre des Finances</al><al><nadruk type="cur">Monsieur G. van Vloten</nadruk></al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i.</nadruk></al>
<al><nadruk type="cur">du Royaume des Pays-Bas</nadruk></al>
<al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al>DES PAYS-BAS</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Conseiller,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Article premier sous c) de l'Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne, sign&#xE9; ce jour, j'ai l'honneur de vous confirmer que le Gouvernement n&#xE9;erlandais renonce au paiement d'un montant de 133.500 florins n&#xE9;erlandais par la R&#xE9;publique polonaise, &#xE9;tant le solde de la dette de l'Etat polonais envers l'Etat n&#xE9;erlandais, &#xE9;tablie le 14 mars 1935 en r&#xE9;glant le &#x201E;Relief Debt&#x201D; de la Pologne envers les Pays-Bas.</al><al>Je vous serais reconnaissant de bien vouloir prendre note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Conseiller, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) G. VAN VLOTEN</al><al>Charg&#xE9; d'Affaires a.i.</al><al><nadruk type="cur">Monsieur Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Conseiller du Ministre des Finances</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VI</nr>

</kop><vrije-tekst><tekst status="goed"><al>REPUBLIQUE POPULAIRE DE POLOGNE</al><al>MINIST&#xC8;RE DES FINANCES</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Par lettre en date de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in nr. V)</redactie></al><al>J'ai l'honneur de vous faire savoir que j'ai pris note de ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration,</al><al>(s.) FR. HOFMOKL</al><al>Conseiller du Ministre des Finances</al><al><nadruk type="cur">Monsieur G. van Vloten</nadruk></al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i. du Royaume des Pays-Bas</nadruk></al>
<al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>
<titel status="officieel"/>
</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al>DES PAYS-BAS</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Conseiller,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Article premier de l'Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne concernant l'indemnisation de certains int&#xE9;r&#xEA;ts n&#xE9;erlandais en Pologne, sign&#xE9; ce jour, j'ai l'honneur de constater que cet Accord ne r&#xE8;gle pas les obligations des emprunts de l&#x2019;ancienne Ville Libre de Dantzig et de l'ancien Conseil du Port et des Voies d'Eau de Dantzig.</al><al>Je vous serais reconnaissant de bien vouloir confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Conseiller, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) G. VAN VLOTEN</al><al>Charg&#xE9; d'Affaires a.i.</al>
<al><nadruk type="cur">Monsieur Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Conseiller du Ministre des Finances</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>

</kop><vrije-tekst><tekst status="goed"><al>REPUBLIQUE POPULAIRE DE POLOGNE</al><al>MINIST&#xC8;RE DES FINANCES</al><al>Varsovie, le 20 D&#xE9;cembre 1963</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Par lettre en date de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in nr. VII)</redactie></al><al>J'ai l'honneur de vous confirmer ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) FR. HOFMOKL</al><al>Conseiller du Ministre des Finances</al><al><nadruk type="cur">Monsieur g. van Vloten</nadruk></al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i.</nadruk></al>
<al><nadruk type="cur">du Royaume des Pays-Bas</nadruk></al><al><nadruk type="cur">&#xE0; Varsovie</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek inzake schadeloosstelling voor bepaalde Nederlandse belangen in Polen</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek,</al><al>Verlangende zekere financi&#xEB;le vraagstukken tussen hun beide landen te regelen,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Poolse Regering betaalt aan de Nederlandse Regering een bedrag van 9.050.000 gulden, als algehele afdoening van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de schadevergoeding voor de Nederlandse eigendommen, rechten en belangen, welke zijn getroffen door de Poolse nationalisatiewetgeving of wetgevingsmaatregelen van soortgelijke aard, en door de daaruit voortvloeiende maatregelen, welke v&#xF3;&#xF3;r de ondertekening van deze Overeenkomst zijn uitgevaardigd of genomen, hierna te noemen &#x201E;de Poolse maatregelen&#x201D;;</al></li><li><li.nr>b)</li.nr><al>de Nederlandse schuldvorderingen op natuurlijke personen of rechtspersonen in Polen wier eigendommen door de Poolse maatregelen zijn getroffen;</al></li><li><li.nr>c)</li.nr><al>de Nederlandse schuldvorderingen op de Poolse staat die niet in overheidsleningen belichaamd zijn;</al></li><li><li.nr>d)</li.nr><al>de in guldens of ponden sterling luidende Poolse overheidsobligaties en andere Poolse obligaties in guldens of in ponden sterling uitgegeven v&#xF3;&#xF3;r 1939 zowel als op 1 september 1939, als op de datum van ondertekening van deze Overeenkomst, in handen van Nederlandse natuurlijke personen of rechtspersonen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Als Nederlandse eigendommen, rechten en belangen in de zin van deze Overeenkomst worden beschouwd de eigendommen, rechten en belangen toebehorend aan Nederlandse natuurlijke personen of rechtspersonen die op de datum waarop hun eigendommen, rechten en belangen door Poolse maatregelen werden getroffen, alsmede op de datum van ondertekening van deze Overeenkomst deze hoedanigheid reeds bezaten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Als Nederlandse schuldvorderingen in de zin van deze Overeenkomst worden beschouwd schuldvorderingen ontstaan v&#xF3;&#xF3;r 9 mei 1945 en zowel op die datum, als op de datum van ondertekening van deze Overeenkomst, toebehorend aan Nederlandse natuurlijke personen of rechtspersonen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Deze Overeenkomst heeft geen betrekking op bank-tegoeden van Nederlandse natuurlijke personen of rechtspersonen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De betaling van het in artikel 1 bedoelde bedrag vindt plaats door middel van jaarlijkse stortingen in guldens.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Iedere jaarlijkse storting komt overeen met een getrapt percentage van de in de loop van het voorafgaande kalenderjaar verrichte netto betalingen, kosten en dienstengelden niet inbegrepen, voor zover 18 miljoen gulden overschrijdend, verricht in guldens of inwisselbare valuta's in opdracht van ingezetenen van het Koninkrijk der Nederlanden, als betaling voor Poolse exporten die dit Koninkrijk als bestemming hebben, namelijk:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>5% over het deel van het jaarlijkse totaalbedrag der netto betalingen dat tussen de 18 en 50 miljoen gulden ligt;</al></li><li><li.nr>-</li.nr><al>8% over het jaarlijkse totaalbedrag van de netto betalingen boven de 50 miljoen gulden.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>De jaarlijkse stortingen worden in opdracht van de Poolse Regering door de Nationale Bank van Polen verricht op basis van de door de Nederlandsche Bank aan de Nationale Bank van Polen verstrekte gegevens en binnen drie maanden na overlegging van deze gegevens.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De jaarlijkse stortingen worden geboekt op een in de boeken der Nederlandsche Bank te openen rekening &#x201E;Schadevergoeding Polen&#x201D;, ten name van de Nederlandse Regering.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De eerste storting die wordt verricht heeft betrekking op de periode die loopt van 1 januari 1963 tot en met 31 december 1963.</al></lid><lid><lidnr status="officieel">6</lidnr><al>De laatste storting is gelijk aan het verschil tussen het gehele krachtens artikel 1 te betalen bedrag en de som van de reeds verrichte stortingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De volledige betaling door de Poolse Regering van het in artikel 1 genoemde bedrag ontslaat de Poolse Staat en alle Poolse natuurlijke personen of rechtspersonen van verdere verplichtingen uit hoofde van alle in voornoemd artikel bedoelde Nederlandse schadevergoedingsaanspraken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Nederlandse Regering verbindt zich aan de door deze Overeenkomst geregelde schadevergoedingsaanspraken bij de Poolse Regering geen steun te zullen verlenen, noch deze geldend te zullen maken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Na volledige betaling van het in artikel 1 genoemde bedrag, wordt de Poolse Regering in het bezit gesteld van bescheiden waaruit de door deze Overeenkomst geregelde Nederlandse schadevergoedingsaanspraken blijken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In die gevallen waarin het de Nederlandse Regering onmogelijk zou zijn de in het voorgaande lid genoemde bescheiden over te leggen, ontvangt de Poolse Regering een ter zake dienend kwijtingsbewijs, getekend door de betrokken rechthebbende of rechthebbenden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Poolse Regering beschouwt alle Poolse publiekrechtelijke vorderingen jegens alle Nederlandse belanghebbenden als definitief geregeld, voor zover deze betrekking hebben op de door deze Overeenkomst geregelde schadevergoedingsaanspraken.</al><al>In het bijzonder zijn de Nederlandse belanghebbenden definitief ontslagen van iedere uit wettelijke of bestuursrechtelijke Poolse voorschriften voortvloeiende belastingverplichting die betrekking heeft op de eigendommen en belangen die zijn getroffen door de Poolse maatregelen, dan wel op de hun uit hoofde van de toepassing van deze maatregelen toekomende schadevergoedingsbedragen.</al><al>De schadevergoeding als bedoeld in artikel 1 wordt bovendien uitbetaald vrij van enige toekomstige Poolse belasting of heffing.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Poolse Regering kan Poolse publiekrechtelijke vorderingen bedoeld in het derde lid van dit artikel niet meer geldend maken.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De vroegere Nederlandse eigenaren van ondernemingen of onroerende goederen die zijn getroffen door de Poolse maatregelen, zijn van iedere verplichting ontslagen, die v&#xF3;&#xF3;r deze maatregelen ontstaan was en op deze ondernemingen of op deze onroerende goederen drukt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De bevoegdheid tot en de verantwoordelijkheid voor de verdeling van het in artikel 1 genoemde schadevergoedingsbedrag van 9.050.000 gulden onder de Nederlandse belanghebbenden berust volledig bij de Nederlandse Regering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Ten einde de Nederlandse Regering de verdeling van het schadevergoedingsbedrag te vergemakkelijken, verstrekt de Poolse Regering aan de Nederlandse Regering op haar verzoek, en voor zover mogelijk, alle inlichtingen die nodig zijn om de aanvragen van de Nederlandse belanghebbenden te onderzoeken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De toepassing van deze Overeenkomst op Suriname en de Nederlandse Antillen is onderworpen aan de goedkeuring van de Regeringen van die landen, welke zal worden beschouwd als stilzwijgend te zijn verleend, tenzij de Nederlandse Regering de Poolse Regering binnen drie maanden na de inwerkingtreding van deze Overeenkomst van het tegendeel in kennis stelt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst dient door de grondwettelijk bevoegde autoriteiten te worden goedgekeurd en treedt in werking op de dag van uitwisseling van de nota's waarin wordt vastgesteld dat aan deze voorwaarde is voldaan.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Warschau, 20 december 1963, in tweevoud in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden</al><al>(w.g.) G. VAN VLOTEN</al><al>Voor de Regering van de Poolse Volksrepubliek</al><al>(w.g.) FR. HOFMOKL</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>POOLSE VOLKSREPUBLIEK</al><al> MINISTERIE VAN FINANCI&#xCB;N</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>Met verwijzing naar artikel 1 van de heden ondertekende Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek tot schadeloosstelling voor bepaalde Nederlandse belangen in Polen, heb ik de eer U te bevestigen dat door deze Overeenkomst niet geregeld worden de verplichtingen voortvloeiende uit de v&#xF3;&#xF3;r de oorlog door de Poolse Staat uitgegeven of gewaarborgde obligaties in Amerikaanse dollars, in handen van Nederlandse natuurlijke personen of rechtspersonen.</al><al>Deze obligaties genieten dezelfde behandeling als die in handen van Amerikaanse onderdanen.</al><al>Ik zal het op prijs stellen, indien U het bovenstaande zult willen bevestigen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting.</al><al>(w.g.) FR. HOFMOKL</al><al>Raadadviseur bij het Ministerie van Financi&#xEB;n</al><al><nadruk type="cur">De Heer G. van Vloten</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde van het</nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET</al><al>KONINKRIJK DER NEDERLANDEN</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Raadadviseur,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld</al><al><redactie type="extra"> (zoals in nr. I)</redactie></al><al>Ik heb de eer U te bevestigen, dat ik van het bovenstaande kennis heb genomen.</al><al>Met de verzekering, Mijnheer de Raadadviseur, van mijn gevoelens van hoogachting,</al><al>(w.g.) G. VAN VLOTEN</al><al>Tijdelijk Zaakgelastigde</al><al><nadruk type="cur">De Heer Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Raadadviseur bij het</nadruk></al><al><nadruk type="cur">Ministerie van Financi&#xEB;n</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET</al><al>KONINKRIJK DER NEDERLANDEN</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Raadadviseur,</al><al>Met verwijzing naar artikel 1 van de heden ondertekende Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek tot schadeloosstelling voor bepaalde Nederlandse belangen in Polen, heb ik de eer vast te stellen dat door deze Overeenkomst niet geregeld worden de leningen van de oude Oostenrijkse en Hongaarse staatsschulden, waarvan de dienst bij de &#x201E;Caisse Commune des Porteurs des Dettes publiques autrichiennes et hongroises&#x201D; is gecentraliseerd.</al><al>Ik zal het op prijs stellen, indien U het bovenstaande zult willen bevestigen.</al><al>Met de verzekering, Mijnheer de Raadadviseur, van mijn gevoelens van hoogachting,</al><al>(w.g.) G. VAN VLOTEN</al><al>Tijdelijk Zaakgelastigde</al><al><nadruk type="cur">De Heer Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Raadadviseur bij het</nadruk></al><al><nadruk type="cur">Ministerie van Financi&#xEB;n</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><al>POOLSE VOLKSREPUBLIEK</al><al>MINISTERIE VAN FINANCI&#xCB;N</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra">(zoals in nr. III)</redactie></al><al>Ik heb de eer U het bovenstaande te bevestigen en er nogmaals op te wijzen dat de Poolse Delegatie heeft verklaard over deze leningen geen besprekingen te kunnen voeren.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting.</al><al>(w.g.) FR. HOFMOKL</al><al>Raadadviseur bij het Ministerie van Financi&#xEB;n</al><al><nadruk type="cur">De Heer G. van Vloten</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde van het</nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">V</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET</al><al>KONINKRIJK DER NEDERLANDEN</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Raadadviseur,</al><al>Met verwijzing naar artikel 1, sub c) van de heden ondertekende Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek tot schadeloosstelling voor bepaalde Nederlandse belangen in Polen, heb ik de eer U te bevestigen dat de Nederlandse Regering afziet van de betaling van een bedrag van 133.500 gulden door de Poolse Republiek, zijnde het resterende bedrag van de schuld van de Poolse staat jegens de Nederlandse staat, die op 14 maart 1935 vastgesteld is ter regeling van de &#x201E;Relief Debt&#x201D; van Polen jegens Nederland.</al><al>Ik zal het op prijs stellen, indien U van het bovenstaande kennis zult willen nemen.</al><al>Met de verzekering, Mijnheer de Raadadviseur, van mijn gevoelens van hoogachting,</al><al>(w.g.) G. VAN VLOTEN</al><al>Tijdelijk Zaakgelastigde</al><al><nadruk type="cur">De Heer Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Raadadviseur bij het</nadruk></al><al><nadruk type="cur">Ministerie van Financi&#xEB;n</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>Nr.</label><nr status="officieel">VI</nr></kop><vrije-tekst><tekst status="goed"><al>POOLSE VOLKSREPUBLIEK</al><al>MINISTERIE VAN FINANCI&#xCB;N</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra">(zoals in nr. V)</redactie></al><al>Ik heb de eer U mede te delen dat ik van het bovenstaande kennis
heb genomen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van
mijn gevoelens van hoogachting.</al><al>(w.g.) FR. HOFMOKL</al><al>Raadadviseur bij het Ministerie van Financi&#xEB;n</al><al><nadruk type="cur">De Heer G. van Vloten</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde van het</nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VII</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN HET</al><al>KONINKRIJK DER NEDERLANDEN</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Raadadviseur,</al><al>Met verwijzing naar artikel 1 van de heden ondertekende Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Poolse Volksrepubliek tot schadeloosstelling voor bepaalde Nederlandse belangen in Polen, heb ik de eer vast te stellen dat door deze Overeenkomst niet geregeld worden de obligatieleningen van de voormalige Vrijstad Danzig en van het voormalige Havenbestuur van Danzig.</al><al>Ik zal het op prijs stellen, indien U het bovenstaande zult willen bevestigen.</al><al>Met de verzekering, Mijnheer de Raadadviseur, van mijn gevoelens van hoogachting,</al><al>(w.g.) G. VAN VLOTEN</al><al>Tijdelijk Zaakgelastigde</al><al><nadruk type="cur">De Heer Fr. Hofmokl</nadruk></al><al><nadruk type="cur">Raadadviseur bij het</nadruk></al><al><nadruk type="cur">Ministerie van Financi&#xEB;n</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">VIII</nr>

</kop><vrije-tekst><tekst status="goed"><al>POOLSE VOLKSREPUBLIEK</al><al>MINISTERIE VAN FINANCI&#xCB;N</al><al>Warschau, 20 december 1963.</al><al>Mijnheer de Tijdelijk Zaakgelastigde,</al><al>In Uw brief van heden hebt U mij het volgende medegedeeld:</al><al><redactie type="extra">(zoals in nr. VII)</redactie></al><al>Ik heb de eer U het bovenstaande te bevestigen.</al><al>Met de verzekering, Mijnheer de Tijdelijk Zaakgelastigde, van mijn gevoelens van hoogachting.</al><al>(w.g.) FR. HOFMOKL</al><al>Raadadviseur bij het Ministerie van Financi&#xEB;n</al>
<al><nadruk type="cur">De Heer G. van Vloten</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde van het</nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden</nadruk></al><al><nadruk type="cur">te Warschau</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	