<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004928" dtdversie="2.0" id="10000044029" verdragnummer="008715" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention concernant l'&#xE9;change international d'informations en mati&#xE8;re d'&#xE9;tat civil</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake internationale uitwisseling van gegevens op het gebied van de burgerlijke stand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention concernant l'&#xE9;change international d'informations en mati&#xE8;re d'&#xE9;tat civil</titel>
</kop><aanhef><preambule><al>Les Gouvernements de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, du Royaume de Belgique, de la R&#xE9;publique Fran&#xE7;aise, du Grand-Duch&#xE9; de Luxembourg, du Royaume des Pays-Bas, de la Conf&#xE9;d&#xE9;ration Suisse et de la R&#xE9;publique Turque, membres de la Commission Internationale de l'&#xE9;tat civil, d&#xE9;sireux d'organiser d'un commun accord un &#xE9;change international d'informations en mati&#xE8;re d'&#xE9;tat civil, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Tout officier de l'&#xE9;tat civil exer&#xE7;ant ses fonctions sur le territoire de l'un des &#xC9;tats contractants, doit, lorsqu'il dresse ou transcrit un acte de mariage ou de d&#xE9;c&#xE8;s, en donner avis &#xE0; l'officier de l'&#xE9;tat civil du lieu de naissance de chaque conjoint ou du d&#xE9;funt, si ce lieu est situ&#xE9; sur le territoire de l'un des autres &#xC9;tats contractants.</al><al>Toutefois, chaque &#xC9;tat a la facult&#xE9; de subordonner l'envoi de cet avis &#xE0; la condition qu'il concerne un ressortissant de l'&#xC9;tat destinataire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>L'avis est &#xE9;tabli conform&#xE9;ment aux mod&#xE8;les annex&#xE9;s &#xE0; la pr&#xE9;sente Convention.</al><al>Les renseignements &#xE0; fournir sont inscrits dans les espaces r&#xE9;serv&#xE9;s &#xE0; cet effet sur la formule, le texte en caract&#xE8;res latins, les noms patronymiques et les noms de lieu en lettres capitales, les dates sont inscrites en chiffres arabes, les mois &#xE9;tant indiqu&#xE9;s par un chiffre arabe, d'apr&#xE8;s leur rang dans l'ann&#xE9;e. Si l'autorit&#xE9; qui r&#xE9;dige l'avis ne poss&#xE8;de pas le renseignement &#xE0; fournir, l'espace correspondant est barr&#xE9;.</al><al>L'avis doit &#xEA;tre sign&#xE9; par l'officier de l'&#xE9;tat civil et rev&#xEA;tu de son sceau.</al><al>Dans les huit jours de l'&#xE9;tablissement ou de la transcription de l'acte, cet avis est directement adress&#xE9; par voie postale &#xE0; l'officier de l'&#xE9;tat civil destinataire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>L'avis est utilis&#xE9; par le destinaire<noot><noot.nr>1)</noot.nr><noot.al>[Red: Lees: destinataire.]</noot.al></noot> conform&#xE9;ment aux lois et r&#xE8;glements de son pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les dispositions des articles pr&#xE9;c&#xE9;dents ne font pas obstacle &#xE0; la transmission aux autorit&#xE9;s d'un &#xC9;tat contractant, par la voie diplomatique ou autre voie pr&#xE9;vue par une convention particuli&#xE8;re, de tout acte ou d&#xE9;cision concernant l'&#xE9;tat civil d'une personne n&#xE9;e sur le territoire de cet &#xC9;tat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al><al>Celui-ci avisera les &#xC9;tats contractants de tout d&#xE9;p&#xF4;t d'instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de ratification, pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent.</al><al>Pour chaque &#xC9;tat signataire, ratifiant post&#xE9;rieurement la Convention, celle-ci entrera en vigueur le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque &#xC9;tat contractant.</al><al>Tout &#xC9;tat contractant pourra, lors de la signature, de la ratification, de l'adh&#xE9;sion, ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des &#xC9;tats ou des territoires dont les relations internationales sont assur&#xE9;es par lui. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des &#xC9;tats contractants. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des &#xC9;tats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des Etats contractants.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9;, le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Tout &#xC9;tat membre de la Commission Internationale de l'&#xE9;tat civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'&#xC9;tat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des &#xC9;tats contractants de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'&#xC9;tat adh&#xE9;rant, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>La pr&#xE9;sente Convention peut &#xEA;tre soumise &#xE0; des r&#xE9;visions.</al><al>La proposition de r&#xE9;vision sera introduite aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse qui la notifiera aux divers &#xC9;tats contractants ainsi qu'au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'&#xE9;tat civil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de dix ans &#xE0; partir de la date indiqu&#xE9;e &#xE0; l'article 6, alin&#xE9;a 1er.</al><al>La Convention sera renouvel&#xE9;e tacitement de dix ans en dix ans, sauf d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du terme, &#xEA;tre notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, qui en donnera connaissance &#xE0; tous les autres Etats contractants.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'&#xC9;tat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres &#xC9;tats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Istanbul, le quatre septembre mil neuf cent cinquante-huit en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des &#xC9;tats contractants.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel/></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000054854" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054854"/></plaatje><plaatje><illustratie bin-id="10000054752" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054752"/></plaatje><plaatje><illustratie bin-id="10000054852" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054852"/></plaatje><plaatje><illustratie bin-id="10000054753" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054753"/></plaatje></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake internationale uitwisseling van gegevens op het gebied van de burgerlijke stand</titel>
</kop><aanhef><preambule><al>De Regeringen van de Bondsrepubliek Duitsland, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Republiek Turkije, leden van de Internationale Commissie voor de burgerlijke stand, wensende in gemeenschappelijk overleg een regeling te treffen inzake internationale uitwisseling van gegevens op het gebied van de burgerlijke stand, zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Iedere ambtenaar van de burgerlijke stand, die zijn ambt op het grondgebied van een der Overeenkomstsluitende Staten uitoefent, dient, wanneer hij een huwelijks- of overlijdensakte verlijdt of overschrijft, van die akte kennis te geven aan de ambtenaar van de burgerlijke stand van de geboorteplaats van elk der echtgenoten of van de overledene, indien deze plaats op het grondgebied van een van de andere Overeenkomstsluitende Staten is gelegen.</al><al>Iedere Staat behoudt zich evenwel het recht voor om als voorwaarde voor toezending van de kennisgeving te stellen, dat deze betrekking heeft op een onderdaan van de Staat, voor welke het stuk bestemd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor de kennisgevingen worden de aan deze Overeenkomst gehechte modellen gebezigd.</al><al>De te verstrekken gegevens worden in de hiervoor opengelaten ruimten op het formulier ingevuld, en wel de tekst in Latijnse letters, de geslachtsnamen en plaatsnamen in hoofdletters; de data dienen in Arabische cijfers te worden vermeld, evenals de maanden, naar hun volgorde in het jaar. Wanneer de autoriteit, die de kennisgeving opstelt, niet beschikt over een te verstrekken gegeven, wordt in de opengelaten ruimte een streep geplaatst.</al><al>De kennisgeving dient door de ambtenaar van de burgerlijke stand te worden ondertekend en van zijn stempel te worden voorzien.</al><al>De kennisgeving wordt binnen acht dagen na de datum van het verlijden of overschrijven van de akte rechtstreeks per post verzonden aan de ambtenaar van de burgerlijke stand voor wie het stuk bestemd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De geadresseerde handelt met de kennisgeving overeenkomstig de wetten en voorschriften van zijn land.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De in vorenstaande artikelen vervatte bepalingen laten onverlet, dat aan de autoriteiten van een Overeenkomstsluitende Staat langs diplomatieke weg of op enige andere, bij bijzondere overeenkomst geregelde wijze akten of beslissingen worden overgemaakt, welke betrekking hebben op de burgerlijke staat van een op het gebied van die Staat geboren persoon.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Deze Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij de Zwitserse Bondsraad.</al><al>Deze zal van elke nederlegging van een akte van bekrachtiging mededeling doen aan de Overeenkomstsluitende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag na de datum van nederlegging van de tweede akte van bekrachtiging als bedoeld in het vorige artikel.</al><al>Voor iedere ondertekenende Staat die de Overeenkomst later bekrachtigt, treedt deze in werking op de dertigste dag na de datum van nederlegging van zijn akte van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de bekrachtiging, de toetreding of nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden, waarvan hij de internationale betrekkingen behartigt. De Zwitserse Bondsraad zal van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten mededeling doen. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in lid 2 van dit artikel kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de Staten of gebieden, welke in de verklaring zijn aangewezen.</al><al>De Zwitserse Bondsraad zal van deze kennisgeving aan ieder van de Overeenkomstsluitende Staten mededeling doen.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Iedere Staat welke lid is van de Internationale Commissie voor de burgerlijke stand kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze zal van elke nederlegging van een akte van toetreding mededeling doen aan ieder van de Overeenkomstsluitende Staten. Voor de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst kan worden herzien.</al><al>Het voorstel tot herziening wordt ingediend bij de Zwitserse Bondsraad, die daarvan kennis geeft aan de andere Overeenkomstsluitende Staten, alsmede aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst wordt gesloten voor een periode van tien jaar te rekenen van de in het eerste lid van artikel 6 aangegeven datum.</al><al>De Overeenkomst wordt, behoudens opzegging, stilzwijgend telkens voor tien jaar verlengd.</al><al>De opzegging moet ten minste zes maanden voor het verstrijken van de termijn ter kennis worden gebracht van de Zwitserse Bondsraad, die hiervan aan alle andere Overeenkomstsluitende Staten mededeling zal doen.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat die haar heeft gedaan. De Overeenkomst blijft van kracht voor de andere Overeenkomstsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende vertegenwoordigers, daartoe behoorlijk gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Istanbul, vier september negentienhonderd achtenvijftig, in een enkel exemplaar, dat zal worden nedergelegd in de archieven van de Zwitserse Bondsraad en waarvan een gewaarmerkt afschrift langs diplomatieke weg aan elk der Overeenkomstsluitende Staten zal worden toegezonden.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel/></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000054455" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054455"/></plaatje><plaatje><illustratie bin-id="10000054755" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054755"/></plaatje><plaatje><illustratie bin-id="10000054756" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054756"/></plaatje><plaatje><illustratie bin-id="10000054853" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054853"/></plaatje></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	