<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001200" id="10000002319" verdragnummer="006118" soort="verdrag">
  <intitule>Notawisseling tussen de Nederlandse en de Hongaarse Regering
    houdende een verdrag inzake de tewerkstelling van gezinsleden van het
    diplomatieke en consulaire personeel</intitule>
  
  <verdrag tekst="authentiek" xml:lang="en">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed"><tussenkop>ROYAL NETHERLANDS EMBASSY</tussenkop>
          <tussenkop>BUDAPEST </tussenkop><al>No. BDP/AZ/281.0</al>
          <al>The Royal Netherlands Embassy presents its compliments to the
            Ministry of Foreign Affairs of the Republic of Hungary and, with
            reference to the Ministry's note J-123/1994 dated 16 March 1994
            concerning the employment of dependants of diplomats, and other
            employees of the Embassy, Consulates-General, Consulates and
            permanent missions, has the honour to propose the following.</al></tekst><artikel status="goed"><kop><nr>1</nr><titel>Authorisation to engage in professional or
              commercial activities</titel></kop><al>The Government of the Kingdom of the Netherlands and the
            Government of the Republic of Hungary agree to permit, on a
            reciprocal basis, dependants of diplomats, career consular officers
            and of members of the administrative, technical and service staff
            assigned to diplomatic missions, consular posts and permanent
            missions of the Republic of Hungary in the Kingdom of the
            Netherlands and of the Kingdom of the Netherlands in the Republic of
            Hungary to engage in professional or commercial activities in the
            receiving state, subject to the following provisions.</al></artikel><artikel status="goed"><kop><nr>2</nr><titel>Definitions</titel></kop><al>For the purpose of this Agreement:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>(i)</li.nr>
              <al>"Diplomatic Convention" means the Vienna Convention
                on Diplomatic Relations of 18 April 1961;</al>
            </li>
            <li>
              <li.nr>(ii)</li.nr>
              <al>"Consular Convention" means the Vienna Convention on
                Consular Relations of 24 April 1963;</al>
            </li>
            <li>
              <li.nr>(iii)</li.nr>
              <al>"Dependant" means members of the family forming part
                of the household of a diplomat, career consular officer or
                member of the administrative, technical and service staff of the
                sending State, who have been notified as such by the sending
                State and have been accepted as such by the receiving State.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>3</nr><titel>Procedures</titel></kop><al>In the case of dependants who seek permission to take up
            employment in the Republic of Hungary or in the Kingdom of the
            Netherlands, a written request shall be made by the Embassy of the
            Republic of Hungary in the Kingdom of the Netherlands to the
            Protocol Department of the Ministry of Foreign Affairs in the
            Netherlands, or by the Embassy of the Kingdom of the Netherlands in
            the Republic of Hungary to the Protocol Department of the Ministry
            of Foreign Affairs in the Republic of Hungary. Such request shall
            identify the dependant and briefly state the nature of the
            employment. The respective Protocol Department shall promptly advice
            the Embassy concerned that the dependant has permission to take up employment.</al></artikel><artikel status="goed"><kop><nr>4</nr><titel>Immunity from criminal jurisdiction</titel></kop><al>In the case of a dependant who has taken up employment in
            accordance with the provisions of this Agreement and who is accused
            of committing a criminal offence in the course of such employment,
            the provisions concerning immunity from criminal jurisdiction of
            either the Diplomatic Convention, the Consular Convention, or any
            other applicable agreement shall apply subject to the following provisions.</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>In case as referred to above the sending State shall, if the
                receiving State so requests, waive the immunity of the dependant
                concerned from the criminal jurisdiction of the receiving State,
                save in special instances when the said sending State adjudges
                such a waiver to be contrary to its interests.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>A waiver of immunity from criminal proceedings shall not be
                construed as extending to immunity from execution of the
                sentence, for which a specific waiver shall be required; in such
                cases the sending State shall give serious consideration to
                waiving the latter immunity.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>5</nr><titel>Immunity from civil and administrative jurisdiction</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>In the case of a dependant who has taken up employment in
                accordance with the provisions of this Agreement and whose
                position is regulated by either the Diplomatic Convention or the
                Consular Convention, the provisions of that Convention in
                respect of the dependant's employment shall apply, that is
                to say no such immunity shall exist with respect to all matters
                arising out of the dependant's employment.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>In the case of a dependant who has immunity from the civil and
                administrative jurisdiction of the receiving State under any
                other applicable agreement, such immunity shall be waived by the
                sending State in respect of all matters arising out of the
                dependant's employment.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>6</nr><titel>Taxation and social security</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>A dependant who takes up employment in accordance with the
                provisions of this Agreement shall continue to be exempt from
                taxation except for taxes levied on income derived from such employment.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>A dependant who takes up employment in accordance with the
                provisions of this Agreement shall be subject to the social
                security legislation of the receiving State.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>7</nr><titel>Inapplicability of national laws</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>The statutory provisions of the Kingdom of the Netherlands and
                the Republic of Hungary governing the employment of aliens shall
                not apply in respect of dependants who are permitted to take up
                employment in the Kingdom of the Netherlands or the Republic of
                Hungary in accordance with this Agreement.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>The statutory provisions of the Kingdom of the Netherlands and
                the Republic of Hungary governing the entry and residence of
                aliens shall not apply in respect of dependants who have taken
                up employment in the Kingdom of the Netherlands or the Republic
                of Hungary in accordance with this Agreement.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>8</nr><titel>Termination of employment</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>Permission for a dependant to continue or take up employment
                shall terminate at the end of the assignment in the receiving
                State of the diplomat, career consular officer, or member of the
                administrative or technical staff and service staff of whose
                family the dependant is a member.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>A dependant who takes up employment in accordance with the
                provisions of this Agreement shall not thereby be entitled to
                continue to reside in the receiving State nor to remain or to
                enter into other employment after permission has been terminated
                in accordance with paragraph a of this Article.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>9</nr><titel>Entry into force and termination</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>This Agreement shall enter into force on the first day of the
                second month following the month on which the Contracting
                Parties have notified each other that their respective
                constitutional requirements for the entry into force of this
                Agreement have been complied with.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>Either Contracting Party may terminate this Agreement by
                notice in writing at any time and it shall cease to be in force
                on the first day of the seventh month following the day on which
                notice is given.</al>
            </li>
          </lijst></artikel><tekst status="goed">
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <al>If the foregoing proposal is acceptable to the Ministry of Foreign
            Affairs of the Republic of Hungary, the Royal Netherlands Embassy
            has the honour to propose that this Note together with the
            Ministry's affirmative reply shall constitute an agreement
            between our two Governments which shall enter into force in
            accordance with the provisions of <intref status="actief" doc="1.0:v:BWBV0001200&amp;artikel=9">Article 9</intref> of the foregoing text.</al>
          <al>The Royal Netherlands Embassy avails itself of this opportunity to
            renew to the Ministry of Foreign Affairs of the Republic Hungary the
            assurances of its highest consideration.</al>
          <al>
            <nadruk type="cur">To The Ministry of Foreign Affairs  </nadruk>
          </al>
          <al>
            <nadruk type="cur">of the Republic of Hungary  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Budapest</nadruk>
          </al>
          <al>Budapest, September 16, 1994   </al>
          
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed"><al>MAGYAR K&#xD6;ZT&#xC1;RSAS&#xC1;G  </al>
          <al>K&#xDC;L&#xDC;GYMINISZT&#xC9;RIUMA  </al>
          <al>SZ&#xD3;BELIJEGYZ&#xC9;K</al>
          <al>A Magyar K&#xF6;zt&#xE1;rsas&#xE1;g K&#xFC;l&#xFC;gyminiszt&#xE9;riuma tisztelet&#xE9;t fejezi ki a
            Holland Kir&#xE1;lys&#xE1;g Nagyk&#xF6;vets&#xE9;g&#xE9;nek &#xE9;s hivatkoz&#xE1;ssal a tisztelt
            Nagyk&#xF6;vets&#xE9;g 1994. szeptember 16-&#xE1;n kelt BDP/AZ/281.0. sz&#xE1;m&#xFA; sz&#xF3;beli
            jegyz&#xE9;k&#xE9;re t&#xE1;j&#xE9;koztatja, hogy a Magyar K&#xF6;zt&#xE1;rsas&#xE1;g Korm&#xE1;nya sz&#xE1;m&#xE1;ra
            teljes eg&#xE9;sz&#xE9;ben elfogadhat&#xF3; a Holland Kir&#xE1;lys&#xE1;g Korm&#xE1;n&#xFD;a &#xE1;ltal
            javasolt, a diplom&#xE1;ciai k&#xE9;pviseletek, F&#xF6;konzul&#xE1;tusok, Konzul&#xE1;tusok,
            illetve &#xC1;lland&#xF3; K&#xE9;pviseletek szem&#xE9;lyzete tagja csal&#xE1;dtagj&#xE1;nak a
            fogad&#xF3; &#xE1;llamban t&#xF6;rt&#xE9;n&#xF6; munkav&#xE1;llal&#xE1;sa t&#xE1;rgy&#xE1;ban k&#xF6;tend&#xF6; egyezm&#xE9;ny sz&#xF6;vege.</al>
          <al>A magyar f&#xE9;l a Nagyk&#xF6;vets&#xE9;g sz&#xF3;ban forg&#xF3; jegyz&#xE9;k&#xE9;ben az 1&#x2013;9.
            pontokban foglalt sz&#xF6;vegjavaslattal egyet&#xE9;rt.</al>
          <al>A K&#xFC;l&#xFC;gyminszt&#xE9;rium egy&#xFA;ttal t&#xE1;j&#xE9;koztatja a tisztelt
            Nagyk&#xF6;vets&#xE9;get, hogy id&#xF6;k&#xF6;zben beszeretze a Magyar K&#xF6;zt&#xE1;rsas&#xE1;g
            Korm&#xE1;nya 9.a. pontban foglaltak szerinti j&#xF3;v&#xE1;hagy&#xE1;s&#xE1;t, &#xED;gy az
            Egyezm&#xE9;ny ugyanezen pont rendelkez&#xE9;seinek megfelel&#xF6;en a holland f&#xE9;l
            v&#xE1;laszjegyz&#xE9;ke kelt&#xE9;t k&#xF6;vet&#xF6; m&#xE1;sodik h&#xF3;nap esl&#xF6; napj&#xE1;n l&#xE9;p hat&#xE1;lyba.</al>
          <al>A Magyar K&#xF6;zt&#xE1;rsas&#xE1;g K&#xFC;l&#xFC;gyminiszt&#xE9;riuma ez&#xFA;ttal is megragadja az
            alkalmat, hogy a Holland Kir&#xE1;lys&#xE1;g Nagyk&#xF6;vets&#xE9;g&#xE9;t &#xF6;szinte
            nagyrabecs&#xFC;l&#xE9;s&#xE9;r&#xF6;l biztos&#xED;tsa.</al>
          <al>
            <nadruk type="cur">Holland Kir&#xE1;lys&#xE1;g  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Nagyk&#xF6;vets&#xE9;ge  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Budapest</nadruk>
          </al>
          <al>Budapest 1995, janu&#xE1;r 19.    </al></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>1</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed"><tussenkop>AMBASSADE VAN HET KONINKRIJK DER NEDERLANDEN  BOEDAPEST </tussenkop>
          <al>No. BDP/AZ/281.0</al>
          <al>De Ambassade van het Koninkrijk der Nederlanden biedt het
            Ministerie van Buitenlandse Zaken van de Republiek Hongarije haar
            complimenten aan en heeft de eer, onder verwijzing naar nota
            J-123/1994 van 16 maart 1994 van het Ministerie betreffende de
            tewerkstelling van gezinsleden van diplomaten en andere
            personeelsleden van de Ambassade, Consulaten-Generaal, Consulaten en
            permanente vertegenwoordigingen, het volgende voor te stellen:</al></tekst><artikel status="goed"><kop><nr>1</nr><titel>Machtiging beroepswerkzaamheden of
              werkzaamheden van commerci&#xEB;le aard te verrichten</titel></kop><al>De Regering van het Koninkrijk der Nederlanden en de Regering van
            de Republiek Hongarije komen overeen gezinsleden van diplomaten, van
            beroeps-consulaire ambtenaren en van leden van het administratief,
            technisch en bedienend personeel, werkzaam bij diplomatieke
            zendingen, consulaire posten en permanente vertegenwoordigingen van
            de Republiek Hongarije in het Koninkrijk der Nederlanden en van het
            Koninkrijk der Nederlanden in de Republiek Hongarije wederzijds toe
            te staan beroepswerkzaamheden of werkzaamheden van commerci&#xEB;le aard
            te verrichten in de ontvangende staat, zulks met inachtneming van de
            volgende bepalingen.</al>
          </artikel><artikel status="goed"><kop><nr>2</nr><titel>Begripsomschrijvingen</titel></kop><al>Voor de toepassing van dit verdrag wordt verstaan onder:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>i.</li.nr>
              <al>&#x201E;Verdrag inzake diplomatiek verkeer": het Verdrag van
                Wenen inzake diplomatiek verkeer van 18 april 1961;</al>
            </li>
            <li>
              <li.nr>ii.</li.nr>
              <al>&#x201E;Verdrag inzake consulaire betrekkingen": het Verdrag van
                Wenen inzake consulaire betrekkingen van 24 april 1963;</al>
            </li>
            <li>
              <li.nr>iii.</li.nr>
              <al>&#x201E;gezinsleden": leden van het gezin die deel uitmaken van
                het huishouden van een diplomaat, beroeps-consulair ambtenaar of
                lid van het administratief, technisch of bedienend personeel van
                de zendstaat, die als zodanig zijn opgeven door de zendstaat en
                die als zodanig zijn aanvaard door de ontvangende staat.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>3</nr><titel>Procedures</titel></kop><al>Indien gezinsleden toestemming wensen te verkrijgen voor het
            aanvaarden van arbeid in de Republiek Hongarije of in het Koninkrijk
            der Nederlanden, dient een schriftelijk verzoek te worden gericht
            door de Ambassade van de Republiek Hongarije in het Koninkrijk der
            Nederlanden aan de Directie Kabinet en Protocol van het Ministerie
            van Buitenlandse Zaken in Nederland, of door de Ambassade van het
            Koninkrijk der Nederlanden in de Republiek Hongarije aan de Dienst
            Protocollaire Aangelegenheden van het Ministerie van Buitenlandse
            Zaken in de Republiek Hongarije. In dit verzoek dient het gezinslid
            te worden genoemd en de aard van de arbeid in het kort te worden
            vermeld. De desbetreffende dienst protocollaire aangelegenheden
            stelt de betrokken ambassade er terstond van in kennis dat het
            gezinslid toestemming heeft arbeid te aanvaarden.</al>
          </artikel><artikel status="goed"><kop><nr>4</nr><titel>Immuniteit ten aanzien van de rechtsmacht in strafzaken</titel></kop><al>Indien een gezinslid dat arbeid heeft aanvaard in overeenstemming
            met de bepalingen van dit verdrag in het kader van die arbeid wordt
            beschuldigd van het begaan van een strafbaar feit, zijn de
            bepalingen inzake immuniteit ten aanzien van de rechtsmacht in
            strafzaken van het Verdrag inzake diplomatiek verkeer of het Verdrag
            inzake consulaire betrekkingen, dan wel enige andere toepasselijke
            overeenkomst, van toepassing met inachtneming van de volgende bepalingen.</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>In de hierboven bedoelde gevallen doet de zendstaat, indien de
                ontvangende staat daarom verzoekt, afstand van de immuniteit van
                het betrokken gezinslid ten aanzien van de rechtsmacht in
                strafzaken van de ontvangende staat, behoudens in bijzondere
                gevallen, wanneer genoemde zendstaat van oordeel is dat bedoelde
                afstand in strijd is met zijn belangen.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Het doen van afstand van immuniteit ten aanzien van
                strafrechtelijke procedures mag niet worden geacht mede
                betrekking te hebben op immuniteit ten aanzien van de
                tenuitvoerlegging van het vonnis, waarvan uitdrukkelijk afstand
                moet worden gedaan; in dergelijke gevallen neemt de zendstaat
                het doen van afstand van laatstbedoelde immuniteit ernstig in overweging.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>5</nr><titel>Immuniteit ten aanzien van de rechtsmacht in
              civiel- en administratiefrechtelijke zaken</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>Indien een gezinslid arbeid heeft aanvaard in overeenstemming
                met de bepalingen van dit verdrag en zijn rechtspositie is
                geregeld in het Verdrag inzake diplomatiek verkeer of het
                Verdrag inzake consulaire betrekkingen, zijn de bepalingen van
                dat Verdrag van toepassing ten aanzien van de arbeid van dat
                gezinslid, hetgeen inhoudt dat betrokkene deze immuniteit niet
                geniet met betrekking tot alle uit zijn arbeid voortvloeiende zaken.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Indien een gezinslid immuniteit geniet ten aanzien van de
                rechtsmacht van de ontvangende staat in civiel- en
                administratiefrechtelijke zaken krachtens een andere
                toepasselijke internationale overeenkomst, wordt door de
                zendstaat afstand gedaan van die immuniteit met betrekking tot
                alle uit de arbeid van het gezinslid voortvloeiende zaken.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>6</nr><titel>Belasting en sociale zekerheid</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>Een gezinslid dat arbeid aanvaardt in overeenstemming met de
                bepalingen van dit verdrag blijft vrijgesteld van belastingen,
                met uitzondering van belastingen geheven op inkomsten uit die arbeid.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Een gezinslid dat arbeid aanvaardt in overeenstemming met de
                bepalingen van dit verdrag is onderworpen aan de wetgeving
                inzake sociale zekerheid van de ontvangende staat.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>7</nr><titel>Niet van toepassing zijn van nationale wetten</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>De wettelijke bepalingen van het Koninkrijk der Nederlanden en
                van de Republiek Hongarije inzake de tewerkstelling van
                vreemdelingen zijn niet van toepassing op gezinsleden die
                toestemming hebben arbeid te aanvaarden in het Koninkrijk der
                Nederlanden of in de Republiek Hongarije in overeenstemming met
                dit verdrag.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>De wettelijke bepalingen van het Koninkrijk der Nederlanden en
                de Republiek Hongarije inzake de toelating en het verblijf van
                vreemdelingen zijn niet van toepassing op gezinsleden die arbeid
                hebben aanvaard in het Koninkrijk der Nederlanden of in de
                Republiek Hongarije in overeenstemming met dit verdrag.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>8</nr><titel>Einde van de tewerkstelling</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>De toestemming van een gezinslid om de arbeid voort te zetten
                of arbeid te aanvaarden vervalt aan het einde van de plaatsing
                in de ontvangende staat van de diplomaat, de beroeps-consulair
                ambtenaar of het lid van het administratief, technisch of
                bedienend personeel van wiens gezin de betrokkene lid is.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Een gezinslid dat arbeid aanvaardt in overeenstemming met de
                bepalingen van dit verdrag is op grond daarvan niet gerechtigd
                nog te verblijven in de ontvangende staat of die arbeid te
                behouden of andere arbeid te aanvaarden nadat de toestemming is
                vervallen in overeenstemming met het in letter a van dit artikel bepaalde.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>9</nr><titel>Inwerkingtreding en be&#xEB;indiging</titel></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>Dit verdrag treedt in werking op de eerste dag van de tweede
                maand na de maand waarin de verdragsluitende Partijen elkander
                er schriftelijk van in kennis hebben gesteld dat aan hun
                onderscheiden constitutionele vereisten voor de inwerkingtreding
                van dit verdrag is voldaan.</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Elk van beide verdragsluitende Partijen kan dit Verdrag te
                allen tijde be&#xEB;indigen door middel van een schriftelijke
                kennisgeving, waarna het verdrag niet langer van kracht is vanaf
                de eerste dag van de zevende maand na de dag waarop de
                kennisgeving werd gedaan.</al>
            </li>
          </lijst></artikel><tekst status="goed">
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          <al>Indien het bovenstaande voorstel aanvaardbaar is voor het
            Ministerie van Buitenlandse Zaken van de Republiek Hongarije, heeft
            de Ambassade van het Koninkrijk der Nederlanden de eer voor te
            stellen dat deze Nota, tezamen met de daartoe strekkende
            antwoordnota van het Ministerie, een verdrag tussen onze beide
            Regeringen zal vormen, dat in werking zal treden in overeenstemming
            met de bepalingen van <intref status="actief" doc="1.0:v:BWBV0001200&amp;artikel=9">artikel 9</intref> van de bovenstaande tekst.</al>
          <al>De Ambassade van het Koninkrijk der Nederlanden maakt van deze
            gelegenheid gebruik om het Ministerie van Buitenlandse Zaken van de
            Republiek Hongarije de hernieuwde verzekering van haar zeer
            bijzondere hoogachting te geven.</al>
          <al>
            <nadruk type="cur">Het Ministerie van Buitenlandse </nadruk>
          </al>
          <al>
            <nadruk type="cur">Zaken van de Republiek Hongarije  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Boedapest</nadruk>
          </al>
          <al>Boedapest, 16 september 1994   </al>
          
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>Nota-Verbaal</tussenkop>
          <al>Het Ministerie van Buitenlandse Zaken van de Republiek Hongarije
            betuigt de Ambassade van het Koninkrijk der Nederlanden zijn
            hoogachting en deelt haar onder referte aan de nota verbaal nr.
            BDP/AZ/281.0 van de geachte Ambassade van 16 september 1994 mede dat
            de door de Regering van het Koninkrijk der Nederlanden voorgestelde
            tekst van het akkoord inzake het aangaan van werk in het ontvangende
            land door een familielid van een lid van het personeel van een
            diplomatieke vertegenwoordiging, een Hoofdconsulaat, een Consulaat,
            resp. een Permanente Vertegenwoordiging, in zijn volledigheid
            aanvaardbaar is voor de Regering van de Republiek Hongarije.</al>
          <al>De Hongaarse partij is het eens met het in punt 1 t/m punt 9
            neergelegde tekstvoorstel in de onderhavige nota van de Ambassade.</al>
          <al>Gelijktijdig deelt het Ministerie van Buitenlandse Zaken de
            geachte Ambassade mede dat het inmiddels de goedkeuring van de
            Regering van de Republiek Hongarije conform de inhoud van punt 9.a.
            heeft verworven, zodat het Akkoord overeenkomstig de bepalingen van
            ditzelfde punt op de eerste dag van de tweede maand die volgt op de
            dagtekening van de antwoordnota van de Nederlandse partij in werking
            zal treden.</al>
          <al>Het Ministerie van Buitenlandse Zaken van de Republiek Hongarije
            maakt van de gelegenheid gebruik om de Ambassade van het Konink-
            rijk der Nederlanden de hernieuwde verzekering van zijn zeer
            bijzondere hoogachting te geven.</al>
          <al>
            <nadruk type="cur">Ambassade van het Koninkrijk </nadruk>
          </al>
          <al>
            <nadruk type="cur">der Nederlanden  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Boedapest</nadruk>
          </al>
          <al>Boedapest, 19 januari 1995.    </al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	