<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004745" dtdversie="2.0" id="10000042199" verdragnummer="008613" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Zwitserse Bondsraad houdende een overeenkomst inzake de afschaffing van paspoort- en visumplicht</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE DE SUISSE</al><al>L'Ambassade de Suisse pr&#xE9;sente ses compliments au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res et a l'honneur de lui faire savoir que dans le but de faciliter davantage la circulation des personnes entre la Suisse et le Royaume des Pays-Bas, les autorit&#xE9;s f&#xE9;d&#xE9;rales sont pr&#xEA;tes &#xE0; remplacer l'accord conclu le 15 septembre 1949 concernant l'abolition du visa par les dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants suisses peuvent franchir sans visa la fronti&#xE8;re par tous les postes-fronti&#xE8;re des Pays-Bas en Europe ouverts au mouvement des personnes sur pr&#xE9;sentation d'un passeport national valable ou p&#xE9;rim&#xE9; depuis cinq ans au plus, ou d'une carte d'identit&#xE9; suisse en cours de validit&#xE9;, &#xE9;tablie selon un mod&#xE8;le uniforme.</al><al>Les enfants de moins de quinze ans peuvent aussi franchir la fronti&#xE8;re sur pr&#xE9;sentation d'un laissez-passer pour enfants en cours de validit&#xE9;. S'ils sont inscrits dans le passeport de leurs parents ou de leurs repr&#xE9;sentants l&#xE9;gaux et voyageant avec eux, ils n'ont pas besoin d'une pi&#xE8;ce d'identit&#xE9; particuli&#xE8;re pour passer la fronti&#xE8;re n&#xE9;erlandaise.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants n&#xE9;erlandais peuvent franchir sans visa la fronti&#xE8;re par tous les postes-fronti&#xE8;re de la Suisse ouverts au mouvement des personnes sur pr&#xE9;sentation d'un passeport national valable ou p&#xE9;rim&#xE9; depuis cinq ans au plus, ou d'une carte touristique (Toeristenkaart) en cours de validit&#xE9;, &#xE9;tablie selon un mod&#xE8;le uniforme.</al><al>Les enfants de moins de seize ans inscrits dans le titre de voyage de leurs parents ou de leurs repr&#xE9;sentants l&#xE9;gaux et voyageant avec eux, n'ont pas besoin d'une pi&#xE8;ce d'identit&#xE9; particuli&#xE8;re pour passer la fronti&#xE8;re suisse.</al></li><li><li.nr>3.</li.nr><al>Les ressortissants suisses qui d&#xE9;sirent s&#xE9;journer plus de trois mois aux Pays-Bas doivent pr&#xE9;senter un passeport national valable. Les enfants de moins de quinze ans peuvent, dans ce cas, pr&#xE9;senter un laissez-passer pour enfants au lieu d'un passeport.</al></li><li><li.nr>4.</li.nr><al>Les ressortissants n&#xE9;erlandais qui d&#xE9;sirent s&#xE9;journer plus de trois mois en Suisse doivent pr&#xE9;senter un passeport national valable pour r&#xE9;gler leurs conditions de r&#xE9;sidence. En outre, les ressortissants n&#xE9;erlandais qui d&#xE9;sirent se rendre en Suisse en vue d'y prendre un emploi sont tenus de se procurer au pr&#xE9;alable par l'entremise d'une repr&#xE9;sentation de Suisse &#xE0; l'&#xE9;tranger ou de leur futur employeur une &#x201C;assurance d'autorisation de s&#xE9;jour&#x201D;.</al></li><li><li.nr>5.</li.nr><al>L'Etat dont les autorit&#xE9;s auront d&#xE9;livr&#xE9; l'un des documents &#xE9;num&#xE9;r&#xE9;s sous chiffres 1 et 2 recevra en tout temps sur son territoire le titulaire de ce document, m&#xEA;me dans le cas o&#xF9; la nationalit&#xE9; de l'int&#xE9;ress&#xE9; serait contest&#xE9;e.</al></li><li><li.nr>6.</li.nr><al>Le droit des autorit&#xE9;s suisses et n&#xE9;erlandaises de refouler des personnes pour des raisons de s&#xE9;curit&#xE9; et d'ordre publics, ou lorsque d'autres int&#xE9;r&#xEA;ts publics sont menac&#xE9;s, n'est pas restreint par le pr&#xE9;sent accord.</al></li><li><li.nr>7.</li.nr><al>Les prescriptions g&#xE9;n&#xE9;rales sur la police des &#xE9;trangers en vigueur dans chacun des deux Etats ne sont pas affect&#xE9;es par les dispositions des articles pr&#xE9;c&#xE9;dents.</al></li><li><li.nr>8.</li.nr><al>L'application du pr&#xE9;sent accord peut &#xEA;tre suspendue temporairement par l'un ou l'autre des Etats contractants pour des raisons de s&#xE9;curit&#xE9; et d'ordre publics ou de sant&#xE9; publique.</al><al>La suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement par la voie diplomatique au gouvernement de l'autre Etat contractant. Il en sera de m&#xEA;me d&#xE8;s que la mesure en question sera lev&#xE9;e.</al></li><li><li.nr>9.</li.nr><al>Le pr&#xE9;sent accord s'applique &#xE9;galement aux relations entre la Principaut&#xE9; de Liechtenstein et les Pays-Bas.</al></li><li><li.nr>10.</li.nr><al>Le pr&#xE9;sent accord remplace celui du 15 septembre 1949.</al></li><li><li.nr>11.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur pour une ann&#xE9;e &#xE0; la date de l'&#xE9;change de cette note avec effet r&#xE9;troactif &#xE0; partir du 1er mars 1958. Il sera consid&#xE9;r&#xE9; comme tacitement prolong&#xE9; pour une p&#xE9;riode ind&#xE9;termin&#xE9;e si aucun des deux Gouvernements ne notifie &#xE0; l'autre au moins deux mois avant la fin de la premi&#xE8;re ann&#xE9;e son intention contraire.</al><al>Apr&#xE8;s avoir &#xE9;t&#xE9; ainsi prolong&#xE9;, l'accord prendra fin trois mois apr&#xE8;s que l'un des deux Gouvernements aura notifi&#xE9; &#xE0; l'autre son intention d'en faire cesser les effets.</al></li></lijst><al>L' Ambassade de Suisse saurait gr&#xE9; au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res de lui notifier le consentement du Gouvernement n&#xE9;erlandais &#xE0; ce qui pr&#xE9;c&#xE8;de, cette note et la r&#xE9;ponse du Minist&#xE8;re &#xE9;tant consid&#xE9;r&#xE9;es comme constituant l'accord intervenu entre les deux Gouvernements.</al><al>L'Ambassade de Suisse saisit cette occasion de renouveler au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res les assurances de sa haute consid&#xE9;ration.</al><al>La Haye, le 29 mars 1958.</al><al><nadruk type="cur">Au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DES AFFAIRES</al><al> &#xC9;TRANG&#xC8;RES</al><al>Le Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res pr&#xE9;sente ses compliments &#xE0; l'Ambassade de Suisse et en se r&#xE9;f&#xE9;rant &#xE0; Sa note No. 25, en date du 29 mars 1958, a l'honneur de Lui faire savoir que dans le but de faciliter davantage la circulation des personnes entre la Suisse et le Royaume des Pays-Bas, le Gouvernement n&#xE9;erlandais est pr&#xEA;t &#xE0; remplacer l'accord conclu le 15 septembre 1949 concernant l'abolition du visa par les dispositions suivantes:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Le Minist&#xE8;re a &#xE9;galement l'honneur de faire savoir &#xE0; l'Ambassade que Sa note pr&#xE9;cit&#xE9;e, ainsi que la pr&#xE9;sente r&#xE9;ponse, seront consid&#xE9;r&#xE9;es comme constituant l'accord intervenu entre les deux Gouvernements.</al><al>La Haye, le 29 mars 1958.</al><al><nadruk type="cur">A l'Ambassade de Suisse</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN ZWITSERLAND</al><al>De Ambassade van Zwitserland biedt zijn complimenten aan het Ministerie van Buitenlandse Zaken aan en heeft de eer het Ministerie te berichten dat de federale autoriteiten, ter vergemakkelijking van het personenverkeer tussen Zwitserland en het Koninkrijk der Nederlanden, bereid zijn de op 15 september 1949 gesloten overeenkomst betreffende de afschaffing van visa te vervangen door de navolgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Zwitserse onderdanen kunnen zonder visum de grens overschrijden bij alle Nederlandse doorlaatposten in Europa, welke geopend zijn voor het personenverkeer, op vertoon van een geldig of een ten hoogste vijf jaar verlopen nationaal paspoort, of van een geldige Zwitserse identiteitskaart vastgesteld volgens eenvormig model.</al><al>Kinderen beneden de leeftijd van vijftien jaar kunnen de grens eveneens overschrijden op vertoon van een geldig laissez-passer voor kinderen. Indien zij bijgeschreven zijn in het paspoort van hun ouders of van hun wettige vertegenwoordigers en tezamen met hen reizen, behoeven zij geen afzonderlijk identiteitsbewijs om de Nederlandse grens te overschrijden.</al></li><li><li.nr>2.</li.nr><al>Nederlandse onderdanen kunnen zonder visum de grens overschrijden bij alle Zwitserse doorlaatposten welke geopend zijn voor het personenverkeer, op vertoon van een geldig of een ten hoogste vijf jaar verlopen nationaal paspoort, of van een geldige toeristenkaart, vastgesteld volgens eenvormig model.</al><al>Kinderen beneden de leeftijd van zestien jaar welke bijgeschreven zijn in het reisdocument van hun ouders of van hun wettige vertegenwoordigers en tezamen met hen reizen, behoeven geen afzonderlijk identiteitsbewijs om de Zwitserse grens te overschrijden.</al></li><li><li.nr>3.</li.nr><al>Zwitserse onderdanen die langer dan drie maanden in Nederland wensen te verblijven moeten een geldig nationaal paspoort kunnen tonen. Kinderen beneden de leeftijd van vijftien jaar kunnen in dat geval volstaan met het tonen van een laissez-passer voor kinderen in plaats van een paspoort.</al></li><li><li.nr>4.</li.nr><al>Nederlandse onderdanen die langer dan drie maanden in Zwitserland wensen te verblijven moeten een geldig nationaal paspoort kunnen tonen voor de regeling van de voorwaarden van hun verblijf.</al><al>Bovendien zijn de Nederlanders, die zich naar Zwitserland wensen te begeven om er in loondienst te treden, gehouden zich van te voren in het bezit te stellen van een verklaring dat hun een verblijfsvergunning zal worden verleend, welke verklaring moet worden aangevraagd door bemiddeling van een Zwitserse Vertegenwoordiging in het buitenland of van hun toekomstige werkgever.</al></li><li><li.nr>5.</li.nr><al>De Staat wiens autoriteiten een der documenten genoemd onder 1 en 2 hebben verstrekt, zal in elk geval de houder van dat document op zijn grondgebied toelaten, zelfs indien de nationaliteit van betrokkene wordt betwist.</al></li><li><li.nr>6.</li.nr><al>Het recht van de Zwitserse en Nederlandse autoriteiten om bepaalde personen uit te wijzen om redenen van openbare orde en veiligheid, dan wel wanneer andere openbare belangen worden bedreigd, wordt door deze overeenkomst niet beperkt.</al></li><li><li.nr>7.</li.nr><al>De in elk der beide Staten geldende algemene voorschriften betreffende het toezicht op vreemdelingen, worden niet be&#xEF;nvloed door de bepalingen der vorige artikelen.</al></li><li><li.nr>8.</li.nr><al>De toepassing van deze overeenkomst kan door een der overeenkomstsluitende Staten tijdelijk worden opgeschort, om redenen van openbare orde en veiligheid, dan wel om redenen van openbare gezondheid.</al><al>Van de opschorting zal langs diplomatieke weg kennis moeten worden gegeven aan de andere overeenkomstsluitende Staat. Dit zal eveneens moeten geschieden zodra bedoelde maatregel wordt opgeheven.</al></li><li><li.nr>9.</li.nr><al>Deze overeenkomst is eveneens van toepassing op de betrekkingen tussen het Vorstendom Liechtenstein en Nederland.</al></li><li><li.nr>10.</li.nr><al>Deze overeenkomst vervangt die van 15 september 1949.</al></li><li><li.nr>11.</li.nr><al>Deze overeenkomst zal voor een jaar in werking treden op de dag der uitwisseling dezer nota, met terugwerkende kracht vanaf 1 maart 1958. Zij zal worden beschouwd als stilzwijgend verlengd voor onbepaalde tijd, indien geen der beide Regeringen ten minste twee maanden voor het einde van het eerste jaar aan de andere zijn voornemen kenbaar maakt de overeenkomst te beeindigen.</al><al>Na aldus te zijn verlengd zal de overeenkomst be&#xEB;indigd worden drie maanden nadat een der beide Regeringen aan de andere zijn voornemen zal hebben kenbaar gemaakt om de werking ervan te doen ophouden.</al></li></lijst><al>De Ambassade van Zwitserland zal het op prijs stellen van het Ministerie van Buitenlandse Zaken te vernemen of de Nederlandse Regering instemt met het bovenstaande, waarbij deze nota en het antwoord van het Ministerie zullen worden beschouwd een overeenkomst tussen de twee Regeringen te vormen.</al><al>De Ambassade van Zwitserland maakt van de gelegenheid gebruik om het Ministerie van Buitenlandse Zaken de hernieuwde verzekering van haar bijzondere hoogachting te betuigen.</al><al>'s-Gravenhage, 29 maart 1958.</al><al><nadruk type="cur">Aan het Ministerie van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINISTERIE VAN BUITENLANDSE ZAKEN</al><al>Het Ministerie van Buitenlandse Zaken biedt zijn complimenten aan de Ambassade van Zwitserland aan en heeft de eer Haar, met verwijzing naar de nota van de Ambassade d.d. 29 maart 1958, No. 25, te berichten, dat de Nederlandse Regering, ter verdere vergemakkelijking van het personenverkeer tussen Zwitserland en het Koninkrijk der Nederlanden, bereid is de op 15 september 1949 gesloten overeenkomst betreffende de afschaffing van pasvisa te vervangen door de volgende bepalingen:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Het Ministerie heeft de eer de Ambassade verder te berichten dat voornoemde nota van de Ambassade, evenals dit antwoord, zullen worden beschouwd een overeenkomst tussen de twee Regeringen te vormen.</al><al>29 maart 1958.</al><al><nadruk type="cur">Aan de Ambassade van Zwitserland</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	