<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001998" dtdversie="2.0" id="10000014689" verdragnummer="008454" soort="verdrag">
  <intitule>Verdrag nopens de wet welke op alimentatieverplichtingen jegens kinderen toepasselijk is</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
				
				
				
				
				
				
				
				
				
			<verdragtekst>
<kop>
<titel status="officieel">CONVENTION SUR LA LOI APPLICABLE AUX OBLIGATIONS ALIMENTAIRES ENVERS LES ENFANTS</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention;</al><al>D&#xE9;sirant &#xE9;tablir des dispositions communes concernant la loi applicable aux obligations alimentaires envers les enfants;</al><al>Ont r&#xE9;solu de conclure une Convention &#xE0; cet effet et sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>La loi de la r&#xE9;sidence habituelle de l'enfant d&#xE9;termine si, dans quelle mesure et &#xE0; qui l'enfant peut r&#xE9;clamer des aliments.</al><al>En cas de changement de la r&#xE9;sidence habituelle de l'enfant, la loi de la nouvelle r&#xE9;sidence habituelle est applicable &#xE0; partir du moment o&#xF9; le changement s'est effectu&#xE9;.</al><al>Ladite loi r&#xE9;git &#xE9;galement la question de savoir qui est admis &#xE0; intenter l'action alimentaire et quels sont les d&#xE9;lais pour l'intenter.</al><al>Par le terme ,,enfant", on entend, aux fins de la pr&#xE9;sente Convention, tout enfant l&#xE9;gitime, non l&#xE9;gitime ou adoptif, non mari&#xE9; et &#xE2;g&#xE9; de moins de 21 ans accomplis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Par d&#xE9;rogation aux dispositions de l'article premier chacun des Etats contractants peut d&#xE9;clarer applicable sa propre loi, si</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>la demande est port&#xE9;e devant une autorit&#xE9; de cet Etat,</al></li><li><li.nr>b)</li.nr><al>la personne &#xE0; qui les aliments sont r&#xE9;clam&#xE9;s ainsi que l'enfant ont la nationalit&#xE9; de cet Etat, et</al></li><li><li.nr>c)</li.nr><al>la personne &#xE0; qui les aliments sont r&#xE9;clam&#xE9;s a sa r&#xE9;sidence habituelle dans cet Etat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Contrairement aux dispositions qui pr&#xE9;c&#xE8;dent, est appliqu&#xE9;e la loi d&#xE9;sign&#xE9;e par les r&#xE8;gles nationales de conflit de l'autorit&#xE9; saisie, au cas o&#xF9; la loi de la r&#xE9;sidence habituelle de l'enfant lui refuse tout droit aux aliments.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La loi d&#xE9;clar&#xE9;e applicable par la pr&#xE9;sente Convention ne peut &#xEA;tre &#xE9;cart&#xE9;e que si son application est manifestement incompatible avec l'ordre public de l'Etat dont rel&#xE8;ve l'autorit&#xE9; saisie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>La pr&#xE9;sente Convention ne s'applique pas aux rapports d'ordre alimentaire entre collat&#xE9;raux.</al><al>Elle ne r&#xE8;gle que les conflits de lois en mati&#xE8;re d'obligations alimentaires. Les d&#xE9;cisions rendues en application de la pr&#xE9;sente Convention ne pourront pr&#xE9;juger des questions de filiation et des rapports familiaux entre le d&#xE9;biteur et le cr&#xE9;ancier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La Convention ne s'applique qu'aux cas o&#xF9; la loi d&#xE9;sign&#xE9;e par l'article premier, est celle d'un des Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention est ouverte &#xE0; la signature des Etats repr&#xE9;sent&#xE9;s &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;.</al><al>Elle sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas.</al><al>Il sera dress&#xE9; de tout d&#xE9;p&#xF4;t d'instruments de ratification un proc&#xE8;s-verbal, dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats signataires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir du d&#xE9;p&#xF4;t du quatri&#xE8;me instrument de ratification pr&#xE9;vu par l'article 7, alin&#xE9;a 2.</al><al>Pour chaque Etat signataire, ratifiant post&#xE9;rieurement, la Convention entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir de la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit aux territoires m&#xE9;tropolitains des Etats contractants.</al><al>Si un Etat contractant en d&#xE9;sire la mise en vigueur dans tous les autres territoires ou dans tels des autres territoires dont les relations internationales sont assur&#xE9;es par lui, il notifiera son intention &#xE0; cet effet par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas. Celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al><al>La Convention entrera en vigueur dans les rapports entre les Etats, qui n'&#xE9;l&#xE8;veront pas d'objection dans les six mois de cette communication, et le territoire ou les territoires dont les relations internationales sont assur&#xE9;es par l'Etat en question, et pour lequel ou lesquels la notification aura &#xE9;t&#xE9; faite.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Tout Etat, non repr&#xE9;sent&#xE9; &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence, est admis &#xE0; adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention, &#xE0; moins qu'un Etat ou plusieurs Etats ayant ratifi&#xE9; la Convention ne s'y opposent, dans un d&#xE9;lai de six mois, &#xE0; dater de la communication faite par le Gouvernement n&#xE9;erlandais de cette adh&#xE9;sion. L'adh&#xE9;sion se fera de la mani&#xE8;re pr&#xE9;vue par l'article 7, alin&#xE9;a 2.</al><al>Il  est entendu que les adh&#xE9;sions ne pourront avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, en vertu de l'article 8, alin&#xE9;a premier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chaque Etat contractant, en signant ou ratifiant la pr&#xE9;sente Convention ou en y adh&#xE9;rant, peut se r&#xE9;server de ne pas l'appliquer aux enfants adoptifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de cinq ans &#xE0; partir de la date indiqu&#xE9;e dans l'article 8, alin&#xE9;a premier, de la pr&#xE9;sente Convention.</al><al>Ce d&#xE9;lai commencera &#xE0; courir de cette date, m&#xEA;me pour les Etats qui l'auront ratifi&#xE9;e ou y auront adh&#xE9;r&#xE9; post&#xE9;rieurement.</al><al>La Convention sera renouvel&#xE9;e tacitement de cinq ans en cinq ans, sauf d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du d&#xE9;lai, &#xEA;tre notifi&#xE9;e au Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas, qui en donnera connaissance &#xE0; tous les autres Etats contractants.</al><al>La d&#xE9;nonciation peut se limiter aux territoires ou &#xE0; certains des territoires indiqu&#xE9;s dans une notification, faite conform&#xE9;ment &#xE0; l'article 9, alin&#xE9;a 2.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'Etat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres Etats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; La Haye, le 24 octobre 1956, en un seul exemplaire, qui sera d&#xE9;pos&#xE9; dans les archives du Gouvernement des Pays-Bas et dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats repr&#xE9;sent&#xE9;s &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9; ainsi qu'aux Etats adh&#xE9;rant ult&#xE9;rieurement.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl">
				
				
				
				
				
				
				
				
				
			<verdragtekst>
<kop>
<titel>VERDRAG NOPENS DE WET WELKE OP ALIMENTATIEVERPLICHTINGEN JEGENS KINDEREN TOEPASSELIJK IS</titel>
</kop><aanhef><preambule><al>De Staten die dit Verdrag hebben ondertekend;</al><al>Verlangend gemeenschappelijke bepalingen vast te stellen nopens de wet welke op alimentatieverplichtingen jegens kinderen toepasselijk is;</al><al>Hebben besloten te dien einde een Verdrag te sluiten en zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De wet van de gewone verblijfplaats van het kind bepaalt, of, in welke mate en van wie het kind onderhoud kan vorderen.</al><al>In geval van verandering van de gewone verblijfplaats van het kind wordt de wet van de nieuwe gewone verblijfplaats toepasselijk te rekenen van het tijdstip waarop de verandering is ingetreden.</al><al>Bedoelde wet bepaalt eveneens, wie bevoegd is de onderhoudsvordering in te stellen en binnen welke termijnen dit moet geschieden.</al><al>Onder &#x201E;kind" wordt voor de toepassing van dit Verdrag verstaan elk wettig, niet wettig of geadopteerd kind, dat ongehuwd is en niet de volle leeftijd van 21 jaar heeft bereikt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>In afwijking van het bepaalde in artikel 1 kan ieder der verdragsluitende Staten zijn eigen wet van toepassing verklaren, indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>het verzoek wordt gedaan of de vordering wordt ingesteld bij een autoriteit van die Staat,</al></li><li><li.nr>b)</li.nr><al>de persoon van wie onderhoud wordt gevraagd, alsmede het kind de nationaliteit van die Staat bezitten, en</al></li><li><li.nr>c)</li.nr><al>de persoon van wie onderhoud wordt gevraagd, zijn gewone verblijfplaats in die Staat heeft.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>In tegenstelling tot het hiervoren bepaalde wordt de wet, aangewezen door de nationale regels van internationaal privaatrecht van de aangezochte autoriteit, toegepast in geval de wet van de gewone verblijfplaats van het kind hem elk recht op onderhoud onthoudt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De door dit Verdrag aangewezen wet kan slechts ter zijde worden gesteld, indien de toepassing van die wet kennelijk onverenigbaar is met de openbare orde van de Staat waartoe de aangezochte autoriteit behoort.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Dit Verdrag is niet van toepassing op onderhoudsverplichtingen tussen personen die elkaar in de zijlinie bestaan.</al><al>Het Verdrag regelt slechts de wetsconflicten ter zake van onderhoudsverplichtingen. De met toepassing van dit Verdrag gegeven beslissingen hebben geen invloed op vragen van afstamming en van familierechtelijke betrekkingen tussen schuldenaar en schuldeiser.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>Het Verdrag is slechts van toepassing in geval artikel 1 naar de wet van een van de verdragsluitende Staten verwijst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Dit Verdrag staat ter ondertekening open voor de Staten vertegenwoordigd op de Achtste Zitting van de Haagse Conferentie voor Internationaal Privaatrecht.</al><al>Het zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland.</al><al>Van iedere nederlegging van akten van bekrachtiging zal een proces-verbaal worden opgemaakt, waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg aan ieder der ondertekenende Staten wordt toegezonden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Dit Verdrag treedt in werking op de zestigste dag te rekenen van de nederlegging van de vierde akte van bekrachtiging, bedoeld in artikel 7, lid 2.</al><al>Voor iedere ondertekenende Staat die het Verdrag later bekrachtigt, treedt het in werking op de zestigste dag te rekenen van de datum van nederlegging van zijn akte van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Dit Verdrag is van rechtswege van toepassing in het moederland van de verdragsluitende Staten.</al><al>Indien een verdragsluitende Staat de inwerkingtreding ervan wenst in alle of enige van de andere grondgebieden voor welker internationale betrekkingen hij verantwoordelijk is, geeft hij van zijn voornemen daartoe kennis door een akte, die wordt nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland. Dit doet langs diplomatieke weg een voor eensluidend gewaarmerkt afschrift van die akte aan ieder der verdragsluitende Staten toekomen.</al><al>Het Verdrag treedt in werking in de verhouding tussen de Staten die daartegen binnen zes maanden te rekenen van deze mededeling geen bezwaar maken, en het grondgebied of de grondgebieden voor welker internationale betrekkingen de betrokken Staat verantwoordelijk is en waarvoor de kennisgeving is gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Iedere Staat die niet vertegenwoordigd is geweest op de Achtste Zitting van de Conferentie, kan tot dit Verdrag toetreden, tenzij een of meer Staten die het Verdrag hebben bekrachtigd, zich daartegen verzetten binnen een termijn van zes maanden te rekenen van de mededeling van deze toetreding, gedaan door de Nederlandse Regering. De toetreding geschiedt op de wijze bedoeld in artikel 7, lid 2.</al><al>Het is welverstaan, dat toetredingen eerst kunnen geschieden na de inwerkingtreding van dit Verdrag krachtens artikel 8, eerste lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Iedere verdragsluitende Staat kan zich bij de ondertekening of de bekrachtiging van of bij de toetreding tot dit Verdrag voorbehouden het Verdrag niet toe te passen op geadopteerde kinderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Dit Verdrag blijft gedurende vijf jaren van kracht, te rekenen van de datum aangegeven in artikel 8, eerste lid, van dit Verdrag.</al><al>Deze termijn begint van die datum af te lopen, zelfs voor de Staten die later hebben bekrachtigd of zijn toegetreden.</al><al>Het Verdrag wordt, behoudens opzegging, stilzwijgend telkens voor vijf jaren verlengd.</al><al>De opzegging moet tenminste zes maanden voor het einde van de termijn ter kennis worden gebracht van het Ministerie van Buitenlandse Zaken van Nederland, dat daarvan aan alle andere verdragsluitende Staten mededeling zal doen.</al><al>De opzegging kan zich beperken tot de grondgebieden of tot bepaalde grondgebieden, aangegeven in een kennisgeving gedaan overeenkomstig artikel 9, lid 2.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat die haar ter kennis heeft gebracht. Het Verdrag blijft van kracht voor de andere verdragsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, daartoe behoorlijk gevolmachtigd, dit Verdrag hebben ondertekend.</al><al>Gedaan te 's-Gravenhage, de 24ste oktober 1956, in een enkel exemplaar, dat zal worden nedergelegd in de archieven der Nederlandse Regering en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Staten vertegenwoordigd op de Achtste Zitting van de Haagse Conferentie voor Internationaal Privaatrecht, alsmede aan de Staten die later toetreden.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	