<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005420" dtdversie="2.0" id="10000048949" verdragnummer="006914" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Noorse Regering inzake de wederzijdse afschaffing van paspoortvisa</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="cur">(Uit de brief gericht tot de Noorse Minister van Buitenlandse Zaken)</nadruk>    </tussenkop><al>&#x201E;Par une note verbale en date du 23 mai dernier le Minist&#xE8;re Royal des Affaires Etrang&#xE8;res a bien voulu confirmer que le Gouvernement Royal de Norv&#xE8;ge verrait avec plaisir que le visa de passeport soit aboli r&#xE9;ciproquement entre nos deux pays. Je suis tr&#xE8;s heureux de pouvoir porter &#xE0; la connaissance de Votre Excellence que mon Gouvernement est dispos&#xE9; &#xE0; faire avec le Gouvernement Royal de Norv&#xE8;ge dans les termes suivants un arrangement portant sur cette abolition:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants norv&#xE9;giens entrent aux Pays-Bas et les ressortissants n&#xE9;erlandais entrent en Norv&#xE8;ge sur production d'un passeport national valable sans que ce passeport doit &#xEA;tre muni d'un visa consulaire.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants de l'un des deux Etats contractants sont soumis aux lois et prescriptions de police en vigueur dans l'autre Etat, en ce qui concerne l'entr&#xE9;e, le s&#xE9;jour et l'occupation des &#xE9;trangers.</al></li><li><li.nr>3.</li.nr><al>Le visa de passeport est toujours n&#xE9;cessaire pour les sujets norv&#xE9;giens voyageant aux territoires n&#xE9;erlandais d'outre-mer ainsi que pour les ressortissants n&#xE9;erlandais voyageant &#xE0; Svalbard et aux territoires d'outremer norv&#xE9;giens.</al></li><li><li.nr>4.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur le 1er juillet 1947.</al></li></lijst><al>Le Gouvernement de la Reine attacherait du prix &#xE0; &#xEA;tre inform&#xE9; si le Gouvernement Royal de Norv&#xE8;ge peut acc&#xE9;der &#xE0; cette proposition. Dans ce cas l'arrangement pourrait &#xEA;tre consid&#xE9;r&#xE9; comme conclu par r&#xE9;change de cette note contre une r&#xE9;ponse affirmative de la part de Votre Excellence.&#x201D;</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>

<label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur"><nadruk type="cur">(Uit de brief gericht tot de Nederlandse Gezant te Oslo)</nadruk>    </tussenkop><al>&#x201E;J'ai l'honneur d'accuser r&#xE9;ception de Votre lettre en date du 2 juin 1947 par laquelle Votre Excellence a bien voulu me faire savoir que le Gouvernement n&#xE9;erlandais est dispos&#xE9; &#xE0; conclure avec le Gouvernement norv&#xE9;gien un accord concernant la suppression r&#xE9;ciproque des visas de passeports dans les termes suivants:</al><al><redactie type="extra">(punten 1 tot en met 4 zoals in Nr. I)</redactie></al><al>En tenant compte de ce qui pr&#xE9;c&#xE8;de j'ai l'honneur de faire savoir &#xE0; Votre Excellence que le Gouvernement norv&#xE9;gien consid&#xE8;re l'accord comme conclu et que les autorit&#xE9;s norv&#xE9;giennes comp&#xE9;tentes seront inform&#xE9;es de ce que l'accord entrera en vigueur le 1er juillet prochain.&#x201D;</al></tekst></vrije-tekst></verdragtekst></verdrag>
  
</wetgeving>
  	