<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004341" dtdversie="2.0" id="10000038159" verdragnummer="009063" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Griekse Regering betreffende de verhouding van de Handelsovereenkomst tussen de Benelux-Staten en Griekenland van 9 maart 1960 en de Associatieovereenkomst EEG-Griekenland</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE</al><al> DES PAYS-BAS</al><al>2665</al><al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses meilleurs compliments au Minist&#xE8;re Royal des Affaires Etrang&#xE8;res et a l'honneur de Lui proposer, d'ordre de son Gouvernement et d'accord avec les Gouvernements belge et luxembourgeois, d'ins&#xE9;rer la clause suivante dans l'Accord Commercial du 9 mars 1960 entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et le Royaume de Gr&#xE8;ce, d'autre part:</al><al>&#x201E;Au cas o&#xF9; pendant la p&#xE9;riode de validit&#xE9; du pr&#xE9;sent Accord Commercial, l'Accord du 9 juillet 1961 cr&#xE9;ant une Association entre la Communaut&#xE9; Economique Europ&#xE9;enne et la Gr&#xE8;ce serait mis en vigueur, les dispositions du pr&#xE9;sent Accord Commercial demeureraient valables dans la mesure o&#xF9; elles ne seraient pas incompatibles avec l'Accord d'Association. En cons&#xE9;quence, les Parties Contractantes se consulteront &#xE9;ventuellement pour d&#xE9;terminer dans quelle mesure le pr&#xE9;sent Accord devra &#xEA;tre modifi&#xE9; pour qu'il soit tenu compte de la mise en vigueur des dispositions de l'Accord du 9 juillet 1961 cr&#xE9;ant une Association entre la Communaut&#xE9; Economique Europ&#xE9;enne et la Gr&#xE8;ce.&#x201D;</al><al>Si le Gouvernement du Royaume de Gr&#xE8;ce est dispos&#xE9; &#xE0; accepter ce qui pr&#xE9;c&#xE8;de, l'Ambassade Royale des Pays-Bas se permet de sugg&#xE9;rer que la pr&#xE9;sente note et la r&#xE9;ponse affirmative du Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume de Gr&#xE8;ce soient consid&#xE9;r&#xE9;es comme constituant un accord entre les deux Gouvernements.</al><al>Consid&#xE9;rant le fait que le Royaume de Belgique et le Grand-Duch&#xE9; de Luxembourg, au m&#xEA;me titre que le Royaume des Pays-Bas, font partie de l'Union Economique Benelux, cet Accord entrera en vigueur au moment o&#xF9; un accord similaire aura &#xE9;t&#xE9; conclu entre le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, et le Gouvernement du Royaume de Gr&#xE8;ce.</al><al>L'Ambassade Royale des Pays-Bas saisit cette occasion pour renouveler au Minist&#xE8;re Royal des Affaires Etrang&#xE8;res les assurances de sa plus haute consid&#xE9;ration.</al><al>Ath&#xE8;nes, le 6 novembre 1961</al><al><nadruk type="cur">Au Minist&#xE8;re Royal</nadruk></al><al><nadruk type="cur"> des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> &#xE0; Ath&#xE8;nes</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE ROYAL</al><al> DES AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>Direction</al><al>des Affaires Economiques</al><al>No F1022BE-8</al><tussenkop kopopmaak="cur"><nadruk type="cur">Note-Verbale</nadruk>    </tussenkop><al>Le Minist&#xE8;re Royal des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0; l'Ambassade Royale des Pays-Bas et a l'honneur de lui communiquer que le Gouvernement Royal Hell&#xE9;nique est d'accord avec la Proposition contenue dans la Note sub.no 2665 en date du 6 novembre 1961 de l'Ambassade, &#xE0; savoir que l'Accord Commercial du 9 mars 1960 entre le Royaume de Gr&#xE8;ce d'une part et le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'autre part soit compl&#xE9;t&#xE9; par l'insertion de la clause suivante:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Le Minist&#xE8;re Royal a proc&#xE9;d&#xE9; en date d'aujourd'hui &#xE0; une communication identique &#xE0; l'Ambassade de Belgique qui par note du 30 octobre 1961 lui avait propos&#xE9; tant au nom du Gouvernement du Royaume de Belgique qu'au nom du Gouvernement du Grand Duch&#xE9; du Luxembourg un accord similaire.</al><al>Le Minist&#xE8;re Royal des Affaires Etrang&#xE8;res saisit cette occasion pour renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al><al>Ath&#xE8;nes le 28 novembre 1961</al><al><nadruk type="cur">A l'Ambassade Royale des Pays-Bas</nadruk></al><al><nadruk type="cur"> En Ville</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	