<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003621" dtdversie="2.0" id="10000030959" verdragnummer="001693" soort="verdrag"><alias-titels><alias-titel>Convention relative &#xE0; la d&#xE9;livrance d'extraits plurilingues d'actes de l'&#xE9;tat civil</alias-titel></alias-titels><intitule>Overeenkomst betreffende de afgifte van meertalige uittreksels uit akten van de burgerlijke stand</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative &#xE0; la d&#xE9;livrance d'extraits plurilingues d'actes de l'&#xE9;tat civil</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention, d&#xE9;sireux d'am&#xE9;liorer les r&#xE8;gles relatives &#xE0; la d&#xE9;livrance d'extraits plurilingues de certains actes de l'&#xE9;tat civil, notamment lorsqu'ils sont destin&#xE9;s &#xE0; servir &#xE0; l'&#xE9;tranger, sont convenus des dispositions suivantes<noot type="voet"><noot.al>[Red: De bij deze Overeenkomst behorende bijlagen zijn niet opgenomen.]</noot.al></noot>:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1er</nr></kop><al>Les extraits des actes de l'&#xE9;tat civil constatant la naissance, le mariage ou le d&#xE9;c&#xE8;s sont, lorsqu'une partie int&#xE9;ress&#xE9;e le demande ou lorsque leur utilisation n&#xE9;cessite une traduction &#xE9;tablis conform&#xE9;ment aux formules A, B et C annex&#xE9;es &#xE0; la pr&#xE9;sente Convention.</al><al>Dans chaque Etat contractant, ces extraits ne sont d&#xE9;livr&#xE9;s qu'aux personnes qui ont qualit&#xE9; pour obtenir des exp&#xE9;ditions litt&#xE9;rales.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les extraits sont &#xE9;tablis sur la base des &#xE9;nonciations originaires et des mentions ult&#xE9;rieures des actes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Chaque Etat contractant a la facult&#xE9; de compl&#xE9;ter les formules annex&#xE9;es &#xE0; la pr&#xE9;sente Convention par des cases et des symboles indiquant d'autres &#xE9;nonciations ou mentions de l'acte, &#xE0; condition que le libell&#xE9; en ait &#xE9;t&#xE9; pr&#xE9;alablement approuv&#xE9; par l'Assembl&#xE9;e G&#xE9;n&#xE9;rale de la Commission Internationale de l'Etat Civil.</al><al>Toutefois chaque Etat contractant a la facult&#xE9; d'adjoindre une case destin&#xE9;e &#xE0; recevoir un num&#xE9;ro d'identification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Toutes les inscriptions &#xE0; porter sur les formules sont &#xE9;crites en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre &#xE9;crites dans les caract&#xE8;res de la langue qui a &#xE9;t&#xE9; utilis&#xE9;e pour la r&#xE9;daction de l'acte auquel elles se r&#xE9;f&#xE8;rent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les dates sont inscrites en chiffres arabes indiquant successivement, sous les symboles Jo, Mo et An, le jour, le mois et l'ann&#xE9;e. Le jour et le mois sont indiqu&#xE9;s par deux chiffres, l'ann&#xE9;e par quatre chiffres. Les neuf premiers jours du mois et les neuf premiers mois de l'ann&#xE9;e sont indiqu&#xE9;s par des chiffres allant de 01 &#xE0; 09.</al><al>Le nom de tout lieu mentionn&#xE9; dans un extrait est suivi du nom de l'Etat o&#xF9; ce lieu est situ&#xE9; chaque fois que cet Etat n'est pas celui o&#xF9; l'extrait est d&#xE9;livr&#xE9;.</al><al>Le num&#xE9;ro d'identification est pr&#xE9;c&#xE9;d&#xE9; du nom de l'Etat qui l'a attribu&#xE9;.</al><al>Pour indiquer le sexe sont exclusivement utilis&#xE9;s les symboles suivants: M = masculin, F = f&#xE9;minin.</al><al>Pour indiquer le mariage, la s&#xE9;paration de corps, le divorce, l'annulation du mariage, le d&#xE9;c&#xE8;s du titulaire de l'acte de naissance ainsi que le d&#xE9;c&#xE8;s du mari ou de la femme, sont exclusivement utilis&#xE9;s les symboles suivants: Mar = mariage; Se = s&#xE9;paration de corps; Div = divorce; A = annulation; D = d&#xE9;c&#xE8;s; Dm = d&#xE9;c&#xE8;s du mari; Df = d&#xE9;c&#xE8;s de la femme. Ces symboles sont suivis de la date et du lieu de l'&#xE9;v&#xE9;nement. Le symbole ,,Mar" est en outre suivi des nom et pr&#xE9;noms du conjoint.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Au recto de chaque extrait les formules invariables, &#xE0; l'exclusion des symboles pr&#xE9;vus &#xE0; l'article 5 en ce qui concerne les dates, sont imprim&#xE9;es en deux langues au moins, dont la langue ou l'une des langues officielles de l'Etat o&#xF9; l'extrait est d&#xE9;livr&#xE9; et la langue fran&#xE7;aise.</al><al>La signification des symboles doit y &#xEA;tre indiqu&#xE9;e au moins dans la langue ou l'une des langues officielles de chacun des Etats qui, au moment de la signature de la pr&#xE9;sente Convention, sont membres de la Commission Internationale de l'Etat Civil ou sont li&#xE9;s par la Convention de Paris du 27 septembre 1956 relative &#xE0; la d&#xE9;livrance de certains extraits d'actes de l'&#xE9;tat civil destin&#xE9;s &#xE0; l'&#xE9;tranger, ainsi que dans la langue anglaise.</al><al>Au verso de chaque extrait doivent figurer:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>une r&#xE9;f&#xE9;rence &#xE0; la Convention, dans les langues indiqu&#xE9;es au deuxi&#xE8;me alin&#xE9;a du pr&#xE9;sent article,</al></li><li><li.nr>-</li.nr><al>la traduction des formules invariables, dans les langues indiqu&#xE9;es au deuxi&#xE8;me alin&#xE9;a du pr&#xE9;sent article, pour autant que ces langues n'ont pas &#xE9;t&#xE9; utilis&#xE9;es au recto,</al></li><li><li.nr>-</li.nr><al>un r&#xE9;sum&#xE9; des articles 3, 4, 5 et 7 de la Convention, au moins dans la langue de l'autorit&#xE9; qui d&#xE9;livre l'extrait.</al></li></lijst><al>Chaque Etat qui adh&#xE8;re &#xE0; la pr&#xE9;sente Convention communique au Conseil F&#xE9;d&#xE9;ral Suisse, lors du d&#xE9;p&#xF4;t de son acte d'adh&#xE9;sion, la traduction dans sa ou ses langues officielles des formules invariables et de la signification des symboles.</al><al>Cette traduction est transmise par le Conseil F&#xE9;d&#xE9;ral Suisse aux Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Chaque Etat contractant aura la facult&#xE9; d'ajouter cette traduction aux extraits qui seront d&#xE9;livr&#xE9;s par ses autorit&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Si le libell&#xE9; de l'acte ne permet pas de remplir une case ou une partie de case de l'extrait, cette case ou partie de case est rendue inutilisable par des traits.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les extraits portent la date de leur d&#xE9;livrance et sont rev&#xEA;tus de la signature et du sceau de l'autorit&#xE9; qui les a d&#xE9;livr&#xE9;s. Ils ont la m&#xEA;me valeur que les extraits d&#xE9;livr&#xE9;s conform&#xE9;ment aux r&#xE8;gles de droit interne en vigueur dans l'Etat dont ils &#xE9;manent.</al><al>Ils sont accept&#xE9;s sans l&#xE9;galisation ou formalit&#xE9; &#xE9;quivalente sur le territoire de chacun des Etats li&#xE9;s par la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Sous r&#xE9;serve des accords internationaux relatifs &#xE0; la d&#xE9;livrance gratuite des exp&#xE9;ditions ou extraits d'actes de l'&#xE9;tat civil, les extraits d&#xE9;livr&#xE9;s en application de la pr&#xE9;sente Convention ne peuvent donner lieu &#xE0; la perception de droits plus &#xE9;lev&#xE9;s que les extraits &#xE9;tablis en application de la l&#xE9;gislation interne en vigueur dans l'Etat dont ils &#xE9;manent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La pr&#xE9;sente Convention ne met pas obstacle &#xE0; l'obtention d'exp&#xE9;ditions litt&#xE9;rales d'actes de l'&#xE9;tat civil &#xE9;tablies conform&#xE9;ment aux r&#xE8;gles de droit interne du pays o&#xF9; ces actes ont &#xE9;t&#xE9; dress&#xE9;s ou transcrits.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 12 ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il se r&#xE9;serve la facult&#xE9; de ne pas appliquer la pr&#xE9;sente Convention aux extraits d'actes de naissance concernant des enfants adopt&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les Etats contractants notifieront au Conseil F&#xE9;d&#xE9;ral Suisse l'accomplissement des proc&#xE9;dures requises par leur Constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la cinqui&#xE8;me notification et prendra d&#xE8;s lors effet entre les cinq Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat contractant, accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al><al>D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, le Gouvernement d&#xE9;positaire en transmettra le texte au Secr&#xE9;tariat des Nations Unies en vue de son enregistrement et de sa publication, conform&#xE9;ment &#xE0; l'<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">article 102 de la Charte des Nations Unies</extref>.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>La Convention relative &#xE0; la d&#xE9;livrance de certains extraits d'actes de l'&#xE9;tat civil destin&#xE9;s &#xE0; l'&#xE9;tranger, sign&#xE9;e &#xE0; Paris le 27 septembre 1956, cesse d'&#xEA;tre applicable entre les Etats &#xE0; l'&#xE9;gard desquels la pr&#xE9;sente Convention est entr&#xE9;e en vigueur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>La r&#xE9;serve vis&#xE9;e &#xE0; l'article 11 pourra &#xE0; tout moment &#xEA;tre retir&#xE9;e totalement ou partiellement. Le retrait sera notifi&#xE9; au Conseil F&#xE9;d&#xE9;ral Suisse.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat pourra, lors de la signature, de la notification, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9; le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Tout Etat pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention apr&#xE8;s l'entr&#xE9;e en vigueur de celle-ci. L'acte d'adh&#xE9;sion sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rent, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de d&#xE9;noncer en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil F&#xE9;d&#xE9;ral Suisse, qui en informera les autres Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e par un Etat avant l'expiration d'un d&#xE9;lai d'un an &#xE0; compter de la date &#xE0; laquelle la Convention est entr&#xE9;e en vigueur &#xE0; son &#xE9;gard.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Vienne, le 8 septembre 1976, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst betreffende de afgifte van meertalige uittreksels uit akten van de burgerlijke stand</titel>
</kop><aanhef><preambule><al>De Staten die deze Overeenkomst hebben ondertekend, verlangend de voorschriften te verbeteren betreffende de afgifte van meertalige uittreksels uit bepaalde akten van de burgerlijke stand, met name wanneer zij bestemd zijn om in het buitenland te worden gebruikt, zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Uittreksels uit akten van de burgerlijke stand betreffende geboorte, huwelijk of overlijden worden, wanneer een belanghebbende partij dit verzoekt of wanneer het gebruik ervan een vertaling noodzakelijk maakt, opgemaakt in de vorm van de formulieren A, B en C die als bijlagen bij deze Overeenkomst zijn gevoegd.</al><al>In iedere Overeenkomstsluitende Staat worden deze uittreksels slechts afgegeven aan personen die bevoegd zijn letterlijke afschriften te verkrijgen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De uittreksels worden opgemaakt op grondslag van de oorspronkelijke in de akte vermelde gegevens en de later op de akte gestelde kantmeldingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Iedere Overeenkomstsluitende Staat is bevoegd de formulieren die als bijlagen bij deze Overeenkomst zijn gevoegd, aan te vullen met vakjes en symbolen ter aanduiding van andere gegevens of kantmeldingen van de akte, op voorwaarde dat de tekst ervan vooraf is goedgekeurd door de Algemene Vergadering van de Internationale Commissie voor de Burgerlijke Stand.</al><al>Iedere Overeenkomstsluitende Staat is evenwel bevoegd een vakje toe te voegen dat voor vermelding van een identificatienummer is bestemd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Alle gegevens die op de formulieren moeten worden opgenomen, worden geschreven in Latijnse drukletters; zij kunnen bovendien worden geschreven in de lettertekens van de taal die is gebruikt bij het opmaken van de akte waarop zij betrekking hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De data worden geschreven in Arabische cijfers; zij geven achtereenvolgens aan, onder de symbolen Jo, Mo en An, de dag, de maand en het jaar. De dag en de maand worden aangeduid door twee cijfers, het jaar door vier cijfers. De eerste negen dagen van de maand en de eerste negen maanden van het jaar worden aangeduid door de cijfers 01 tot en met 09.</al><al>De naam van iedere plaats vermeld in een uittreksel wordt gevolgd door de naam van de Staat waarin die plaats is gelegen, wanneer deze Staat niet de Staat is waar het uittreksel wordt afgegeven.</al><al>Het identificatienummer wordt voorafgegaan door de naam van de Staat die het nummer heeft toegekend.</al><al>Om het geslacht aan te geven worden uitsluitend de volgende symbolen gebruikt: M = mannelijk, F = vrouwelijk.</al><al>Voor het aangeven van huwelijk, scheiding van tafel en bed, echtscheiding, nietigverklaring van het huwelijk, overlijden van degene op wie de geboorte-akte betrekking heeft alsmede overlijden van de man of de vrouw worden uitsluitend de navolgende symbolen gebruikt: Mar = huwelijk; Sc = scheiding van tafel en bed; Div = echtscheiding; A = nietigverklaring; D = overlijden; Dm = overlijden van de man; Df = overlijden van de vrouw. Na deze symbolen worden vermeld de datum waarop en de plaats waar het feit heeft plaatsgevonden. Na het symbool &#x201E;Mar&#x201D; worden bovendien vermeld de naam en de voornamen van de echtgenoot of echtgenote.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Op de voorzijde van ieder uittreksel worden de onveranderlijke formules, met uitzondering van de symbolen genoemd in artikel 5 wat betreft de data, gedrukt in ten minste twee talen waaronder de offici&#xEB;le taal of een van de offici&#xEB;le talen van de Staat waar het uittreksel wordt afgegeven, alsmede in de Franse taal.</al><al>De betekenis van de symbolen moet hierop worden aangegeven in ten minste de offici&#xEB;le taal of een van de offici&#xEB;le talen van ieder van de Staten die, bij de ondertekening van deze Overeenkomst, lid zijn van de Internationale Commissie voor de Burgerlijke Stand dan wel partij zijn bij de Overeenkomst van Parijs van 27 september 1956 betreffende de afgifte van bepaalde uittreksels uit akten van de burgerlijke stand bestemd voor het buitenland, alsmede in de Engelse taal.</al><al>Op de achterzijde van ieder uittreksel moeten staan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>een verwijzing naar de Overeenkomst, in de talen aangegeven in het tweede lid van dit artikel,</al></li><li><li.nr>-</li.nr><al>de vertaling van de onveranderlijke formules in de talen aangegeven in het tweede lid van dit artikel, voor zover deze talen niet zijn gebruikt op de voorzijde,</al></li><li><li.nr>-</li.nr><al>een samenvatting van de artikelen 3, 4, 5 en 7 van de Overeenkomst, ten minste in de taal van de autoriteit die het uittreksel afgeeft.</al></li></lijst><al>Iedere Staat die tot deze Overeenkomst toetreedt, doet aan de Zwitserse Bondsraad, bij de nederlegging van zijn akte van toetreding mededeling van de vertaling in zijn offici&#xEB;le taal of talen van de onveranderlijke formules en van de betekenis van de symbolen.</al><al>Deze vertaling wordt door de Zwitserse Bondsraad toegezonden aan de Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>Iedere Overeenkomstsluitende Staat is bevoegd deze vertaling toe te voegen aan de uittreksels die door zijn autoriteiten worden afgegeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Indien de tekst van de akte het niet mogelijk maakt een vakje of een gedeelte van een vakje van het uittreksel in te vullen, wordt dit vakje of dit gedeelte van het vakje door strepen onbruikbaar gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De uittreksels vermelden de datum van hun afgifte en worden voorzien van de handtekening en het zegel van de autoriteit die ze heeft afgegeven. Zij hebben dezelfde rechtskracht als de uittreksels afgegeven overeenkomstig de in de Staat van afgifte geldende voorschriften van intern recht.</al><al>Zij worden zonder legalisatie of overeenkomstige formaliteit aanvaard op het grondgebied van iedere Staat die partij bij deze Overeenkomst is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Behoudens de internationale overeenkomsten betreffende de kosteloze afgifte van afschriften van of uittreksels uit akten van de burgerlijke stand, mogen voor uittreksels afgegeven op grond van deze Overeenkomst geen hogere rechten worden geheven dan voor uittreksels welke in de betrokken Staat overeenkomstig de geldende interne wetgeving zijn opgemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst belet niet, dat van akten van de burgerlijke stand letterlijke afschriften worden verstrekt overeenkomstig de voorschriften van intern recht van het land waar deze akten zijn opgemaakt of overgeschreven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Iedere Overeenkomstsluitende Staat kan, bij de ondertekening, bij de kennisgeving bedoeld in artikel 12 of bij de toetreding, verklaren zich het recht voor te behouden om deze Overeenkomst niet toe te passen op uittreksels uit geboorteakten van geadopteerde kinderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad in kennis van de voltooiing van de door hun Grondwet vereiste procedures voor de toepassing van deze Overeenkomst binnen hun grondgebied.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag na de datum van nederlegging van de vijfde kennisgeving en is van dat tijdstip af van kracht tussen de vijf Staten die deze formaliteit hebben vervuld.</al><al>Voor iedere Overeenkomstsluitende Staat die de in het voorgaande artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht op de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al><al>Zodra deze Overeenkomst in werking is getreden, zendt de Regering die depositaris is de tekst ervan aan het Secretariaat van de Verenigde Naties ten einde deze te laten registreren en publiceren overeenkomstig <extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">artikel 102 van het Handvest der Verenigde Naties</extref>.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De op 27 september 1956 te Parijs ondertekende Overeenkomst betreffende de afgifte van bepaalde uittreksels uit akten van de burgerlijke stand bestemd voor het buitenland houdt op van toepassing te zijn tussen de Staten ten aanzien waarvan deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Het in artikel 11 bedoelde voorbehoud kan te allen tijde geheel of gedeeltelijk worden ingetrokken. De intrekking wordt aan de Zwitserse Bondsraad medegedeeld.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van iedere Overeenkomstsluitende Staat.</al><al>Iedere Staat kan, bij de ondertekening, bij de kennisgeving, bij de toetreding of op een later tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren dat de bepalingen van deze Overeenkomst van toepassing zullen zijn op een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is. De Zwitserse Bondsraad doet van laatstgenoemde kennisgeving mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden in het gebied of de gebieden, in de kennisgeving aangewezen, van toepassing op de zestigste dag na de datum waarop de Zwitserse Bondsraad de bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het tweede lid van dit artikel, kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren dat deze Overeenkomst niet langer van toepassing zal zijn in een of meer van de in de verklaring genoemde Staten of gebieden.</al><al>De Zwitserse Bondsraad doet van de nieuwe kennisgeving mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad laatstgenoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Iedere Staat kan tot deze Overeenkomst toetreden nadat deze in werking is getreden. De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere nederlegging van een akte van toetreding. De Overeenkomst treedt voor de toetredende Staat in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht. Ieder der Overeenkomstsluitende Staten heeft evenwel het recht de Overeenkomst te allen tijde op te zeggen door middel van een schriftelijke kennisgeving gericht aan de Zwitserse Bondsraad, die de andere Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand hiervan mededeling doet.</al><al>Van dit recht tot opzegging kan door een Staat eerst gebruik worden gemaakt na het verstrijken van een termijn van &#xE9;&#xE9;n jaar te rekenen van de datum waarop de Overeenkomst te zijnen aanzien in werking is getreden.</al><al>De opzegging wordt van kracht zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Wenen op 8 september 1976, in een enkel exemplaar dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan ieder van de Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	