<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001011" dtdversie="2.0" id="10000009099" verdragnummer="002619" soort="verdrag">
  <intitule>Algemeen Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention g&#xE9;n&#xE9;rale de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du Maroc</titel>
</kop><aanhef><preambule><al>Le Royaume des Pays-Bas</al><al>et</al><al>le Royaume du Maroc,</al><al>Anim&#xE9;s du d&#xE9;sir de r&#xE9;gler les rapports en mati&#xE8;re de s&#xE9;curit&#xE9; sociale entre les deux Etats,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention s'applique</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux Pays-Bas: aux l&#xE9;gislations concernant</al><al>l'assurance maladie (prestations en esp&#xE8;ces et en nature en cas de
maladie et de maternit&#xE9;);</al><al>l'assurance incapacit&#xE9; de travail
(assurance invalidit&#xE9;);</al><al>l'assurance vieillesse;</al><al>l'assurance des survivants;</al><al>l'assurance ch&#xF4;mage;</al><al>les allocations familiales;</al><al>l'aide sociale et
les autres prestations &#xE0; charge des fonds publics.</al></li><li><li.nr>b)</li.nr><al>au Maroc:</al><al>&#xE0; la l&#xE9;gislation sur le r&#xE9;gime de s&#xE9;curit&#xE9; sociale;</al><al> &#xE0; la l&#xE9;gislation sur les accidents du travail et les maladies professionnelles;</al><al>aux dispositions l&#xE9;gislatives, r&#xE9;glementaires ou statutaires agr&#xE9;&#xE9;es par l'autorit&#xE9; publique relatives &#xE0; des r&#xE9;gimes particuliers de s&#xE9;curit&#xE9; sociale en tant qu'elles couvrent des salari&#xE9;s ou assimil&#xE9;s et qu'elles concernent des risques et prestations courants de la l&#xE9;gislation sur les r&#xE9;gimes de s&#xE9;curit&#xE9; sociale.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention s'appliquera &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs ou r&#xE9;glementaires qui modifieront ou compl&#xE9;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al><al>Toutefois elle ne s'appliquera:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une branche nouvelle de la s&#xE9;curit&#xE9; sociale que si un arrangement intervient &#xE0; cet effet entre les parties contractantes;</al></li><li><li.nr>b)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les r&#xE9;gimes existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires que s'il n'y a pas &#xE0; cet &#xE9;gard opposition de la partie qui modifie sa l&#xE9;gislation, notifi&#xE9;e au gouvernement de l'autre partie, dans un d&#xE9;lai de trois mois &#xE0; dater de la publication officielle desdits textes.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
            <lidnr status="officieel">1</lidnr>
            <al> &#xC0; moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente
Convention, la pr&#xE9;sente Convention s'applique aux travailleurs salari&#xE9;s
ou assimil&#xE9;s qui sont ou ont &#xE9;t&#xE9; soumis &#xE0; la l&#xE9;gislation
de l'une des parties contractantes et qui sont des ressortissants de l'une
des parties, ainsi qu'aux membres de leurs familles et &#xE0; leurs survivants.</al>
          </lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions de la pr&#xE9;sente Convention ne sont applicables ni aux agents diplomatiques et consulaires de carri&#xE8;re, ni aux fonctionnaires appartenant au cadre des chancelleries.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'application des dispositions de la pr&#xE9;sente Convention aux gens de mer est subordonn&#xE9;e &#xE0; la conclusion d'un accord particulier.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>A moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente Convention les ressortissants de l'une des parties contractantes auxquelles cette Convention est applicable, sont soumis aux obligations et sont admis au b&#xE9;n&#xE9;fice des l&#xE9;gislations de l'autre partie dans les m&#xEA;mes conditions que les ressortissants de cette partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>En vue de l'acquisition, du maintien ou du recouvrement du droit aux prestations, lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; a &#xE9;t&#xE9; soumis successivement ou alternativement &#xE0; la l&#xE9;gislation des deux parties contractantes, les p&#xE9;riodes d'emploi ou d'assurance accomplies en vertu de la l&#xE9;gislation de chacune des parties contractantes ainsi que les p&#xE9;riodes reconnues &#xE9;quivalentes sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
            <lidnr status="officieel">1</lidnr>
            <al> Les prestations en esp&#xE8;ces d'invalidit&#xE9;, de vieillesse,
ou de survivants, les allocations au d&#xE9;c&#xE8;s et les allocations
familiales acquises au titre de la l&#xE9;gislation de l'une des parties
contractantes ne peuvent subir aucune r&#xE9;duction, ni modification, ni
suspension, ni suppression, ni confiscation du fait que le b&#xE9;n&#xE9;ficiaire
ou l'enfant r&#xE9;side sur le territoire de la partie contractante autre
que celui o&#xF9; se trouve l'institution d&#xE9;bitrice.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Le paragraphe pr&#xE9;c&#xE9;dent est aussi applicable aux prestations
en vertu de la loi sur l'assurance incapacit&#xE9; de travail des travailleurs
ind&#xE9;pendants (WAZ).</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Les paragraphes pr&#xE9;c&#xE9;dents sont &#xE9;galement applicables
aux personnes non ressortissantes de l'une des parties contractantes.</al>
          </lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Dispositions d&#xE9;terminant la l&#xE9;gislation applicable</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
            <lidnr status="officieel">1</lidnr>
            <al> Pour l'application des dispositions d&#xE9;terminant la l&#xE9;gislation
applicable contenues dans le titre II, et &#xE0; moins que la pr&#xE9;sente
Convention n'en dispose autrement, le travailleur salari&#xE9; ou assimil&#xE9;
est exclusivement soumis &#xE0; la l&#xE9;gislation d'une seule Partie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Sous r&#xE9;serve des dispositions des articles 7 &#xE0; 9, les
travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s sur le territoire
de l'une des Parties Contractantes sont soumis &#xE0; la l&#xE9;gislation
de cette Partie, m&#xEA;me s'ils r&#xE9;sident habituellement sur le territoire
de l'autre Partie ou si leur employeur ou l'entreprise qui les occupe a son
domicile ou son si&#xE8;ge sur le territoire de l'autre Partie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui sont occup&#xE9;s
&#xE0; bord d'un navire ou d'un a&#xE9;ronef au service d'une entreprise
qui a son si&#xE8;ge sur le territoire de l'une des Parties Contractantes
sont soumis &#xE0; la l&#xE9;gislation de cette Partie, m&#xEA;me s'ils
r&#xE9;sident habituellement sur le territoire de l'autre Partie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Si en vertu des dispositions de ce titre, un travailleur est soumis
&#xE0; la l&#xE9;gislation d'une Partie Contractante sur le territoire
de laquelle il ne r&#xE9;side pas, cette l&#xE9;gislation lui est applicable
comme s'il r&#xE9;sidait sur le territoire de cette Partie.</al>
          </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les r&#xE8;gles &#xE9;nonc&#xE9;es &#xE0; l'article pr&#xE9;c&#xE9;dent comportent les exceptions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les travailleurs salari&#xE9;s ou assimil&#xE9;s, occup&#xE9;s dans un pays autre que celui de leur r&#xE9;sidence habituelle par une entreprise ayant dans le pays de cette r&#xE9;sidence un &#xE9;tablissement dont les int&#xE9;ress&#xE9;s rel&#xE8;vent normalement, demeurent soumis aux l&#xE9;gislations en vigueur dans le pays de leur lieu de travail habituel, pour autant que leur occupation sur le territoire du deuxi&#xE8;me pays ne se prolonge pas au del&#xE0; de douze mois; dans le cas o&#xF9; cette occupation, se prolongeant pour des motifs impr&#xE9;visibles au del&#xE0; de la dur&#xE9;e primitivement pr&#xE9;vue, exc&#xE9;derait douze mois, l'application des l&#xE9;gislations en vigueur dans le pays du lieu de travail habituel pourra exceptionnellement &#xEA;tre reconduite pour une dur&#xE9;e de douze mois au maximum, avec l'accord de l'autorit&#xE9; comp&#xE9;tente du pays du lieu de travail temporaire;</al></li><li><li.nr>b)</li.nr><al>les travailleurs salari&#xE9;s ou assimil&#xE9;s des transports internationaux occup&#xE9;s en qualit&#xE9; de personnel ambulant au service d'une entreprise ayant son si&#xE8;ge sur le territoire de l'une des parties contractantes sont soumis &#xE0; la l&#xE9;gislation de la partie contractante sur le territoire de laquelle l'entreprise a son si&#xE8;ge; toutefois, s'ils sont occup&#xE9;s par une succursale ou une repr&#xE9;sentation permanente que ladite entreprise poss&#xE8;de sur le territoire de l'autre partie ils sont soumis &#xE0; la l&#xE9;gislation de cette derni&#xE8;re partie.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sans pr&#xE9;judice des dispositions du paragraphe 2 de l'article 2, les dispositions de l'article 6 sont applicables aux travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans les postes diplomatiques ou consulaires des parties contractantes ou qui sont au service personnel d'agents de ces postes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois, les travailleurs vis&#xE9;s au paragraphe premier du pr&#xE9;sent article qui sont des ressortissants de la partie contractante repr&#xE9;sent&#xE9;e par la mission diplomatique ou le poste consulaire en question peuvent opter, dans un d&#xE9;lai de six mois apr&#xE8;s le commencement de leur emploi ou de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, pour l'application de la l&#xE9;gislation de l'Etat repr&#xE9;sent&#xE9;. L'option n'a pas un effet r&#xE9;troactif; elle ne peut &#xEA;tre exerc&#xE9;e qu'une seule fois.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des parties contractantes peuvent pr&#xE9;voir, d'un commun accord, pour certains travailleurs ou groupes de travailleurs des exceptions aux dispositions des articles 6 &#xE0; 8 de la pr&#xE9;sente Convention, quant &#xE0; la l&#xE9;gislation applicable.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">Dispositions particuli&#xE8;res</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">1</nr>
<titel status="officieel">Maladie et maternit&#xE9;</titel>
</kop><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Le travailleur salari&#xE9; ou assimil&#xE9; ayant accompli des
p&#xE9;riodes d'assurance au titre de la l&#xE9;gislation de l'une des
Parties Contractantes et qui se rend sur le territoire de l'autre Partie a
droit, pour lui-m&#xEA;me et les membres de sa famille qui se trouvent sur
ledit territoire, aux prestations de l'assurance maladie-maternit&#xE9;
pr&#xE9;vues par la l&#xE9;gislation de la derni&#xE8;re Partie pour
autant qu'il remplit les conditions requises par la l&#xE9;gislation de
cette Partie, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es
&#xE0; l'article 4 de la pr&#xE9;sente Convention.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Si le travailleur salari&#xE9; ou assimil&#xE9; qui &#xE9;tait
assur&#xE9; en vertu de la l&#xE9;gislation de l'une des Parties Contractantes
s'est rendu sur le territoire de l'autre Partie et ne remplit pas les conditions
requises pour b&#xE9;n&#xE9;ficier des prestations en vertu de la l&#xE9;gislation
de la derni&#xE8;re Partie, et lorsque ce travailleur a encore droit &#xE0;
prestations en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie
ou qu'il aurait ce droit s'il se trouvait sur le territoire de cette Partie,
il conserve ce droit. Dans ce cas, les dispositions des paragraphes 1, 3,
4, 5, 6 et 7 de l'article 11 sont applicables par analogie.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Un travailleur salari&#xE9; ou assimil&#xE9; qui satisfait aux
conditions requises par la l&#xE9;gislation de l'une des Parties Contractantes
pour avoir droit aux prestations, b&#xE9;n&#xE9;ficie des prestations
en nature, lors d'un s&#xE9;jour sur le territoire de l'autre Partie Contractante,
lorsque son &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement
ces prestations.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Un travailleur salari&#xE9; ou assimil&#xE9;, admis au b&#xE9;n&#xE9;fice
des prestations &#xE0; la charge d'une institution de l'une des Parties
Contractantes, qui r&#xE9;side sur le territoire de ladite Partie conserve
ce b&#xE9;n&#xE9;fice, lorsqu'il transf&#xE8;re sa r&#xE9;sidence
sur le territoire de l'autre Partie Contractante. Toutefois, avant le transfert,
le travailleur doit obtenir l'autorisation de l'institution comp&#xE9;tente.
L'autorisation ne peut &#xEA;tre refus&#xE9;e que si le d&#xE9;placement
de l'int&#xE9;ress&#xE9; est de nature &#xE0; compromettre son &#xE9;tat
de sant&#xE9; ou l'application d'un traitement m&#xE9;dical.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Lorsqu'un travailleur salari&#xE9; ou assimil&#xE9; a droit aux
prestations conform&#xE9;ment aux dispositions des paragraphes pr&#xE9;c&#xE9;dents,
les prestations en nature sont servies &#xE0; la charge de l'institution
comp&#xE9;tente par l'institution du lieu de s&#xE9;jour ou de r&#xE9;sidence
selon les dispositions de la l&#xE9;gislation appliqu&#xE9;e par ladite
institution, en particulier en ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s
du service des prestations en nature: toutefois la dur&#xE9;e du service
de ces prestations est celle pr&#xE9;vue par la l&#xE9;gislation de l'Etat
comp&#xE9;tent.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent
article, l'octroi des proth&#xE8;ses, du grand appareillage et d'autres
prestations en nature d'une grande importance est subordonn&#xE9; - sauf
en cas d'urgence absolue - &#xE0; la condition que l'institution comp&#xE9;tente
en donne l'autorisation. Avec l'approbation des autorit&#xE9;s comp&#xE9;tentes
des Parties Contractantes les organismes de liaison pr&#xE9;vus dans l'arrangement
administratif pour l'application de la pr&#xE9;sente Convention &#xE9;tablissent
une liste des prestations en nature auxquelles le pr&#xE9;sent paragraphe
est applicable.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Les prestations en esp&#xE8;ces sont, dans les cas pr&#xE9;vus
aux paragraphes 1 et 2 du pr&#xE9;sent article, servies par l'institution
comp&#xE9;tente selon les dispositions de la l&#xE9;gislation qu'elle
applique.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> En ce qui concerne les prestations en nature, les dispositions des
paragraphes pr&#xE9;c&#xE9;dents sont applicables par analogie aux membres
de la famille du travailleur salari&#xE9; ou assimil&#xE9;.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> Les dispositions des paragraphes 1 et 6 du pr&#xE9;sent article ne
sont pas applicables aux personnes qui se rendent sur le territoire de la
Partie Contractante autre que l'Etat comp&#xE9;tent en vue de recevoir des
soins m&#xE9;dicaux.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">12</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Le travailleur salari&#xE9; ou assimil&#xE9; qui r&#xE9;side
sur le territoire d'une Partie Contractante autre que l'Etat comp&#xE9;tent
et satisfait aux conditions requises par la l&#xE9;gislation de l'Etat comp&#xE9;tent
pour avoir droit aux prestations, compte tenu, le cas &#xE9;ch&#xE9;ant,
des dispositions de l'article 4, b&#xE9;n&#xE9;ficie sur le territoire
de la Partie Contractante o&#xF9; il r&#xE9;side:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>des prestations en nature, servies &#xE0;
la charge de l'institution comp&#xE9;tente, par l'institution du lieu de
r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation que cette
derni&#xE8;re institution applique, comme s'il y &#xE9;tait affili&#xE9;;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>des prestations en esp&#xE8;ces, servies
par l'institution comp&#xE9;tente, selon les dispositions de la l&#xE9;gislation
qu'elle applique, comme s'il r&#xE9;sidait sur le territoire de l'Etat comp&#xE9;tent.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> En ce qui concerne le b&#xE9;n&#xE9;fice des prestations en nature,
les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par
analogie aux membres de la famille qui r&#xE9;sident sur le territoire d'une
Partie Contractante autre que l'Etat comp&#xE9;tent. Toutefois, lorsque
les membres de la famille ont droit aux prestations en vertu de la l&#xE9;gislation
de la Partie Contractante sur le territoire de laquelle ils r&#xE9;sident,
les dispositions du pr&#xE9;sent article ne leur sont pas applicables.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">13</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Lorsque le titulaire de pensions dues au titres des l&#xE9;gislations
des deux Parties Contractantes a droit aux prestations en nature au titre
de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle
il r&#xE9;side, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions
de l'article 4, ces prestations sont servies &#xE0; ce titulaire et aux
membres de sa famille par l'institution du lieu de r&#xE9;sidence et &#xE0;
la charge de cette institution, comme s'il &#xE9;tait titulaire d'une pension
due au titre de la seule l&#xE9;gislation de cette derni&#xE8;re Partie.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation
d'une Partie Contractante ou de pensions dues au titre des l&#xE9;gislations
des deux Parties Contractantes, n'a pas droit aux prestations en nature au
titre de la l&#xE9;gislation de la Partie Contractante sur le territoire
de laquelle il r&#xE9;side, il b&#xE9;n&#xE9;ficie n&#xE9;anmoins
de ces prestations, ainsi que les membres de sa famille, pour autant qu'il
ait droit auxdites prestations en vertu de la l&#xE9;gislation de la premi&#xE8;re
Partie, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article
4, ou qu'il y aurait droit, s'il r&#xE9;sidait sur le territoire de cette
Partie. Les prestations en nature sont servies par l'institution du lieu de
r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation qu'elle
applique, comme si l'int&#xE9;ress&#xE9; avait droit auxdites prestations
en vertu de cette l&#xE9;gislation, mais la charge en incombe &#xE0; l'institution
comp&#xE9;tente.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation
d'une Partie Contractante ou de pensions dues au titre des l&#xE9;gislations
des deux Parties Contractantes r&#xE9;side sur le territoire de l'Etat comp&#xE9;tent,
les membres de sa famille qui r&#xE9;sident sur le territoire de l'autre
Partie Contractante b&#xE9;n&#xE9;ficient des prestations en nature comme
si le titulaire r&#xE9;sidait sur le m&#xEA;me territoire qu'eux. Ces prestations
sont servies par l'institution du lieu de r&#xE9;sidence des membres de
la famille, selon les dispositions de la l&#xE9;gislation qu'elle applique,
comme s'ils avaient droit audites prestations en vertu de cette l&#xE9;gislation,
mais la charge en incombe &#xE0; l'institution comp&#xE9;tente.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Si les membres de la famille vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent
transf&#xE8;rent leur r&#xE9;sidence sur le territoire de la Partie Contractante
o&#xF9; r&#xE9;side le titulaire, ils b&#xE9;n&#xE9;ficient des prestations,
selon les dispositions de la l&#xE9;gislation de cette Partie, m&#xEA;me
s'ils ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; des prestations
pour le m&#xEA;me cas de maladie ou de maternit&#xE9; avant le transfert
de leur r&#xE9;sidence.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Le titulaire d'une pension due au titre de la l&#xE9;gislation d'une
Partie Contractante ou de pensions dues au titre des l&#xE9;gislations des
deux Parties Contractantes, qui a droit aux prestations en nature au titre
de la l&#xE9;gislation de l'une de ces Parties, b&#xE9;n&#xE9;ficie
de ces prestations, ainsi que les membres de sa famille, au cours d'un s&#xE9;jour
sur le territoire d'une Partie Contractante autre que l'Etat comp&#xE9;tent,
lorsque leur &#xE9;tat vient &#xE0; n&#xE9;cessiter, imm&#xE9;diatement,
des prestations en nature.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> Dans les cas vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent, les
prestations en nature sont servies par l'institution du lieu de s&#xE9;jour,
selon les dispositions de la l&#xE9;gislation qu'elle applique, comme si
l'int&#xE9;ress&#xE9; avait droit auxdites prestations en vertu de cette
l&#xE9;gislation, mais la charge en incombe &#xE0; l'institution comp&#xE9;tente.</al>
            <al>La dur&#xE9;e de service de ces prestations est celle pr&#xE9;vue
par la l&#xE9;gislation de l'Etat comp&#xE9;tent. Les dispositions de
l'article 11, paragraphe 4 sont applicables par analogie.</al></lid>
            
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des
retenues de cotisation &#xE0; la charge du titulaire de pension pour la
garantie des prestations en nature, l'institution de cette Partie, qui est
d&#xE9;bitrice d'une pension, est autoris&#xE9;e &#xE0; op&#xE9;rer
ces retenues lorsque la charge des prestations en nature incombe &#xE0;
une institution de ladite Partie en vertu du pr&#xE9;sent article.</al>
            </lid>
            <lid>
              <lidnr status="officieel">8</lidnr>
              <al> Les dispositions du pr&#xE9;sent article ne sont pas applicables
aux membres de la famille qui ont un droit propre aux prestations en nature
en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire
de laquelle ils r&#xE9;sident.</al>
            </lid>
            <lid>
              <lidnr status="officieel">9</lidnr>
              <al> Les dispositions du paragraphe 5 du pr&#xE9;sent article ne sont
pas applicables aux personnes qui se rendent sur le territoire de la Partie
Contractante autre que la Partie Contractante sur le territoire de laquelle
ils r&#xE9;sident en vue de recevoir des soins m&#xE9;dicaux.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>Les dispositions des paragraphes 1 et 6 de l'article 11 et du paragraphe
5 de l'article 13 de la Convention sont &#xE9;galement applicables aux assur&#xE9;s
salari&#xE9;s ou assimil&#xE9;s qui sont ressortissants d'un pays tiers.</al>
          </artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Les prestations en nature servies en vertu des dispositions de ce chapitre
font l'objet d'un remboursement de la part des institutions comp&#xE9;tentes
ou des institutions du lieu de r&#xE9;sidence, selon le cas, &#xE0; celles
qui les ont servies.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Les remboursements sont d&#xE9;termin&#xE9;s et effectu&#xE9;s
selon les modalit&#xE9;s &#xE0; fixer par un arrangement administratif,
soit sur justification des d&#xE9;penses effectives, soit sur la base d'un
forfait.</al>
            </lid>
          </artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invalidit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations en esp&#xE8;ces sont liquid&#xE9;es, conform&#xE9;ment aux dispositions de la l&#xE9;gislation qui &#xE9;tait applicable &#xE0; l'int&#xE9;ress&#xE9; au moment o&#xF9; est survenue l'incapacit&#xE9; de travail suivie d'invalidit&#xE9; et sont support&#xE9;es par l'institution comp&#xE9;tente aux termes de cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>S'il r&#xE9;sulte de l'application du paragraphe pr&#xE9;c&#xE9;dent que les prestations sont dues par la l&#xE9;gislation marocaine, les p&#xE9;riodes d'assurance accomplies pr&#xE9;alablement sous la l&#xE9;gislation n&#xE9;erlandaise sont consid&#xE9;r&#xE9;es comme des p&#xE9;riodes d'assurance marocaine, pour la d&#xE9;termination du montant des prestations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Si, compte tenu de la totalisation des p&#xE9;riodes d'assurance vis&#xE9;e &#xE0; l'article 4 de la pr&#xE9;sente Convention l'int&#xE9;ress&#xE9; ne satisfait pas aux conditions pour l'octroi d'une prestation en esp&#xE8;ces d'invalidit&#xE9; de la l&#xE9;gislation qui lui est applicable au moment o&#xF9; est survenue l'incapacit&#xE9; de travail suivie d'invalidit&#xE9; et lorsqu'il a encore droit &#xE0; prestations en vertu de la l&#xE9;gislation de la partie contractante sur le territoire de laquelle il &#xE9;tait assur&#xE9; imm&#xE9;diatement avant, ou qu'il aurait ce droit s'il se trouvait sur ledit territoire, il b&#xE9;n&#xE9;ficie de ces prestations dans le pays o&#xF9; il s'est rendu. Ces prestations sont &#xE0; la charge de l'institution de la partie vis&#xE9;e ci-dessus conform&#xE9;ment aux dispositions de la l&#xE9;gislation de celle-ci.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, apr&#xE8;s suspension de la pension ou de la prestation d'invalidit&#xE9;, l'assur&#xE9; recouvre son droit, le service des prestations est repris par l'organisme d&#xE9;biteur de la pension ou de la prestation primitivement accord&#xE9;e lorsque l'&#xE9;tat d'invalidit&#xE9; est imputable &#xE0; la maladie ayant motiv&#xE9; l'attribution de cette pension ou prestation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si, apr&#xE8;s suppression de la pension ou de la prestation d'invalidit&#xE9;, l'&#xE9;tat de l'assur&#xE9; justifie l'octroi d'une nouvelle pension ou prestation, cette derni&#xE8;re pension ou prestation est liquid&#xE9;e suivant les r&#xE8;gles fix&#xE9;es &#xE0; l'article 16.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">3</nr>
<titel status="officieel">Vieillesse et d&#xE9;c&#xE8;s</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Les prestations auxquelles un assur&#xE9; qui a &#xE9;t&#xE9; soumis &#xE0; la l&#xE9;gislation des deux parties contractantes peut pr&#xE9;tendre en vertu de la l&#xE9;gislation marocaine sont liquid&#xE9;es de la mani&#xE8;re suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'institution marocaine d&#xE9;termine, d'apr&#xE8;s sa propre l&#xE9;gislation, si l'int&#xE9;ress&#xE9; r&#xE9;unit les conditions requises pour avoir droit aux prestations pr&#xE9;vues par cette l&#xE9;gislation, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article 4 de la pr&#xE9;sente Convention.</al></li><li><li.nr>b)</li.nr><al>Si le droit est acquis en vertu de l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ladite institution d&#xE9;termine, pour ordre, le montant de la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si toutes les p&#xE9;riodes d'assurance, totalis&#xE9;es suivant les modalit&#xE9;s vis&#xE9;es &#xE0; l'article 4 de la pr&#xE9;sente Convention, avaient &#xE9;t&#xE9; accomplies exclusivement sous sa propre l&#xE9;gislation; sur la base dudit montant, l'institution fixe le montant d&#xFB; au prorata de la dur&#xE9;e des p&#xE9;riodes accomplies sous ladite l&#xE9;gislation avant la r&#xE9;alisation du risque par rapport &#xE0; la dur&#xE9;e totale des p&#xE9;riodes d'assurance accomplies ou reconnues &#xE9;quivalentes en vertu des l&#xE9;gislations des parties contractantes; ce montant constitue la prestation due &#xE0; l'int&#xE9;ress&#xE9; par l'institution marocaine.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Les institutions n&#xE9;erlandaises calculent les pensions de vieillesse directement et exclusivement en fonction des p&#xE9;riodes d'assurance accomplies en vertu de leur propre l&#xE9;gislation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
              <lidnr status="officieel">1</lidnr>
              <al> La r&#xE9;duction vis&#xE9;e &#xE0; l'article 13, paragraphe
1 de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) n'est pas
applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0; la date d'entr&#xE9;e
en vigueur de la pr&#xE9;sente Convention, durant lesquelles, entre sa 15e
et sa 65e ann&#xE9;e, la conjointe ou la veuve n'&#xE9;tait pas assur&#xE9;e
en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e tout en r&#xE9;sidant
durant le mariage sur le territoire du Royaume du Maroc, pour autant que ces
p&#xE9;riodes co&#xEF;ncident avec les p&#xE9;riodes d'assurance accomplies
par son mari sous cette l&#xE9;gislation.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> La r&#xE9;duction vis&#xE9;e &#xE0; l'article 13, paragraphe
2 de l'AOW n'est pas applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0;
la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, durant
lesquelles la conjointe du titulaire, entre sa 15e et sa 65e ann&#xE9;e,
n'&#xE9;tait pas assur&#xE9; en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e
tout en r&#xE9;sidant pendant le mariage sur le territoire du Royaume du
Maroc, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les p&#xE9;riodes
d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Par d&#xE9;rogation aux dispositions de l'article 45, paragraphe
1 de l'AOW et de l'article 47, paragraphe 1 de l'AWW (Loi g&#xE9;n&#xE9;rale
sur l'assurance des veuves et des orphelins), le conjoint d'un travailleur
salari&#xE9; soumis au r&#xE9;gime d'assurance obligatoire, r&#xE9;sidant
sur le territoire du Royaume du Maroc, est autoris&#xE9; &#xE0; s'assurer
volontairement en vertu de ces l&#xE9;gislations seulement pour les p&#xE9;riodes
post&#xE9;rieures &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente
Convention durant lesquelles le travailleur salari&#xE9; est soumis &#xE0;
l'assurance obligatoire en vertu de ces l&#xE9;gislations. Cette autorisation
prend fin &#xE0; partir du jour o&#xF9; se termine la p&#xE9;riode d'assurance
obligatoire du travailleur salari&#xE9;. Toutefois, cette autorisation ne
prend pas fin lorsque l'assurance obligatoire du travailleur salari&#xE9;
a &#xE9;t&#xE9; interrompue par suite du d&#xE9;c&#xE8;s du travailleur
et lorsque le conjoint susmentionn&#xE9; ne b&#xE9;n&#xE9;ficie que
d'une pension en vertu de l'AWW. En tout &#xE9;tat de cause, l'autorisation
d'assurance volontaire prend fin &#xE0; partir du jour o&#xF9; l'assur&#xE9;
volontaire atteint l'&#xE2;ge de 65 ans.</al>
            <al>La cotisation au titre de l'assurance volontaire susvis&#xE9;e due par
ledit conjoint d'un travailleur salari&#xE9; qui &#xE9;tait soumis &#xE0;
l'assurance obligatoire AOW/AWW imm&#xE9;diatement avant la date d'entr&#xE9;e
en vigueur de la pr&#xE9;sente Convention, est fix&#xE9;e conform&#xE9;ment
aux dispositions relatives &#xE0; la fixation de la cotisation d'assurance
obligatoire, &#xE9;tant entendue que les revenus du conjoint sont, dans
ce cas, cens&#xE9;s avoir &#xE9;t&#xE9; per&#xE7;us aux Pays-Bas.</al>
            <al>Pour ledit conjoint d'un travailleur salari&#xE9; devenu assur&#xE9;
obligatoire &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente
Convention ou post&#xE9;rieurement &#xE0; cette date, la cotisation est
fix&#xE9;e conform&#xE9;ment aux dispositions relatives &#xE0; la fixation
de la cotisation d'assurance volontaire en vertu de l'AOW et de l'AWW.</al></lid>
            
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> L'autorisation vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent n'est
accord&#xE9;e que:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>&#x2013;</li.nr>
                  <al> si ledit conjoint du travailleur salari&#xE9; a notifi&#xE9;
&#xE0; la Sociale Verzekeringsbank, dans un d&#xE9;lai d'un an au plus
suivant le d&#xE9;but de la p&#xE9;riode d'assurance obligatoire de ce
dernier, son intention de cotiser volontairement:</al>
                </li>
                <li>
                  <li.nr>&#x2013;</li.nr>
                  <al> si ledit conjoint d'un travailleur salari&#xE9;, devenu assur&#xE9;
obligatoire &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente
Convention ou imm&#xE9;diatement avant cette date, a notifi&#xE9; &#xE0;
la Sociale Verzekeringsbank dans un d&#xE9;lai d'un an au plus qui prend
cours &#xE0; la date d'entr&#xE9;e en vigueur de ladite modification son
intention de cotiser volontairement.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Les dispositions vis&#xE9;es aux paragraphes 1, 2 et 3 ne sont pas
applicables aux p&#xE9;riodes qui co&#xEF;ncident avec les p&#xE9;riodes
prises en consid&#xE9;ration pour le calcul d'une pension due au titre de
la l&#xE9;gislation d'un autre Etat que les Pays-Bas en mati&#xE8;re d'assurance
vieillesse ni aux p&#xE9;riodes pendant lesquelles l'int&#xE9;ress&#xE9;
a b&#xE9;n&#xE9;fici&#xE9; d'une pension de vieillesse en vertu d'une
telle l&#xE9;gislation.</al>
            </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsqu'au moment de son d&#xE9;c&#xE8;s un travailleur auquel s'applique la pr&#xE9;sente Convention est assur&#xE9; en vertu de la l&#xE9;gislation marocaine et qu'il a accompli des p&#xE9;riodes d'assurance sous la l&#xE9;gislation n&#xE9;erlandaise concernant les prestations de survivants, sa veuve a droit &#xE0; une pension au titre de cette derni&#xE8;re l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant de la pension, vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent, est calcul&#xE9; sur la base du rapport existant entre la dur&#xE9;e d'assurance effective individuelle du d&#xE9;funt sous la l&#xE9;gislation n&#xE9;erlandaise concernant les prestations de survivants et la dur&#xE9;e d'assurance maximale possible sous cette l&#xE9;gislation pour le m&#xEA;me assur&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>La pension de veuve est &#xE9;ventuellement r&#xE9;partie entre les b&#xE9;n&#xE9;ficiaires dans les conditions pr&#xE9;vues par le statut personnel de l'assur&#xE9;. Les modalit&#xE9;s d'application du pr&#xE9;sent article seront fix&#xE9;es par un arrangement administratif.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">4</nr>
<titel status="officieel">Accidents du travail et maladies professionnelles</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Le travailleur admis au b&#xE9;n&#xE9;fice des prestations en nature doit, avant de transf&#xE9;rer sa r&#xE9;sidence, obtenir l'autorisation de l'institution d&#xE9;bitrice desdites prestations. Cette institution ne peut refuser l'autorisation que si le d&#xE9;placement de l'int&#xE9;ress&#xE9; est de nature &#xE0; compromettre son &#xE9;tat de sant&#xE9; ou l'application d'un traitement m&#xE9;dical.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>En cas de transfert de r&#xE9;sidence, l'octroi des proth&#xE8;ses, du grand appareillage et d'autres prestations en nature d'une grande importance est subordonn&#xE9;, sauf en cas d'urgence absolue, &#xE0; la condition que l'institution d'affiliation en donne l'autorisation.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">5</nr>
<titel status="officieel">Allocations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les allocations familiales dues en vertu de la l&#xE9;gislation n&#xE9;erlandaise &#xE0; un travailleur marocain dont les enfants r&#xE9;sident au Maroc sont pay&#xE9;es directement &#xE0; la personne qui a la charge de ces enfants au Maroc.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les allocations familiales dues en vertu de la l&#xE9;gislation marocaine &#xE0; un travailleur n&#xE9;erlandais dont les enfants r&#xE9;sident aux Pays-Bas sont pay&#xE9;es directement &#xE0; la personne qui a la charge de ces enfants aux Pays-Bas.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les modalit&#xE9;s d'application du pr&#xE9;sent article seront fix&#xE9;es par un arrangement administratif.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">6</nr>
<titel status="officieel">Ch&#xF4;mage</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Le travailleur salari&#xE9; ou assimil&#xE9; d'une des parties contractantes qui s'est rendu sur le territoire de l'autre partie a droit, aussi longtemps qu'il se trouve sur ledit territoire, aux prestations de ch&#xF4;mage pr&#xE9;vues par la l&#xE9;gislation de la seconde partie contractante, aux conditions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xEA;tre admis au travail conform&#xE9;ment aux dispositions de la l&#xE9;gislation concernant le placement des travailleurs &#xE9;trangers;</al></li><li><li.nr>b)</li.nr><al>satisfaire aux conditions requises par la l&#xE9;gislation de la seconde partie contractante, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;es &#xE0; l'article 4 de la pr&#xE9;sente Convention.</al></li></lijst></artikel></hoofdstuk><hoofdstuk>
          
          <kop>
            <label>CHAPITRE</label>
            <nr status="officieel">7</nr>
          <titel status="officieel">Aide sociale</titel></kop>
        <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">27a</nr>
            </kop>
            <al>Les ressortissants marocains r&#xE9;sidant sur le territoire des Pays-Bas
ont droit aussi longtemps qu'ils se trouvent sur ledit territoire aux prestations
d'aide sociale ou &#xE0; d'autres prestations &#xE0; charge des fonds
publics pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise conform&#xE9;ment
aux conditions requises par cette l&#xE9;gislation.</al>
          </artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Dispositions diverses</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>prennent tout arrangement administratif n&#xE9;cessaire &#xE0;
l'application de la pr&#xE9;sente Convention, notamment relatif &#xE0;
la v&#xE9;rification des donn&#xE9;es n&#xE9;cessaires pour d&#xE9;terminer
la l&#xE9;gitimit&#xE9; des prestations en esp&#xE8;ce et en nature
en vertu des l&#xE9;gislations vis&#xE9;es &#xE0; l'article 1.</al></li><li><li.nr>2.</li.nr><al>se communiqueront toutes informations concernant les mesures prises pour l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>3.</li.nr><al>se communiqueront toutes informations concernant les modifications de leur l&#xE9;gislation susceptibles de modifier son application.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de la pr&#xE9;sente Convention les autorit&#xE9;s et les institutions charg&#xE9;es de l'ex&#xE9;cution de la pr&#xE9;sente Convention se pr&#xEA;teront leurs bons offices et agiront comme s'il s'agissait de l'application de leur propre l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les institutions et les autorit&#xE9;s de chacune des parties contractantes peuvent aux fins de l'application de la pr&#xE9;sente Convention, communiquer directement les unes avec les autres, ainsi qu'avec les personnes int&#xE9;ress&#xE9;es ou leurs mandataires.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de droits de timbre, de greffe ou d'enregistrement, pr&#xE9;vu par la l&#xE9;gislation de l'une des parties contractantes pour les pi&#xE8;ces ou documents &#xE0; produire en application de la l&#xE9;gislation de cette partie, est &#xE9;tendu aux pi&#xE8;ces et documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre partie contractante ou de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tous actes, documents et pi&#xE8;ces quelconques &#xE0; produire pour l'ex&#xE9;cution de la pr&#xE9;sente Convention sont dispens&#xE9;s du visa de l&#xE9;galisation des autorit&#xE9;s diplomatiques et consulaires et des droits de chancellerie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les institutions correspondront, aux fins de l'application de la pr&#xE9;sente Convention, directement entre elles dans la langue fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les institutions et les autorit&#xE9;s de l'une des parties contractantes ne peuvent rejeter les requ&#xEA;tes ou autres documents qui leur sont adress&#xE9;s du fait qu'ils sont r&#xE9;dig&#xE9;s dans la langue officielle de l'autre partie contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Les demandes, d&#xE9;clarations ou recours qui auraient d&#xFB; &#xEA;tre pr&#xE9;sent&#xE9;s aux fins de l'application de la l&#xE9;gislation de l'une des parties contractantes, dans un d&#xE9;lai d&#xE9;termin&#xE9; aupr&#xE8;s d'une autorit&#xE9;, d'une institution ou d'un autre organisme de cette partie, sont recevables s'ils sont pr&#xE9;sent&#xE9;s dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9;, d'une institution ou d'un autre organisme correspondant de l'autre partie contractante. Dans ce cas, l'autorit&#xE9;, l'institution ou l'organisme ainsi saisi transmet, sans retard, ces demandes, d&#xE9;clarations ou recours, apr&#xE8;s y avoir annot&#xE9; la date de r&#xE9;ception, &#xE0; l'autorit&#xE9;, l'institution ou l'organisme comp&#xE9;tent de la premi&#xE8;re partie soit directement, soit par l'interm&#xE9;diaire des autorit&#xE9;s comp&#xE9;tentes des parties contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les institutions d'une partie contractante qui, en vertu de la pr&#xE9;sente Convention, sont d&#xE9;bitrices de prestations en esp&#xE8;ces au regard des b&#xE9;n&#xE9;ficiaires se trouvant sur le territoire de l'autre partie contractante s'en lib&#xE8;rent valablement dans la monnaie de la premi&#xE8;re partie; quand elles sont d&#xE9;bitrices de sommes au regard d'institutions se trouvant sur le territoire de l'autre partie contractante, elles sont tenues de les liquider dans la monnaie de cette derni&#xE8;re partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les transferts de sommes que comporte l'ex&#xE9;cution de la pr&#xE9;sente Convention auront lieu conform&#xE9;ment aux accords ou aux r&#xE8;gles en cette mati&#xE8;re en vigueur entre les deux parties contractantes au moment du transfert.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout diff&#xE9;rend entre les parties contractantes concernant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention fera l'objet de n&#xE9;gociations directes entre les autorit&#xE9;s comp&#xE9;tentes des parties contractantes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si le diff&#xE9;rend ne peut &#xEA;tre ainsi r&#xE9;solu dans un d&#xE9;lai de six mois &#xE0; dater du d&#xE9;but des n&#xE9;gociations, il sera soumis &#xE0; une commission arbitrale dont la composition et la proc&#xE9;dure seront d&#xE9;termin&#xE9;es par un accord entre les gouvernements des parties contractantes. La commission arbitrale devra r&#xE9;soudre le diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente Convention. Ses d&#xE9;cisions seront obligatoires et d&#xE9;finitives.</al></lid></artikel><artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">34a</nr>
            </kop>
            <al>Les modalit&#xE9;s particuli&#xE8;res d'application des l&#xE9;gislations
des Parties Contractantes sont mentionn&#xE9;es dans un Protocole Final
qui constitue une partie int&#xE9;grante de la pr&#xE9;sente Convention.</al>
          </artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">V</nr>
<titel status="officieel">Dispositions transitoires et finales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention n'ouvre aucun droit au paiement de prestations pour une p&#xE9;riode ant&#xE9;rieure &#xE0; la date de son entr&#xE9;e en vigueur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toute p&#xE9;riode d'assurance accomplie en vertu de la l&#xE9;gislation de l'une des parties contractantes avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention est prise en consid&#xE9;ration pour la d&#xE9;termination du droit aux prestations s'ouvrant conform&#xE9;ment aux dispositions de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Sous r&#xE9;serve des dispositions du paragraphe premier du pr&#xE9;sent article, une pension ou rente est due en vertu de la pr&#xE9;sente Convention, m&#xEA;me si elle se rapporte &#xE0; un &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; la date de son entr&#xE9;e en vigueur. A cet effet, toute pension ou rente qui n'a pas &#xE9;t&#xE9; liquid&#xE9;e ou qui a &#xE9;t&#xE9; suspendue &#xE0; cause de la nationalit&#xE9; de l'int&#xE9;ress&#xE9; ou en raison de sa r&#xE9;sidence sur le territoire de l'autre partie contractante, sera, &#xE0; la demande de l'int&#xE9;ress&#xE9;, liquid&#xE9;e ou r&#xE9;tablie &#xE0; partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Quant aux droits r&#xE9;sultant de l'application du paragraphe pr&#xE9;c&#xE9;dent, les dispositions pr&#xE9;vues par les l&#xE9;gislations ides parties contractantes en ce qui concerne la d&#xE9;ch&#xE9;ance et la prescription des droits ne sont pas opposables aux int&#xE9;ress&#xE9;s, si la demande en est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; compter de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention. Si la demande est pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration de ce d&#xE9;lai le droit aux prestations qui n'est pas frapp&#xE9; de d&#xE9;ch&#xE9;ance ou qui n'est pas prescrit est acquis &#xE0; partir de la date de la demande &#xE0; moins que les dispositions plus favorables de la l&#xE9;gislation d'une partie contractante ne soient applicables.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas la pr&#xE9;sente Convention ne s'appliquera qu'au Royaume en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le premier jour du deuxi&#xE8;me mois suivant le mois au cours duquel les gouvernements des parties contractantes se seront communiqu&#xE9;s que les proc&#xE9;dures constitutionnelles pour l'entr&#xE9;e en vigueur de la Convention ont &#xE9;t&#xE9; accomplies dans leurs pays respectifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><al>La pr&#xE9;sente Convention est conclue pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Elle peut &#xEA;tre d&#xE9;nonc&#xE9;e par chacune des parties contractantes. La d&#xE9;nonciation devra &#xEA;tre notifi&#xE9;e au plus tard six mois avant la fin de l'ann&#xE9;e civile en cours; la Convention cessera alors d'&#xEA;tre en vigueur &#xE0; la fin de cette ann&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas de d&#xE9;nonciation de la pr&#xE9;sente Convention tout droit acquis en application de ses dispositions sera maintenu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les droits en cours d'acquisition relatifs aux p&#xE9;riodes accomplies ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation a pris effet ne s'&#xE9;teignent pas du fait de la d&#xE9;nonciation; leur maintien sera d&#xE9;termin&#xE9; d'un commun accord pour la p&#xE9;riode post&#xE9;rieure ou,  &#xE0; d&#xE9;faut d'un tel accord, par la l&#xE9;gislation propre &#xE0; l'institution int&#xE9;ress&#xE9;e.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Rabat, le 14 f&#xE9;vrier 1972, en double exemplaire, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Royaume des Pays-Bas,</nadruk></al><al>(s.) C. VREEDE</al><al>Cornelis Vreede</al><al>Ambassadeur du Royaume des Pays-Bas</al><al><nadruk type="cur"> Pour le Royaume du Maroc,</nadruk></al><al> (s.) ARSALANE EL JADIDI
</al><al> Arsalane El Jadidi</al><al>Ministre du Travail, des Affaires Sociales, de la Jeunesse et des Sports</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><titel status="officieel">Protocole Final, relatif aux modalit&#xE9;s particuli&#xE8;res
d'application des l&#xE9;gislations des Parties Contractantes.</titel></kop><wettekst><artikel status="goed"><kop><nr status="officieel">1</nr><titel status="officieel">Application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance
frais de maladie</titel></kop><lid><lidnr status="officieel">a)</lidnr><al>En ce qui concerne le droit aux prestations en nature en vertu de la l&#xE9;gislation n&#xE9;erlandaise, il y a lieu d'entendre par b&#xE9;n&#xE9;ficiaire des prestations en nature aux fins de l'application du Chapitre 1 du titre III de la Convention la personne assur&#xE9;e ou coassur&#xE9;e en vertu de l'assurance vis&#xE9;e par la loi n&#xE9;erlandaise sur les caisses de maladie (Ziekenfondswet).</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Pour l'application de l'article 13 de la Convention, sont assimil&#xE9;es aux pensions dues en vertu des dispositions l&#xE9;gales vis&#xE9;es au paragraphe 1, alin&#xE9;a a (l'assurance incapacit&#xE9; de travail, respectivement l'assurance vieillesse) de l'article 1 de la Convention: </al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Les pensions au titre de la loi du 6 janvier 1966 portant une
nouvelle r&#xE9;glementation des pensions des fonctionnaires civils et de
leurs proches parents (Loi g&#xE9;n&#xE9;rale sur les pensions civiles);</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Les pensions au titre de la loi du 6 octobre 1966 portant une
nouvelle r&#xE9;glementation des pensions des militaires et de leurs proches
parents (Loi g&#xE9;n&#xE9;rale sur les pensions des militaires);</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Les pensions au titre de la loi du 15 f&#xE9;vrier 1967 portant
une nouvelle r&#xE9;glementation des pensions des membres du personnel des
chemins de fer n&#xE9;erlandais et de leurs proches parents (Loi sur les
pensions des chemins de fer);</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Les pensions au titre du r&#xE8;glement relatif aux conditions
de service des chemins de fer n&#xE9;erlandais (R.D.V. 1964 N.S.);</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Une prestation au titre de pension avant l'&#xE2;ge de 65 ans
en vertu d'un r&#xE9;gime de pension ayant pour but une assistance vieillesse
aux travailleurs et anciens travailleurs;</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> Une prestation au titre de pr&#xE9;retraite en vertu d'un r&#xE9;gime
d&#xE9;cr&#xE9;t&#xE9; par l'Etat, ou en vertu d'une convention collective
de travail &#xE9;tablissant un r&#xE9;gime de pr&#xE9;retraite, ou en
vertu d'un r&#xE9;gime &#xE0; d&#xE9;terminer par le &#xAB;Ziekenfondsraad&#xBB;
(Conseil des caisses de maladie).</al>
          </li>
        </lijst></lid><lid><lidnr status="officieel">c)</lidnr><al>Le travailleur salari&#xE9; ou assimil&#xE9;
ou les membres de sa famille vis&#xE9;s au paragraphe 2 de l'article 10
de la Convention et les membres de la famille vis&#xE9;s au paragraphe 2
de l'article 12 de la Convention et le titulaire d'une pension ou d'une rente
ou de pensions ou de rentes ou les membres de sa famille, vis&#xE9;s aux
paragraphes 2 et 3 de l'article 13 de la Convention, qui r&#xE9;sident sur
le territoire des Pays-Bas ne sont pas assur&#xE9;s au titre de l'assurance
contre les frais sp&#xE9;ciaux de maladie (AWBZ).</al></lid></artikel><artikel status="goed"><kop><nr status="officieel">2</nr><titel status="officieel">Application de la l&#xE9;gislation marocaine en mati&#xE8;re
de service des prestations en nature en cas de maladie et de maternit&#xE9;</titel></kop><al>En attendant l'entr&#xE9;e en vigueur d'une l&#xE9;gislation sur l'assurance-maladie
(prestations en nature) au Maroc, les autorit&#xE9;s comp&#xE9;tentes
des Parties Contractantes d&#xE9;finissent dans un Arrangement Int&#xE9;rimaire
les &#xE9;l&#xE9;ments suivants:</al>
        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>a)</li.nr>
            <al>les prestations en nature qui sont consid&#xE9;r&#xE9;es
comme prestations en nature en vertu de la l&#xE9;gislation marocaine,</al>
          </li>
          <li>
            <li.nr>b)</li.nr>
            <al>les personnes r&#xE9;sidant au Maroc qui
sont consid&#xE9;r&#xE9;es comme membres de la famille d'un assur&#xE9;,</al>
          </li>
          <li>
            <li.nr>c)</li.nr>
            <al>les modalit&#xE9;s de calcul des co&#xFB;ts
des prestations en nature qui sont &#xE0; rembourser par l'institution n&#xE9;erlandaise
&#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS).</al>
          </li>
        </lijst></artikel><artikel status="goed"><kop><nr status="officieel">3</nr><titel status="officieel">Application de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance
de pension de vieillesse</titel></kop><lid><lidnr status="officieel">a)</lidnr><al>La comp&#xE9;tence de s'assurer volontairement, vis&#xE9;e au paragraphe 3 de l'article 21 de la Convention est r&#xE9;serv&#xE9; au premier conjoint de l'assur&#xE9;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> soit &#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente
Convention, si cette personne &#xE9;tait soumise &#xE0; l'assurance obligatoire
AOW/AWW imm&#xE9;diatement avant la date d'entr&#xE9;e en vigueur de la
pr&#xE9;sente Convention;</al>
          </li>
          <li>
            <li.nr>&#x2013;</li.nr>
            <al> soit &#xE0; la date &#xE0; laquelle cette personne est devenue
assur&#xE9; obligatoire AOW/AWW, si cette date est la date d'entr&#xE9;e
en vigueur de la pr&#xE9;sente Convention ou si cette date est post&#xE9;rieure
&#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al>
          </li>
        </lijst></lid><lid><lidnr status="officieel">b)</lidnr><al>Les paragraphes 1 et 2 de l'article 21 de
la Convention ne sont applicables qu'au conjoint qui s'est assur&#xE9; volontairement
en vertu du paragraphe 3 de l'article 21 de la Convention.</al></lid></artikel></wettekst></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl">
<verdragtekst>
<kop>

<titel status="officieel">Algemeen Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko</titel></kop><aanhef><preambule><al>Het Koninkrijk der Nederlanden</al><al>en</al><al>het Koninkrijk Marokko,</al><al>Geleid door de wens de betrekkingen tussen beide Staten op het gebied van de sociale zekerheid te regelen,</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dit Verdrag is van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>in Nederland: op de wettelijke regelingen
betreffende</al>
              <al>de ziekteverzekering (uitkeringen en verstrekkingen bij
ziekte en moederschap);</al>
              <al>de arbeidsongeschiktheidsverzekering;</al>
              <al>de ouderdomsverzekering;</al>
              <al>de nabestaandenverzekering;</al>
              <al>de werkloosheidsverzekering;</al>
              <al>de kinderbijslagen;</al>
              <al>de bijstand
en de overige uitkeringen ten laste van de publieke middelen.</al></li><li><li.nr>b)</li.nr><al>in Marokko op:</al><al>de wettelijke regelingen betreffende de sociale zekerheid;</al><al>de wettelijke regelingen betreffende arbeidsongevallen en beroepsziekten;</al><al>de door de overheid goedgekeurde wettelijke, reglementaire of statutaire bepalingen, betreffende bijzondere stelsels van sociale zekerheid, voor zover deze van toepassing zijn op loontrekkenden of met hen gelijkgestelden en voor zover zij betrekking hebben op gebruikelijke risico's en prestaties welke in de wettelijke regelingen betreffende de sociale zekerheid geregeld worden.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Dit Verdrag is eveneens van toepassing op alle wetten of regelingen, waarbij de wettelijke regelingen, genoemd in het eerste lid van dit artikel, worden gewijzigd of aangevuld.</al><al>Het is evenwel slechts van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op wetten of regelingen welke betrekking hebben op een nieuwe tak van sociale zekerheid, indien daartoe een nadere overeenkomst tussen de Verdragsluitende Partijen wordt gesloten;</al></li><li><li.nr>b)</li.nr><al>op wetten of regelingen welke de werking van de bestaande regelingen uitbreiden tot nieuwe groepen van rechthebbenden, indien de Partij welke haar wettelijke regelingen wijzigt, daartegen niet binnen drie maanden na de offici&#xEB;le bekendmaking van bedoelde teksten bezwaar maakt bij de Regering van de andere Partij.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Tenzij in dit Verdrag anders wordt bepaald, is dit Verdrag van toepassing
op de werknemers of de met hen gelijkgestelden op wie de wettelijke regelingen
van een van de Verdragsluitende Partijen van toepassing zijn of geweest zijn
en die onderdaan zijn van een van de Partijen, alsmede op hun gezinsleden
en hun nabestaanden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bepalingen van dit Verdrag zijn niet van toepassing op diplomatieke en consulaire beroepsambtenaren, noch op kanselarijbeambten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De toepassing van dit Verdrag op zeelieden is afhankelijk van een daartoe te sluiten bijzondere overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Tenzij in dit Verdrag anders wordt bepaald, zijn onderdanen van een der Verdragsluitende Partijen op wie dit Verdrag van toepassing is, onder dezelfde voorwaarden als de onderdanen van de andere Partij onderworpen aan de verplichtingen en gerechtigd tot de voordelen, voortvloeiende uit de wettelijke regelingen van die andere Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Wanneer een werknemer of een met hem gelijkgestelde achtereenvolgens of afwisselend aan de wettelijke regelingen van beide Verdragsluitende Partijen onderworpen is geweest, worden met het oog op het verkrijgen, het behoud of het herstel van het recht op prestaties, de tijdvakken van arbeid of van verzekering welke krachtens de wettelijke regelingen van elk der Verdragsluitende Partijen zijn vervuld, alsmede de daarmede gelijkgestelde tijdvakken voor zover zij niet samenvallen, samengeteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> De uitkeringen bij arbeidsongeschiktheid, bij ouderdom of aan nabestaanden,
de uitkeringen bij overlijden en de kinderbijslagen verkregen op grond van
de wettelijke regelingen van een van de Verdragsluitende Partijen, kunnen
op generlei wijze worden verminderd, gewijzigd, geschorst, ingetrokken of
verbeurd verklaard op grond van het feit dat de rechthebbende of het kind
woont op het grondgebied van een andere Verdragsluitende Partij dan die op
het grondgebied waarvan het orgaan dat de uitkering verschuldigd is, zich
bevindt.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Het voorgaande lid is eveneens van toepassing op de uitkeringen uit
hoofde van de Wet op de arbeidsongeschiktheidsverzekering zelfstandigen (WAZ).</al></lid><lid>
            <lidnr status="officieel">3</lidnr>
            <al> De voorgaande leden zijn eveneens van toepassing op personen die geen
onderdanen zijn van een van de Verdragsluitende Partijen.</al>
          </lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
<titel status="officieel">Bepalingen ter vaststelling van de toe te passen wettelijke regelingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
            <lidnr status="officieel">1</lidnr>
            <al> Voor de toepassing van het in titel II bepaalde ter vaststelling van
de toe te passen wettelijke regelingen, zijn op de werknemer of de met hem
gelijkgestelde uitsluitend de wettelijke regelingen van een der Partijen van
toepassing, tenzij in dit Verdrag iets anders wordt bepaald.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Onverminderd het bepaalde in de artikelen 7 tot en met 9, zijn op werknemers
of met hen gelijkgestelden die werkzaam zijn op het grondgebied van een der
Verdragsluitende Partijen, de wettelijke regelingen van deze Partij van toepassing,
zelfs indien zij gewoonlijk op het grondgebied van de andere Partij wonen
of indien de woonplaats van hun werkgever of het hoofdkantoor van de onderneming
waarbij zij werkzaam zijn, zich op het grondgebied van de andere Partij bevindt.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Op werknemers of met hen gelijkgestelden die werkzaam zijn aan boord
van een schip of een luchtvaartuig en die in dienst zijn van een onderneming
die op het grondgebied van een Verdragsluitende Partij is gevestigd, zijn
de wettelijke regelingen van deze Partij van toepassing, zelfs indien zij
gewoonlijk op het grondgebied van de andere Partij wonen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Indien, krachtens het in deze titel bepaalde, op een werknemer van
toepassing zijn de wettelijke regelingen van een Verdragsluitende Partij op
het grondgebied waarvan hij niet woont, zijn deze wettelijke regelingen op
hem van toepassing alsof hij op het grondgebied van deze Partij woonde.</al>
          </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Op de in het vorige artikel neergelegde regels gelden de volgende uitzonderingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op werknemers of met hen gelijkgestelden die in een ander land dan waarin zij wonen, zijn tewerkgesteld door een onderneming welke in het land van hun woonplaats een inrichting heeft waaraan zij normaal verbonden zijn, blijven de wettelijke regelingen van het land waar zij plegen te werken van toepassing, voor zover hun tewerkstelling op het grondgebied van het andere land niet langer dan twaalf maanden duurt; ingeval deze tewerkstelling, zo zij om onvoorziene redenen de aanvankelijk voorziene duur zou overschrijden, langer dan twaalf maanden duurt, kunnen met toestemming van de bevoegde autoriteit van het land waar de tijdelijke werkzaamheden worden verricht, bij wijze van uitzondering, de wettelijke regelingen van het land waar zij plegen te werken voor een tweede tijdvak van ten hoogste twaalf maanden van toepassing blijven;</al></li><li><li.nr>b)</li.nr><al>op werknemers of met hen gelijkgestelden die als rijdend, varend of vliegend personeel bij het internationale vervoer werkzaam zijn in dienst van een onderneming welke op het grondgebied van een der Verdragsluitende Partijen is gevestigd, zijn de wettelijke regelingen van de Verdragsluitende Partij op het grondgebied waarvan de onderneming is gevestigd, van toepassing; indien zij evenwel werkzaam zijn bij een filiaal of een vaste vertegenwoordiging van die onderneming op het grondgebied van de andere Partij, zijn op hen de wettelijke regelingen van laatstbedoelde Partij van toepassing.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Onverminderd het bepaalde in het tweede lid van artikel 2 is artikel 6 van toepassing op werknemers of met hen gelijkgestelden die bij de diplomatieke of consulaire vertegenwoordigingen der Verdragsluitende Partijen werkzaam zijn of in persoonlijke dienst van ambtenaren van deze vertegenwoordigingen zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in het eerste lid van dit artikel bedoelde werknemers die onderdaan zijn van de Verdragsluitende Partij welke door de desbetreffende diplomatieke of consulaire vertegenwoordiging wordt vertegenwoordigd, mogen evenwel, binnen een termijn van zes maanden na de aanvang van hun werkzaamheden of de inwerkingtreding van dit Verdrag, kiezen voor toepassing van de wettelijke regelingen van de vertegenwoordigde Staat. De keuze heeft geen terugwerkende kracht en kan slechts eenmaal worden gedaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen voor bepaalde werknemers of groepen werknemers met betrekking tot de toepasselijke wettelijke regelingen in gemeen overleg uitzonderingen vaststellen op de artikelen 6 tot en met 8 van dit Verdrag.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
<titel status="officieel">Bijzondere bepalingen</titel>
</kop><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">I</nr>
<titel status="officieel">Ziekte en moederschap</titel>
</kop><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> De werknemer of de met hem gelijkgestelde die tijdvakken van verzekering
heeft vervuld krachtens de wettelijke regelingen van een der Verdragsluitende
Partijen en zich naar het grondgebied van de andere Partij begeeft, heeft
voor zichzelf en voor zijn gezinsleden die zich op dat grondgebied bevinden,
recht op de prestaties ingevolge de ziekte- en moederschapsverzekering, als
voorzien in de wettelijke regelingen van laatstbedoelde Partij, voor zover
hij aan de door de wettelijke regelingen van deze Partij gestelde voorwaarden
voldoet, de in artikel 4 van dit Verdrag bedoelde samentelling van tijdvakken
in aanmerking genomen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Indien de werknemer of de met hem gelijkgestelde die ingevolge de wettelijke
regelingen van een der Verdragsluitende Partijen verzekerd was, zich naar
het grondgebied van de andere Partij heeft begeven en niet aan de gestelde
voorwaarden voldoet om de prestaties krachtens de wettelijke regelingen van
de laatstgenoemde Partij te ontvangen, en wanneer deze werknemer nog recht
heeft op prestaties ingevolge de wettelijke regelingen van de eerstgenoemde
Partij of hierop recht zou hebben indien hij zich op het grondgebied van die
Partij bevond, behoudt hij dit recht. In dat geval is het bepaalde in artikel
11, eerste, derde, vierde, vijfde, zesde en zevende lid, op overeenkomstige
wijze van toepassing.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Een werknemer of een met hem gelijkgestelde die voldoet aan de door
de wettelijke regelingen van een der Verdragsluitende Partijen gestelde voorwaarden
om recht te hebben op prestaties, ontvangt gedurende een verblijf op het grondgebied
van de andere Verdragsluitende Partij verstrekkingen, wanneer zijn gezondheidstoestand
deze verstrekkingen onmiddellijk noodzakelijk maakt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Een werknemer of een met hem gelijkgestelde die recht op prestaties
heeft verkregen ten laste van een orgaan van een der Verdragsluitende Partijen,
en die woont op het grondgebied van bedoelde Partij, behoudt dat recht wanneer
hij zijn woonplaats naar het grondgebied van de andere Verdragsluitende Partij
overbrengt. Voor de overbrenging moet de werknemer echter de toestemming hebben
ontvangen van het bevoegde orgaan. De toestemming kan slechts worden geweigerd
indien verplaatsing van de betrokkene nadelig is voor zijn gezondheidstoestand
of voor de toepassing van een geneeskundige behandeling.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Wanneer een werknemer of een met hem gelijkgestelde overeenkomstig
het in de voorgaande leden bepaalde recht heeft op prestaties, worden de verstrekkingen
ten laste van het bevoegde orgaan verleend door het orgaan van de verblijfplaats
of van de woonplaats volgens de bepalingen van de door het genoemde orgaan
toegepaste wettelijke regeling, in het bijzonder met betrekking tot de omvang
en de wijze van toepassing van de verstrekkingen: voor de duur van deze verstrekkingen
is echter de wettelijke regeling van de bevoegde Staat bepalend.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> In de in het eerste en tweede lid van dit artikel bedoelde gevallen
is voor de toekenning van protheses, hulpmiddelen van grotere omvang en andere
verstrekkingen van groot belang &#x2013; behalve bij onmiskenbare spoedgevallen &#x2013;
de toestemming van het bevoegde orgaan vereist. Met goedkeuring van de bevoegde
autoriteiten van de Verdragsluitende Partijen stellen de in het Administratief
Akkoord voor de toepassing van dit Verdrag bedoelde verbindingsorganen een
lijst op van de verstrekkingen waarop dit lid van toepassing is.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Uitkeringen worden, in de in het eerste en tweede lid van dit artikel
bedoelde gevallen, betaald door het bevoegde orgaan, overeenkomstig de wettelijke
regelingen die voor dit orgaan van toepassing zijn.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> Met betrekking tot verstrekkingen is het in de voorgaande leden bepaalde
van overeenkomstige toepassing op de gezinsleden van de werknemer of de met
hem gelijkgestelde.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> De bepalingen van het eerste tot en met het zesde lid van dit artikel
zijn niet van toepassing op de personen die zich op het grondgebied van de
Verdragsluitende Partij die niet de bevoegde Staat is, begeven met het oogmerk
geneeskundige hulp te ontvangen.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">12</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> De werknemer of de met hem gelijkgestelde die woont op het grondgebied
van een Verdragsluitende Partij die niet de bevoegde Staat is en die voldoet
aan de door de wettelijke regelingen van de bevoegde Staat gestelde voorwaarden
om recht te hebben op prestaties, met inachtneming van, in voorkomend geval,
het onder artikel 4 bepaalde, ontvangt op het grondgebied van de Overeenkomstsluitende
Partij waar hij woont:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>verstrekkingen, verleend ten laste van het
bevoegde orgaan door het orgaan van de woonplaats, overeenkomstig de wettelijke
regelingen die op dit laatstgenoemde orgaan van toepassing zijn, alsof hij
hierbij was aangesloten;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>uitkeringen, betaald door het bevoegde orgaan,
overeenkomstig de wettelijke regelingen die op dit orgaan van toepassing zijn,
alsof hij op het grondgebied van de bevoegde Staat woonde.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Met betrekking tot het ontvangen van verstrekkingen is het in het vorige
lid bepaalde van overeenkomstige toepassing op gezinsleden die wonen op het
grondgebied van een Verdragsluitende Partij die niet de bevoegde Staat is.
Wanneer de gezinsleden echter recht hebben op prestaties krachtens de wettelijke
regelingen van de Verdragsluitende Partij op het grondgebied waarvan zij wonen,
is het in dit artikel bepaalde op hen niet van toepassing.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">13</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Wanneer de pensioengerechtigde aan wie krachtens de wettelijke regelingen
van beide Verdragsluitende Partijen pensioenen zijn verschuldigd, recht heeft
op verstrekkingen krachtens de wettelijke regelingen van de Verdragsluitende
Partij op het grondgebied waarvan hij woont, met inachtneming van, in voorkomend
geval, het in artikel 4 bepaalde, worden deze verstrekkingen aan deze pensioengerechtigde
en zijn gezinsleden verleend door het orgaan van de woonplaats en ten laste
van dit orgaan, alsof hij uitsluitend pensioengerechtigd was krachtens de
wettelijke regelingen van deze laatste Partij.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Wanneer de pensioengerechtigde aan wie krachtens de wettelijke regelingen
van een Verdragsluitende Partij een pensioen is verschuldigd of aan wie krachtens
de wettelijke regelingen van beide Verdragsluitende Partijen pensioenen zijn
verschuldigd, geen recht heeft op verstrekkingen krachtens de wettelijke regelingen
van de Verdragsluitende Partij op het grondgebied waarvan hij woont, ontvangen
hij en zijn gezinsleden desalniettemin deze verstrekkingen, voor zover hij,
met inachtneming van, in voorkomend geval, het in artikel 4 bepaalde, krachtens
de wettelijke regelingen van de eerstgenoemde Partij recht heeft op de genoemde
verstrekkingen, of daarop recht zou hebben, indien hij op het grondgebied
van deze Partij woonde. De verstrekkingen worden verleend door het orgaan
van de woonplaats, overeenkomstig de door dit orgaan toegepaste wettelijke
regelingen, alsof de betrokkene krachtens deze wettelijke regelingen recht
zou hebben op de genoemde verstrekkingen, maar deze komen ten laste van het
bevoegde orgaan.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Wanneer de pensioengerechtigde aan wie krachtens de wettelijke regelingen
van een Verdragsluitende Partij een pensioen is verschuldigd of aan wie krachtens
de wettelijke regelingen van beide Verdragsluitende Partijen pensioenen zijn
verschuldigd, op het grondgebied van de bevoegde Staat woont, ontvangen zijn
gezinsleden die op het grondgebied van de andere Verdragsluitende Partij wonen
verstrekkingen alsof de pensioengerechtigde op hetzelfde grondgebied woonde
als zij. Deze verstrekkingen worden verleend door het orgaan van de woonplaats
van de gezinsleden, overeenkomstig de door dit orgaan toegepaste wettelijke
regelingen, alsof zij krachtens deze wettelijke regelingen recht hadden op
de genoemde verstrekkingen, maar deze komen ten laste van het bevoegde orgaan.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Indien de in het vorige lid bedoelde gezinsleden hun woonplaats overbrengen
naar het grondgebied van de Verdragsluitende Partij waar de pensioengerechtigde
woont, ontvangen zij de prestaties volgens de wettelijke regelingen van die
Partij, zelfs indien zij voor overbrenging van hun woonplaats reeds voor hetzelfde
geval van ziekte of moederschap prestaties hebben ontvangen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> De pensioengerechtigde aan wie krachtens de wettelijke regelingen van
een Verdragsluitende Partij een pensioen is verschuldigd of aan wie krachtens
de wettelijke regelingen van beide Verdragsluitende Partijen pensioenen zijn
verschuldigd, en die recht heeft op verstrekkingen krachtens de wettelijke
regelingen van een van deze Partijen, ontvangt, evenals zijn gezinsleden,
deze verstrekkingen tijdens een verblijf op het grondgebied van een Verdragsluitende
Partij die niet de bevoegde Staat is, wanneer hun gezondheidstoestand deze
verstrekkingen onmiddellijk noodzakelijk maakt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> In de in het vorige lid bedoelde gevallen worden de verstrekkingen
verleend door het orgaan van de verblijfplaats, overeenkomstig de door dit
orgaan toegepaste wettelijke regelingen, alsof de betrokkene krachtens deze
wettelijke regelingen recht zou hebben op de genoemde verstrekkingen, maar
deze komen ten laste van het bevoegde orgaan. De duur van het verlenen van
deze verstrekkingen is die welke is vastgelegd in de wettelijke regelingen
van de bevoegde Staat. Het in artikel 11, vierde lid, bepaalde is op overeenkomstige
wijze van toepassing.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> Indien de wettelijke regelingen van een Verdragsluitende Partij voorzien
in inhouding van premies ten laste van de pensioengerechtigde om de verstrekkingen
te waarborgen, is het orgaan van deze Partij, dat een pensioen verschuldigd
is, gemachtigd tot deze inhoudingen over te gaan, wanneer de verstrekkingen
krachtens dit lid ten laste komen van een orgaan van de genoemde Partij.</al>
            </lid>
            <lid>
              <lidnr status="officieel">8</lidnr>
              <al> Het in dit artikel bepaalde is niet van toepassing op de gezinsleden
die zelf recht hebben op verstrekkingen krachtens de wettelijke regelingen
van de Verdragsluitende Partij op het grondgebied waarvan zij wonen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">9</lidnr>
              <al> Het in het vijfde lid van dit artikel bepaalde is niet van toepassing
op personen die zich, met het oogmerk geneeskundige hulp te ontvangen, begeven
op het grondgebied van de andere Verdragsluitende Partij, op het grondgebied
waarvan zij niet wonen.</al>
            </lid>
          </artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>De bepalingen van artikel 11, eerste en zesde lid, en artikel 13, vijfde
lid, van het Verdrag zijn ook van toepassing op de verzekerde werknemers of
de met hen gelijkgestelden die onderdaan zijn van een derde land.</al>
          </artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> De krachtens de bepalingen van de in dit hoofdstuk verleende verstrekkingen
worden door de bevoegde organen of de organen van de woonplaats, al naar gelang
het geval, vergoed aan de organen die de verstrekkingen hebben verleend.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De vergoedingen worden vastgesteld en vinden plaats overeenkomstig
de in een administratief akkoord vast te stellen regels, hetzij aan de hand
van de werkelijke kosten, hetzij op basis van een vast bedrag.</al>
            </lid>
          </artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invaliditeit</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De uitkeringen worden vastgesteld overeenkomstig de wettelijke regelingen welke op het tijdstip waarop de arbeidsongeschiktheid met daaropvolgende invaliditeit is ontstaan, op de belanghebbende van toepassing waren en komen ten laste van het volgens deze wettelijke regelingen bevoegde orgaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien toepassing van het vorige lid tot gevolg heeft dat de uitkeringen krachtens de Marokkaanse wettelijke regelingen verschuldigd zijn, worden verzekeringstijdvakken welke voordien krachtens de Nederlandse wettelijke regelingen zijn vervuld, voor de vaststelling van het bedrag van de uitkeringen als Marokkaanse verzekeringstijdvakken beschouwd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Indien, rekening houdend met de samentelling van de verzekeringstijdvakken als bedoeld in artikel 4 van dit Verdrag, de belanghebbende niet voldoet aan de voorwaarden voor toekenning van een invaliditeitsuitkering ingevolge de wettelijke regelingen welke ten tijde van het intreden van de arbeidsongeschiktheid met daaropvolgende invaliditeit op hem van toepassing waren, terwijl hij nog recht heeft op uitkeringen krachtens de wettelijke regelingen van de Verdragsluitende Partij op het grondgebied waarvan hij onmiddellijk daaraan voorafgaande verzekerd was, of hij daarop recht zou hebben indien hij zich op genoemd grondgebied bevond, ontvangt hij deze uitkeringen in het land waarheen hij zich heeft begeven. Deze uitkeringen komen ten laste van het orgaan van bovenbedoelde Partij, overeenkomstig de wettelijke regelingen van deze Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien de verzekerde na schorsing van het invaliditeitspensioen of de invaliditeitsuitkering zijn recht herkrijgt, hervat het orgaan dat het oorspronkelijk toegekende pensioen of de oorspronkelijk toegekende uitkering verschuldigd was, de uitbetaling wanneer de invaliditeit is toe te schrijven aan de ziekte welke geleid heeft tot toekenning van dit pensioen of die uitkering.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien de toestand van de verzekerde na intrekking van het invaliditeitspensioen of de invaliditeitsuitkering, de hernieuwde toekenning van een pensioen of een uitkering rechtvaardigt, wordt laatstgenoemd pensioen of laatstgenoemde uitkering overeenkomstig artikel 16 vastgesteld.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">3</nr>
<titel status="officieel">Ouderdom en overlijden</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>De uitkeringen waarop een verzekerde die aan de wettelijke regelingen van beide Verdragsluitende Partijen onderworpen is geweest, krachtens de Marokkaanse wettelijke regelingen aanspraak kan maken, worden op de volgende wijze vastgesteld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>het Marokkaanse orgaan bepaalt, overeenkomstig de eigen wettelijke regelingen, of de belanghebbende, de in artikel 4 van dit Verdrag bedoelde samentelling van tijdvakken in aanmerking genomen, voldoet aan de voorwaarden om aanspraak te kunnen maken op de in die wettelijke regelingen bedoelde uitkeringen;</al></li><li><li.nr>b)</li.nr><al>indien krachtens de vorige alinea recht op uitkering bestaat, berekent bedoeld orgaan eerst het bedrag van de uitkering, waarop de belanghebbende recht zou hebben, indien alle tijdvakken van verzekering, samengeteld op de in artikel 4 van dit Verdrag aangegeven wijze, uitsluitend krachtens de eigen wettelijke regelingen zouden zijn vervuld; op basis van genoemd bedrag stelt het orgaan het bedrag van de verschuldigde uitkering vast naar verhouding van de duur van de tijdvakken welke v&#xF3;&#xF3;r de verzekerde gebeurtenis volgens bedoelde wettelijke regelingen zijn vervuld, tot de gezamenlijke duur van de tijdvakken van verzekering of daarmee gelijkgestelde tijdvakken welke krachtens de wettelijke regelingen van beide Verdragsluitende Partijen zijn vervuld; dit bedrag vormt de uitkering welke door het Marokkaanse orgaan aan de belanghebbende verschuldigd is.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>De Nederlandse organen berekenen de ouderdomspensioenen rechtstreeks en uitsluitend op basis van de krachtens de eigen wettelijke regelingen vervulde tijdvakken van verzekering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><lid>
              <lidnr status="officieel">1</lidnr>
              <al> De in artikel 13, eerste lid, van de AOW (Algemene Ouderdomswet) bedoelde
korting is niet van toepassing op de voor de datum van inwerkingtreding van
dit Verdrag gelegen tijdvakken gedurende welke de echtgenote of weduwe na
het bereiken van de 15-jarige leeftijd en voor het bereiken van de 65-jarige
leeftijd niet verzekerd was krachtens de voornoemde wettelijke regeling terwijl
zij, gedurende haar huwelijk, op het grondgebied van het Koninkrijk Marokko
woonde, voor zover deze tijdvakken overeenkomen met de door haar echtgenoot
krachtens deze wettelijke regeling vervulde tijdvakken van verzekering.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De in artikel 13, tweede lid, van de AOW bedoelde korting is niet van
toepassing op de voor de datum van inwerkingtreding van dit Verdrag gelegen
tijdvakken gedurende welke de echtgenote van de rechthebbende na het bereiken
van de 15-jarige leeftijd en voor het bereiken van de 65-jarige leeftijd niet
verzekerd was krachtens de voornoemde wettelijke regeling terwijl zij, gedurende
haar huwelijk, op het grondgebied van het Koninkrijk Marokko woonde, voor
zover deze tijdvakken overeenkomen met de door haar echtgenoot krachtens deze
wettelijke regeling vervulde tijdvakken van verzekering.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> In afwijking van het bepaalde in artikel 45, eerste lid, van de AOW
en in artikel 47, eerste lid, van de AWW (Algemene Weduwen- en Wezenwet),
is de op het grondgebied van het Koninkrijk Marokko wonende echtgenoot van
een werknemer die onderworpen is aan het stelsel van verplichte verzekering
uitsluitend bevoegd zich krachtens deze wettelijke regelingen vrijwillig te
verzekeren over tijdvakken gelegen na de datum van inwerkingtreding van dit
Verdrag, gedurende welke de werknemer krachtens deze wettelijke regelingen
verplicht verzekerd is. Deze bevoegdheid eindigt op de dag waarop het tijdvak
van verplichte verzekering van de werknemer eindigt. Deze bevoegdheid eindigt
echter niet wanneer de verplichte verzekering van de werknemer onderbroken
is ten gevolge van het overlijden van de werknemer en wanneer de bovengenoemde
echtgenoot slechts een pensioen ontvangt krachtens de AWW. In ieder geval
eindigt de bevoegdheid zich vrijwillig te verzekeren op de dag waarop de vrijwillig
verzekerde de leeftijd van 65 jaar bereikt.</al>
            <al>De premie voor de bovengenoemde vrijwillige verzekering, verschuldigd
door de echtgenoot van een werknemer die onmiddellijk voorafgaand aan de datum
van inwerkingtreding van dit Verdrag volgens de AOW en de AWW verplicht verzekerd
was, wordt vastgesteld overeenkomstig het bepaalde met betrekking tot de vaststelling
van de premie voor de verplichte verzekering, met dien verstande dat de inkomsten
van de echtgenoot in dit geval geacht worden in Nederland te zijn ontvangen.</al>
            <al>De premie voor de echtgenoot van een werknemer die op of na de datum van
inwerkingtreding van dit Verdrag verplicht verzekerde is geworden, wordt vastgesteld
overeenkomstig het bepaalde met betrekking tot de vaststelling van de premie
voor de vrijwillige verzekering ingevolge de AOW en de AWW.</al></lid>
            
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> De in het voorgaande lid bedoelde bevoegdheid wordt slechts verleend:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>&#x2013;</li.nr>
                  <al> indien de genoemde echtgenoot van de werknemer de Sociale Verzekeringsbank
binnen een termijn van ten hoogste een jaar, volgend op het begin van het
tijdvak van verplichte verzekering van laatstgenoemde in kennis heeft gesteld
van zijn voornemen vrijwillig premie te betalen;</al>
                </li>
                <li>
                  <li.nr>&#x2013;</li.nr>
                  <al> indien de genoemde echtgenoot van de werknemer, die op de datum
van inwerkingtreding van dit Verdrag of onmiddellijk voorafgaand aan die datum
verplicht verzekerde is geworden, de Sociale Verzekeringsbank binnen een termijn
van ten hoogste een jaar, te rekenen vanaf de datum van inwerkingtreding van
de genoemde wijziging, in kennis heeft gesteld van zijn voornemen vrijwillig
premie te betalen.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> De in het eerste, tweede en derde lid bedoelde bepalingen zijn niet
van toepassing op de tijdvakken die samenvallen met tijdvakken die in aanmerking
worden genomen voor de berekening van een pensioen dat is verschuldigd ingevolge
de wettelijke regeling inzake ouderdomsverzekering van een andere Staat dan
Nederland en evenmin op tijdvakken gedurende welke de betrokkene een ouderdomspensioen
heeft genoten ingevolge een dergelijke wettelijke regeling.</al>
            </lid>
          </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Wanneer een werknemer op wie dit Verdrag van toepassing is, op het tijdstip van zijn overlijden verzekerd is krachtens de Marokkaanse wettelijke regelingen, en tijdvakken van verzekering volgens de Nederlandse wettelijke regelingen inzake uitkeringen aan nagelaten betrekkingen heeft vervuld, kan zijn weduwe op een pensioen krachtens laatstgenoemde wettelijke regelingen aanspraak maken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het bedrag van het pensioen, bedoeld in het vorige lid, wordt berekend op basis van de verhouding welke bestaat tussen de werkelijke individuele verzekeringsduur van de overledene volgens de Nederlandse wettelijke regelingen inzake uitkeringen aan nagelaten betrekkingen en de voor dezelfde verzekerde maximaal mogelijke verzekeringsduur volgens deze wettelijke regelingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>Het weduwenpensioen wordt eventueel tussen de rechthebbenden verdeeld naar de omstandigheden bepaald door de persoonlijke rechtstoestand van de verzekerde. De wijze van toepassing van dit artikel zal in een administratief akkoord worden geregeld.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">4</nr>
<titel status="officieel">Arbeidsongevallen en beroepsziekten</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>De werknemer die recht op verstrekkingen heeft verkregen moet, alvorens van woonplaats te veranderen, toestemming hebben van het orgaan dat die verstrekkingen verschuldigd is. Dit orgaan mag deze toestemming alleen weigeren, indien verandering van woonplaats van de betrokkene nadelig is voor zijn gezondheidstoestand of voor het ondergaan van een geneeskundige behandeling.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>Bij verandering van woonplaats worden prothesen, hulpmiddelen van grotere omvang en andere belangrijke verstrekkingen, behalve in onmiskenbare spoedgevallen, slechts verschaft als het orgaan waarbij de belanghebbende is aangesloten, daartoe machtiging heeft verleend.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">5</nr>
<titel status="officieel">Kinderbijslag</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De kinderbijslag welke krachtens de Nederlandse wettelijke regelingen verschuldigd is aan een Marokkaanse werknemer wiens kinderen in Marokko wonen, wordt rechtstreeks uitbetaald aan degene die in Marokko met de zorg voor deze kinderen is belast.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De kinderbijslag welke krachtens de Marokkaanse wettelijke regelingen verschuldigd is aan een Nederlandse werknemer wiens kinderen in Nederland wonen, wordt rechtstreeks uitbetaald aan degene die in Nederland met de zorg voor deze kinderen is belast.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De wijze van toepassing van dit artikel zal in een administratief akkoord geregeld worden.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">6</nr>
<titel status="officieel">Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>De werknemer of de met hem gelijkgestelde van een der Verdragsluitende Partijen die zich naar het grondgebied van de andere Partij heeft begeven, heeft, zolang hij zich op bedoeld grondgebied bevindt, recht op werkloosheidsuitkering ingevolge de wettelijke regelingen van laatstbedoelde Partij, onder de volgende voorwaarden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>tewerkgesteld zijn overeenkomstig de wettelijke regelingen inke de tewerkstelling van buitenlandse werknemers;</al></li><li><li.nr>b)</li.nr><al>voldoen aan de door de wettelijke regelingen van laatstbedoelde Partij gestelde voorwaarden, de in artikel 4 van dit Verdrag bedoelde samentelling van tijdvakken in aanmerking genomen.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>HOOFDSTUK</label><nr status="officieel">7</nr><titel status="officieel">Bijstand</titel></kop><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">27a</nr>
            </kop>
            <al>Marokkaanse onderdanen die op het grondgebied van Nederland wonen, hebben
even lang als zij zich op genoemd grondgebied bevinden, recht op de in de
Nederlandse wettelijke regelingen bedoelde bijstandsuitkeringen of andere
uitkeringen ten laste van de publieke middelen overeenkomstig de in die wettelijke
regelingen vereiste voorwaarden.</al>
          </artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Diverse bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al>De bevoegde autoriteiten:</al><lid>
              <lidnr status="officieel">1</lidnr>
              <al> treffen de administratieve regelingen welke voor de uitvoering van
dit Verdrag nodig zijn, in het bijzonder regelingen inzake de verificatie
van de gegevens benodigd voor de vaststelling van de rechtmatigheid van uitkeringen
en verstrekkingen uit hoofde van de in artikel 1 bedoelde wettelijke regelingen.</al>
            </lid><lid><lidnr status="officieel">2</lidnr><al>verstrekken elkaar alle inlichtingen omtrent de ter uitvoering van dit Verdrag genomen maatregelen;</al></lid><lid><lidnr status="officieel">3</lidnr><al>verstrekken elkaar alle inlichtingen omtrent de wijzigingen in hun wettelijke regelingen, waardoor de uitvoering van dit Verdrag kan worden gewijzigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij de toepassing van dit Verdrag zijn de autoriteiten en de met de uitvoering van dit Verdrag belaste organen elkaar behulpzaam en handelen zij als betrof het de toepassing van hun eigen wettelijke regelingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Bij de toepassing van dit Verdrag kunnen de organen en de autoriteiten van elk der Verdragsluitende Partijen zich rechtstreeks met elkaar en met de belanghebbenden of hun gemachtigden in verbinding stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vrijstelling of verlaging van rechten, zegelrechten, griffie- of registratierechten, waarin bij de wettelijke regelingen van een der Verdragsluitende Partijen is voorzien voor bescheiden of documenten welke ter uitvoering van de wettelijke regelingen van deze Partij moeten worden overgelegd, geldt eveneens voor overeenkomstige bescheiden en documenten welke ter uitvoering van de wettelijke regelingen van de andere Verdragsluitende Partij of van dit Verdrag dienen te worden overgelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Alle akten, documenten en bescheiden van welke aard ook welke ter uitvoering van dit Verdrag moeten worden overgelegd, zijn vrijgesteld van legalisatie door diplomatieke of consulaire autoriteiten en van kanselarijrechten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de toepassing van dit Verdrag voeren de organen rechtstreeks briefwisseling met elkaar in de Franse taal.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De organen en autoriteiten van een Verdragsluitende Partij mogen verzoekschriften of andere documenten welke hun toegezonden worden, niet afwijzen op grond van het feit dat deze in de offici&#xEB;le taal van de andere Verdragsluitende Partij zijn gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><al>Aanvragen, verklaringen of beroepschriften welke ter uitvoering van de wettelijke regelingen van een der Verdragsluitende Partijen binnen een bepaalde termijn moeten worden ingediend bij een autoriteit, orgaan of ander lichaam van deze Partij, zijn ontvankelijk indien zij binnen dezelfde termijn bij een overeenkomstige autoriteit, orgaan of ander lichaam van de andere Verdragsluitende Partij worden ingediend. In dat geval zal de autoriteit, het orgaan of het lichaam waarop aldus een beroep wordt gedaan deze aanvragen, verklaringen of beroepschriften, na daarop de datum van ontvangst te hebben vermeld, onverwijld doen toekomen aan de bevoegde autoriteit, het bevoegde orgaan of het bevoegde lichaam van eerstbedoelde Partij, hetzij rechtstreeks, hetzij door bemiddeling van de bevoegde autoriteiten van de Verdragsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De organen van een Verdragsluitende Partij welke op grond van dit Verdrag uitkeringen verschuldigd zijn aan rechthebbenden die zich op het grondgebied van de andere Verdragsluitende Partij bevinden, kunnen het verschuldigde rechtens voldoen in de valuta van eerstbedoelde Partij; wanneer zij gelden verschuldigd zijn aan organen welke zich op het grondgebied van de andere Verdragsluitende Partij bevinden, moeten zij die gelden betalen in de valuta van deze Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Overmaking van gelden, voortvloeiende uit de toepassing van dit Verdrag, heeft plaats krachtens de overeenkomsten en regelen welke terzake op het tijdstip van overmaking tussen beide Verdragsluitende Partijen van kracht zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Over elk geschil tussen de Verdragsluitende Partijen met betrekking tot de uitlegging of toepassing van dit Verdrag, zal rechtstreeks tussen de bevoegde autoriteiten van de Verdragsluitende Partijen worden onderhandeld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien het geschil op deze wijze niet binnen zes maanden na de aanvang van de onderhandelingen kan worden opgelost, wordt het voorgelegd aan een scheidsrechterlijke commissie, waarvan de samenstelling en de procedure in een overeenkomst tussen de regeringen van de Verdragsluitende Partijen worden vastgelegd.</al><al>De scheidsrechterlijke commissie moet het geschil volgens de grondbeginselen en in de geest van dit Verdrag beslechten. Haar beslissingen zijn bindend en niet vatbaar voor beroep.</al></lid></artikel><artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">34a</nr>
            </kop>
            <al>De nadere bepalingen voor de toepassing van de wettelijke regelingen van
de Verdragsluitende Partijen zijn vermeld in een Slotprotocol dat een integrerend
bestanddeel van dit Verdrag vormt.</al>
          </artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">V</nr>
<titel status="officieel">Overgangs- en slotbepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Aan dit Verdrag kan geen enkel recht op betaling van uitkeringen worden ontleend voor een tijdvak dat aan zijn inwerkingtreding voorafgaat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor het vaststellen van het recht op uitkeringen overeenkomstig de bepalingen van dit Verdrag wordt elk tijdvak van verzekering, v&#xF3;&#xF3;r de datum van inwerkingtreding van dit Verdrag krachtens de wettelijke regelingen van een der Verdragsluitende Partijen vervuld, in aanmerking genomen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Onverminderd het bepaalde in het eerste lid van dit artikel is krachtens dit Verdrag een pensioen of rente verschuldigd, zelfs indien dat pensioen of die rente betrekking heeft op een gebeurtenis v&#xF3;&#xF3;r de datum van inwerkingtreding van dit Verdrag. Te dien einde wordt elk pensioen of elke rente welke niet is uitbetaald of waarvan de betaling is geschorst in verband met de nationaliteit van de belanghebbende, dan wel in verband met het feit dat hij zijn woonplaats heeft op het grondgebied van de andere Verdragsluitende Partij, op verzoek van de belanghebbende uitbetaald of hervat met ingang van de datum van inwerkingtreding van dit Verdrag.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Ten aanzien van de uit de toepassing van het vorige lid voortvloeiende rechten zijn de bepalingen van de wettelijke regelingen der Verdragsluitende Partijen met betrekking tot het verlies en de verjaring van rechten niet op de belanghebbende van toepassing, indien het desbetreffende verzoek binnen een termijn van twee jaar na de datum van inwerkingtreding van dit Verdrag wordt ingediend. Indien het verzoek na afloop van deze termijn wordt ingediend, wordt het recht op uitkering dat niet vervallen verklaard of verjaard is, verworven met ingang van de datum waarop het verzoek is ingediend, tenzij gunstiger bepalingen van de wettelijke regelingen van een Verdragsluitende Partij van toepassing zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">36</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is dit Verdrag alleen van toepassing op het Rijk in Europa.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">37</nr>
</kop><al>Dit Verdrag treedt in werking op de eerste dag van de tweede maand volgende op die waarin de Regeringen van beide Verdragsluitende Partijen elkaar hebben medegedeeld dat de grondwettelijke procedures voor de inwerkingtreding van het Verdrag in hun onderscheiden landen zijn vervuld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">38</nr>
</kop><al>Dit Verdrag wordt voor onbepaalde tijd gesloten. Het kan door elk van de Verdragsluitende Partijen worden opgezegd. Opzegging dient te geschieden uiterlijk zes maanden v&#xF3;&#xF3;r het einde van het lopende kalenderjaar; het Verdrag houdt alsdan op van kracht te zijn aan het einde van dat jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">39</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij opzegging van dit Verdrag wordt elk recht dat met toepassing van dit Verdrag is verkregen, gehandhaafd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aanspraken op grond van tijdvakken, vervuld v&#xF3;&#xF3;r de datum, waarop de opzegging van kracht is geworden, worden niet door de opzegging teniet gedaan; het behoud ervan zal voor het tijdvak na de opzegging in onderlinge overeenstemming worden vastgesteld of bij gebreke daarvan door de eigen wettelijke regelingen van het betrokken orgaan.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, dit Verdrag hebben ondertekend.</al><al>GEDAAN in tweevoud te Rabat, de 14e februari 1972, in de Franse taal.</al><al><nadruk type="cur">Voor het Koninkrijk der</nadruk></al><al><nadruk type="cur">Nederlanden,</nadruk></al><al>(w.g.) C. VREEDE</al><al>Cornelis Vreede</al><al>Ambassadeur van het Koninkrijk der Nederlanden</al><al><nadruk type="cur">Voor het Koninkrijk Marokko,</nadruk></al><al>(w.g.) ARSALANE EL JADIDI</al><al>Arsalane El Jadidi</al><al>Minister van Arbeid, van Sociale Zaken, van de Jeugd en van Sport</al></slotformulering></wetsluiting></verdragtekst>


<verdragtekst><kop><titel status="officieel">Slotprotocol betreffende de nadere bepalingen voor de toepassing van de wettelijke regelingen van de Verdragsluitende Partijen. </titel></kop><wettekst><artikel status="goed">
              <kop><nr status="officieel">1</nr><titel status="officieel"> Toepassing van de Nederlandse wettelijke regelingen inzake de
ziektekostenverzekering</titel></kop>

              
              <lid><lidnr status="officieel">a</lidnr><al>Ten aanzien van het recht op verstrekkingen
krachtens de Nederlandse wettelijke regelingen dient onder rechthebbende op
de verstrekkingen voor de toepassing van hoofdstuk 1 van titel III van het
Verdrag te worden verstaan de persoon die verzekerd of medeverzekerd is ingevolge
de verzekering als bedoeld in de Nederlandse Ziekenfondswet.</al></lid><lid><lidnr status="officieel">b</lidnr><al>Voor de toepassing van artikel 13 van het
Verdrag zijn gelijkgesteld met pensioenen krachtens de in artikel 1, eerste
lid, onder a, van het Verdrag bedoelde wettelijke regelingen (arbeidsongeschiktheidsverzekering,
respectievelijk ouderdomsverzekering):</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pensioenen ingevolge de wet van 6 januari 1966 houdende een nieuwe
regeling van de pensioenen van de burgerlijke ambtenaren en hun nabestaanden
(Algemene burgerlijke pensioenwet);</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pensioenen ingevolge de wet van 6 oktober 1966 houdende een nieuwe
regeling van de pensioenen van de militairen en hun nabestaanden (Algemene
militaire pensioenwet);</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pensioenen ingevolge de wet van 15 februari 1967 houdende een
nieuwe regeling van de pensioenen van het spoorwegpersoneel en hun nabestaanden
(Spoorwegpensioenwet);</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pensioenen ingevolge het reglement betreffende de dienstvoorwaarden
van de Nederlandse Spoorwegen (R.D.V. 1964 N.S.);</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> een uitkering of pensioen ter zake van pensionering v&#xF3;&#xF3;r
de 65-jarige leeftijd ingevolge een pensioenregeling die ten doel heeft de
verzorging van werknemers en gewezen werknemers bij ouderdom;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> een uitkering ingevolge een van rijkswege, dan wel bij of krachtens
collectieve arbeidsovereenkomst vastgestelde regeling ter zake van vervroegde
uittreding uit het arbeidsproces of een door de Ziekenfondsraad aan te wijzen
regeling.</al>
              </li>
            </lijst></lid><lid><lidnr status="officieel">c</lidnr><al>De in artikel 10, tweede lid, van het Verdrag
bedoelde werknemer of de met hem gelijkgestelde of zijn gezinsleden en de
in artikel 12, tweede lid, van het Verdrag bedoelde gezinsleden en de in artikel
13, tweede en derde lid, van het Verdrag bedoelde rechthebbende op een of
meer pensioenen of renten, of zijn gezinsleden, die op Nederlands grondgebied
wonen, zijn niet verzekerd krachtens de Algemene Wet Bijzondere Ziektekosten
(AWBZ).</al></lid>
            </artikel>
            
            
            <artikel status="goed">
              <kop><nr status="officieel">2</nr><titel status="officieel">Toepassing van de Marokkaanse wettelijke regelingen met betrekking
tot het verlenen van verstrekkingen in geval van ziekte en moederschap</titel></kop>

              
            <al>In afwachting van de inwerkingtreding van een wettelijke regeling inzake
de ziekteverzekering (verstrekkingen) in Marokko, stellen de bevoegde autoriteiten
van de Verdragsluitende Partijen in een interim-akkoord de volgende elementen
vast:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de verstrekkingen die worden beschouwd als
verstrekkingen krachtens de Marokkaanse wettelijke regelingen;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de in Marokko wonende personen die worden
beschouwd als gezinsleden van een verzekerde en</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>de wijze van berekening van de kosten van
verstrekkingen die door het Nederlandse orgaan dienen te worden vergoed aan
de &#x201E;Caisse Nationale de S&#xE9;curit&#xE9; Sociale" &#x2013; C.N.S.S. &#x2013;
(Nationaal Fonds voor Sociale Zekerheid).</al>
              </li>
            </lijst></artikel>
            
            <artikel status="goed">
              <kop><nr status="officieel">3</nr><titel status="officieel">Toepassing van de Nederlandse wettelijke regelingen inzake de
ouderdomsverzekering</titel></kop>

              
              <lid><lidnr status="officieel">a</lidnr><al>De in artikel 21, derde lid, van het Verdrag
bedoelde bevoegdheid zich vrijwillig te verzekeren is voorbehouden aan de
eerste echtgenoot van de verzekerde:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> hetzij op de datum van inwerkingtreding van dit Verdrag, indien
deze persoon onmiddellijk voorafgaand aan de datum van inwerkingtreding van
dit Verdrag onderworpen was aan het stelsel van verplichte verzekering ingevolge
de AOW/AWW;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> hetzij op de datum waarop deze persoon verplicht verzekerde ingevolge
de AOW/AWW is geworden, indien deze datum de datum is van inwerkingtreding
van dit Verdrag, of indien deze datum valt na de datum van inwerkingtreding
van dit Verdrag.</al>
              </li>
            </lijst></lid><lid><lidnr status="officieel">b</lidnr><al>Het eerste en het tweede lid van artikel
21 van het Verdrag zijn slechts van toepassing op de echtgenoot die zich vrijwillig
heeft verzekerd krachtens het derde lid van artikel 21 van het Verdrag.</al></lid>
            </artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	