<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005686" dtdversie="2.0" id="10000051609" verdragnummer="008595" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Protocole relatif aux avantages de vieillesse pour les non-salari&#xE9;s</alias-titel></alias-titels><intitule>Protocol inzake de ouderdomsuitkeringen voor de niet-loonarbeiders</intitule>
  
  
  
<verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Protocole relatif aux avantages de vieillesse pour les non-salari&#xE9;s</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise,</al><al>Consid&#xE9;rant que les l&#xE9;gislations sur la s&#xE9;curit&#xE9; sociale en vigueur dans les deux Etats s'&#xE9;tendent en mati&#xE8;re de vieillesse aux personnes non salari&#xE9;es et que l'allocation suppl&#xE9;mentaire institu&#xE9;e en France par la loi du 30 juin 1956 comporte des modalit&#xE9;s qui lui sont propres;</al><al>Ayant r&#xE9;solu de compl&#xE9;ter la Convention G&#xE9;n&#xE9;rale entre la France et les Pays-Bas sur la s&#xE9;curit&#xE9; sociale, sign&#xE9;e &#xE0; La Haye le 7 janvier 1950;</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants fran&#xE7;ais non salari&#xE9;s b&#xE9;n&#xE9;ficieront, dans les m&#xEA;mes conditions que les ressortissants n&#xE9;erlandais, des avantages de la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance vieillesse g&#xE9;n&#xE9;rale non subordonn&#xE9;s &#xE0; des p&#xE9;riodes de cotisations, lorsqu'ils auront r&#xE9;sid&#xE9; aux Pays-Bas au moins dix ans au total depuis l'&#xE2;ge de vingt ans et y r&#xE9;sident normalement sans interruption depuis cinq ann&#xE9;es au moins au moment de la demande de prestation.</al></li><li><li.nr>2.</li.nr><al>Les ressortissants n&#xE9;erlandais non salari&#xE9;s b&#xE9;n&#xE9;ficieront, dans les conditions pr&#xE9;vues pour les ressortissants fran&#xE7;ais, des avantages des l&#xE9;gislations fran&#xE7;aises de l'allocation de vieillesse des personnes non salari&#xE9;es ou de l'allocation sp&#xE9;ciale lorsqu'ils auront r&#xE9;sid&#xE9; en France au moins dix ans au total depuis l'&#xE2;ge de vingt ans et y r&#xE9;sident normalement sans interruption depuis cinq ann&#xE9;es au moins au moment de la demande de prestation et de l'allocation suppl&#xE9;mentaire institu&#xE9;e par la loi fran&#xE7;aise du 30 juin 1956, compte tenu des dispositions ci-apr&#xE8;s.</al></li><li><li.nr>3.</li.nr><al>Pour l'application des clauses de ressources pr&#xE9;vues par la loi fran&#xE7;aise du 30 juin 1956, les services comp&#xE9;tents n&#xE9;erlandais pr&#xEA;tent leur concours aux organismes et services fran&#xE7;ais d&#xE9;biteurs de l'allocation suppl&#xE9;mentaire en vue de:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>rechercher les ressources dont les requ&#xE9;rants peuvent b&#xE9;n&#xE9;ficier aux Pays-Bas, notamment les avantages viagers servis en vertu du r&#xE9;gime n&#xE9;erlandais de s&#xE9;curit&#xE9; sociale;</al></li><li><li.nr>b)</li.nr><al>&#xE9;valuer les biens qu'ils y poss&#xE8;dent;</al></li><li><li.nr>c)</li.nr><al>intervenir, le cas &#xE9;ch&#xE9;ant, aupr&#xE8;s des personnes r&#xE9;sidant aux Pays-Bas qui sont tenues &#xE0; l'obligation alimentaire envers les requ&#xE9;rants dont il s'agit.</al></li></lijst><al>Les demandes pr&#xE9;sent&#xE9;es &#xE0; cet effet par les organismes et services d&#xE9;biteurs fran&#xE7;ais sont adress&#xE9;es &#xE0; un organisme centralisateur d&#xE9;sign&#xE9; par le Gouvernement n&#xE9;erlandais.</al></li><li><li.nr>4.</li.nr><al>Les avantages vis&#xE9;s au 1. et 2. ci-dessus cessent d'&#xEA;tre servis respectivement aux b&#xE9;n&#xE9;ficiaires fran&#xE7;ais qui quittent le territoire n&#xE9;erlandais et aux b&#xE9;n&#xE9;ficiaires n&#xE9;erlandais qui quittent le territoire fran&#xE7;ais m&#xE9;tropolitain.</al></li><li><li.nr>5.</li.nr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Protocole n'est valable que pour le territoire en Europe.</al></li><li><li.nr>6.</li.nr><al>Le pr&#xE9;sent Protocole entrera en vigueur le premier jour du mois qui suivra la date &#xE0; laquelle les deux Gouvernements auront notifi&#xE9; l'un &#xE0; l'autre que les approbations constitutionnellement requises dans les deux pays ont &#xE9;t&#xE9; obtenues.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>Fait &#xE0; Paris, le 11 janvier 1958 en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) J. A. DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Fran&#xE7;aise</nadruk></al><al>(s.) PHILIPPE MONOD</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Protocol inzake de ouderdomsuitkeringen voor de niet-loonarbeiders</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek,</al><al>Overwegende, dat de in de beide landen van kracht zijnde wettelijke regelingen inzake de sociale zekerheid zich op het gebied van de ouderdomsverzekering uitstrekken tot de niet-loonarbeiders en dat de aanvullende uitkering welke in Frankrijk is geregeld bij de wet van 30 juni 1956, een eigen wijze van toepassing met zich brengt;</al><al>Besloten hebbende het op 7 januari 1950 te 's-Gravenhage ondertekende Algemene Verdrag tussen Frankrijk en Nederland inzake de sociale zekerheid aan te vullen;</al></preambule><afkondiging><al>Zijn over de volgende bepalingen tot overeenstemming gekomen:</al></afkondiging></aanhef><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De Franse onderdanen die niet-loonarbeiders zijn, gemeten onder dezelfde voorwaarden als de Nederlandse onderdanen de voordelen van de Nederlandse wetgeving inzake de algemene ouderdomsverzekering, welke niet steunen op tijdvakken van premiebetaling, indien zij sedert het bereiken van de twintigjarige leeftijd in het geheel gedurende tenminste tien jaren in Nederland hebben gewoond en aldaar op het tijdstip van de aanvrage om uitkering sedert tenminste vijf jaren zonder onderbreking hun gewone verblijfplaats hebben.</al></li><li><li.nr>2.</li.nr><al>De Nederlandse onderdanen die niet-loonarbeiders zijn, genieten onder de voor de Franse onderdanen gestelde voorwaarden de voordelen van de Franse wettelijke regelingen inzake de ouderdomsuitkering voor niet-loonarbeiders of de bijzondere uitkering, indien zij sedert het bereiken van de twintigjarige leeftijd in het geheel gedurende tenminste tien jaren in Frankrijk hebben gewoond en aldaar op het tijdstip van de aanvrage om uitkering sedert tenminste vijf jaren zonder onderbreking hun gewone verblijfplaats hebben, en inzake de aanvullende uitkering welke is geregeld bij de Franse wet van 30 juni 1956, met inachtneming van de volgende bepalingen.</al></li><li><li.nr>3.</li.nr><al>Voor de toepassing van de bepalingen inzake de bronnen van inkomsten, neergelegd in de Franse wet van 30 juni 1956, verlenen de bevoegde Nederlandse instellingen aan de Franse organen en instellingen die de aanvullende uitkering verschuldigd zijn, hun medewerking bij:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>het nagaan van de inkomsten welke de aanvragers in Nederland kunnen genieten, in het bijzonder van de levenslange voordelen welke uitgekeerd worden krachtens het Nederlandse stelsel van sociale zekerheid;</al></li><li><li.nr>b.</li.nr><al>het schatten van het vermogen dat zij aldaar bezitten;</al></li><li><li.nr>c.</li.nr><al>het in voorkomende gevallen verlenen van tussenkomst bij de in Nederland verblijvende personen die onderhoudsplichtig zijn jegens de betrokken aanvragers.</al></li></lijst><al>De daartoe door de betrokken Franse organen en instellingen ingediende aanvragen worden gericht tot een door de Nederlandse Regering aangewezen centraal orgaan.</al></li><li><li.nr>4.</li.nr><al>De voordelen bedoeld in de paragrafen 1 en 2 worden niet meer uitgekeerd aan onderscheidenlijk de Franse gerechtigden die het Nederlandse grondgebied verlaten, en aan de Nederlandse gerechtigden die het grondgebied van het Franse moederland verlaten.</al></li><li><li.nr>5.</li.nr><al>Wat het Koninkrijk der Nederlanden betreft, geldt dit Protocol slechts voor het grondgebied in Europa.</al></li><li><li.nr>6.</li.nr><al>Dit Protocol zal in werking treden op de eerste dag van de maand volgende op de datum waarop de beide Regeringen elkaar mededeling hebben gedaan, dat de grondwettelijk vereiste goedkeuring in de beide landen is verkregen.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, daartoe behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>Gedaan te Parijs, de 11de januari 1958, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) J. A. DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Voor de Regering van de Franse Republiek</nadruk></al><al>(w.g.) PHILIPPE MONOD</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	