<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005039" dtdversie="2.0" id="10000045139" verdragnummer="008550" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Roumaine, relatif aux transports a&#xE9;riens civils</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Roemeense Volksrepubliek inzake burgerluchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Roumaine, relatif aux transports a&#xE9;riens civils</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire Roumaine (appel&#xE9;s ci-apr&#xE8;s &#x201E;les Parties Contractantes&#x201D;),</al><al>d&#xE9;sirant conclure un Accord afin de promouvoir les transports a&#xE9;riens civils entre et au-del&#xE0; de leurs territoires respectifs,</al><al>ont d&#xE9;sign&#xE9; &#xE0; cet effet les soussign&#xE9;s pl&#xE9;nipotentiaires lesquels, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les deux Parties Contractantes s'accordent r&#xE9;ciproquement le droit d'exploiter les services a&#xE9;riens sp&#xE9;cifi&#xE9;s dans l'Annexe au pr&#xE9;sent Accord (d&#xE9;nomm&#xE9;s ci-apr&#xE8;s &#x201E;services a&#xE9;riens convenus&#x201D;), sur les routes sp&#xE9;cifi&#xE9;es dans ladite Annexe (d&#xE9;nomm&#xE9;es ci-apr&#xE8;s &#x201E;routes a&#xE9;riennes convenues&#x201D;).</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sous r&#xE9;serve des dispositions de l'Article II du pr&#xE9;sent Accord, chacun des services a&#xE9;riens convenus pourra &#xEA;tre pris en exploitation imm&#xE9;diatement ou &#xE0; une date ult&#xE9;rieure. Avant l'ouverture d'un service, les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes prendront contact entre elles.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante devra d&#xE9;signer par &#xE9;crit &#xE0; l'autre Partie Contractante une ou plusieures entreprises de transports a&#xE9;riens, pour l'exploitation en vertu du pr&#xE9;sent Accord de chacun des services a&#xE9;riens convenus.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sous r&#xE9;serve des stipulations &#xE9;nonc&#xE9;es au paragraphe 3 du pr&#xE9;sent Article et au paragraphe 1 de l'Article III du pr&#xE9;sent Accord, l'autorit&#xE9; a&#xE9;ronautique de chaque Partie Contractante d&#xE9;livrera sans d&#xE9;lai &#xE0; l'entreprise ou aux entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par l'autre Partie Contractante l'autorisation d'exploitation appropri&#xE9;e.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Avant d'&#xEA;tre autoris&#xE9;e &#xE0; exploiter les services a&#xE9;riens convenus, toute entreprise d&#xE9;sign&#xE9;e pourra &#xEA;tre appel&#xE9;e &#xE0; prouver, aupr&#xE8;s de l'autorit&#xE9; a&#xE9;ronautique comp&#xE9;tente &#xE0; d&#xE9;livrer l'autorisation d'exploitation, qu'elle remplit les conditions prescrites aux termes des lois et r&#xE8;glements normalement appliqu&#xE9;s par cette autorit&#xE9; &#xE0; l'exploitation des services a&#xE9;riens internationaux r&#xE9;guliers - pourvu que ces lois et r&#xE8;glements ne soient pas contraires aux dispositions du pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante se r&#xE9;serve le droit de refuser une autorisation d'exploitation &#xE0; une entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante, ou de la r&#xE9;voquer, lorsqu'elle n'a pas la preuve qu'une part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; ainsi que le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; l'autre Partie Contractante ou &#xE0; des personnes physiques ou juridiques de cette Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante se r&#xE9;serve le droit de r&#xE9;voquer une autorisation d'exploitation d&#xE9;livr&#xE9;e &#xE0; une entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante lorsque l'entreprise ne se conforme pas aux lois et r&#xE8;glements mentionn&#xE9;s &#xE0; l'Article IV, ou ne remplit pas les obligations d&#xE9;coulant du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">3</lidnr><al>A moins que la r&#xE9;vocation ne soit indispensable pour &#xE9;viter de nouvelles infractions, le droit de r&#xE9;voquer une autorisation d'exploitation, aux termes des paragraphes 1 et 2 du pr&#xE9;sent Article, ne sera exerc&#xE9; par une des Parties Contractantes qu'apr&#xE8;s notification faite par &#xE9;crit &#xE0; l'autre Partie Contractante et pas avant qu'une consultation entre les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes ait eu lieu, sans avoir abouti &#xE0; un accord, dans un d&#xE9;lai de 30 jours &#xE0; compter de la date de la r&#xE9;ception par l'autre Partie Contractante de ladite notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une des Parties Contractantes l'entr&#xE9;e, le s&#xE9;jour et la sortie des a&#xE9;ronefs affect&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale ou l'exploitation, la navigation et la conduite desdits a&#xE9;ronefs sur ce territoire s'appliqueront &#xE9;galement aux a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des &#xE9;quipages, passagers et marchandises - tels que ceux qui concernent les diverses formalit&#xE9;s de contr&#xF4;le, les passeports, l'immigration, l'importation et l'exportation, la douane, le change et les mesures sanitaires - seront appliqu&#xE9;s aux &#xE9;quipages, passagers et marchandises transport&#xE9;s par les a&#xE9;ronefs de l'entreprise ou des entreprises d&#xE9;sign&#xE9;es par l'autre Partie Contractante, sur le territoire de la premi&#xE8;re Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Les taxes et les autres droits pour l'utilisation des a&#xE9;roports, de leurs installations et &#xE9;quipement technique sur le territoire d'une Partie Contractante seront per&#xE7;us conform&#xE9;ment aux taux et tarifs officiels &#xE9;tablis uniform&#xE9;ment sur le territoire de cette Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes conviennent que les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par l'une des Parties Contractantes et exploit&#xE9;s en trafic international, ainsi que les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange, les outils, les &#xE9;quipements normaux, les installations et les provisions transport&#xE9;s &#xE0; bord de ces a&#xE9;ronefs, seront exempts de tous droits de douane, taxes et redevances en arrivant sur le territoire de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange, les outils, les &#xE9;quipements normaux, les installations et les provisions de bord introduits dans et/ou entrepos&#xE9;s sur le territoire d'une des Parties Contractantes pour &#xEA;tre consomm&#xE9;s et utilis&#xE9;s en trafic international dans les a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens de l'autre Partie Contractante, seront exempts dans le territoire de la premi&#xE8;re Partie Contractante de tous droits, taxes et redevances.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutes les marchandises exemptes de droits, taxes et redevances en vertu des paragraphes 1 et 2 resteront exemptes si elles sont d&#xFB;ment utilis&#xE9;es ou incorpor&#xE9;es dans les a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens dans le territoire de l'autre Partie Contractante accordant l'exemption; toutefois elles ne pourront &#xEA;tre transf&#xE9;r&#xE9;es, sur ce territoire, &#xE0; des tiers. Au cas o&#xF9; ces marchandises ne seraient pas utilis&#xE9;es ou incorpor&#xE9;es, elles pourront &#xEA;tre r&#xE9;export&#xE9;es saris payement de droits, taxes ou redevances.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toutes les marchandises mentionn&#xE9;es au pr&#xE9;sent article et profitant de l'exemption seront &#xE0; la disposition des entreprises de transports a&#xE9;riens respectives mais resteront soumises au contr&#xF4;le des autorit&#xE9;s douani&#xE8;res.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Dans l'exploitation des services et des vols sp&#xE9;ciaux pr&#xE9;vus dans le pr&#xE9;sent Accord les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es seront munis des documents suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>leur certificat d'immatriculation;</al></li><li><li.nr>b)</li.nr><al>leur certificat de navigabilit&#xE9;;</al></li><li><li.nr>c)</li.nr><al>les brevets d'aptitude et licences appropri&#xE9;s pour les membres de l'&#xE9;quipage;</al></li><li><li.nr>d)</li.nr><al>la licence de la station radio de l'a&#xE9;ronef;</al></li><li><li.nr>e)</li.nr><al>son carnet de route ou autre document &#xE9;quivalent;</al></li><li><li.nr>f)</li.nr><al>la liste des passagers;</al></li><li><li.nr>g)</li.nr><al>le manifeste de cargaison et de courrier;</al></li><li><li.nr>h)</li.nr><al>les autorisations sp&#xE9;ciales pour certaines cargaisons.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Aux fins de l'exploitation des services a&#xE9;riens convenus et des vols sp&#xE9;ciaux, chaque Partie Contractante reconna&#xEE;tra valables les brevets d'aptitude et les licences, ainsi que les certificats de navigabilit&#xE9; d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois chaque Partie Contractante se r&#xE9;serve le droit de ne pas reconna&#xEE;tre valables aux fins du survol de son propre territoire, les brevets d'aptitude et les licences accord&#xE9;s &#xE0; l'un de ses ressortissants par un autre Etat.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante s'engage &#xE0; porter assistance sur son territoire aux a&#xE9;ronefs en d&#xE9;tresse de l'autre Partie Contractante dans la m&#xEA;me mesure que s'il s'agissait de ses a&#xE9;ronefs nationaux. Elle permettra, autant que possible, et sous le contr&#xF4;le de ses propres autorit&#xE9;s, &#xE0; l'exploitant et/ou aux autorit&#xE9;s de la Partie Contractante dans le pays de laquelle l'a&#xE9;ronef a &#xE9;t&#xE9; immatricul&#xE9;, de fournir les mesures d'assistance technique que les circonstances pourraient n&#xE9;cessiter.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En cas d'accident survenu &#xE0; un a&#xE9;ronef d'une des Parties Contractantes sur le territoire de l'autre Partie Contractante, entra&#xEE;nant mort ou blessures graves, ou indiquant l'existance de graves imperfections techniques dans l'a&#xE9;ronef ou dans les facilit&#xE9;s pour la navigation a&#xE9;rienne, la Partie Contractante sur le territoire de laquelle l'accident s'est produit ouvrira une enqu&#xEA;te sur les circonstances de l'accident.</al><al>Il sera accord&#xE9; aux observateurs de la Partie Contractante dans le pays de laquelle l'a&#xE9;ronef est immatricul&#xE9; la possibilit&#xE9; d'assister &#xE0; l'enqu&#xEA;te, et la Partie Contractante qui proc&#xE9;dera &#xE0; cette enqu&#xEA;te communiquera &#xE0; l'autre Partie Contractante le rapport et les conclusions concernant l'accident.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es r&#xE9;gleront entre elles les questions ayant trait &#xE0; l'exploitation commerciale et aux services rendus mutuellement en rapport avec l'exploitation des services r&#xE9;guliers et de vols sp&#xE9;ciaux, tels que horaires, tarifs, prix de transport, m&#xE9;thodes de r&#xE8;glement de compte ainsi que les services d'assistance au sol aux a&#xE9;roports.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En ce qui concerne les tarifs et les prix de transport, les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es tiendront compte, autant que possible, des proc&#xE9;dures de fixation des tarifs et prix de transport &#xE9;tablies par l'Association du Transport A&#xE9;rien International (I.A.T.A.).</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>Chaque Partie Contractante veillera &#xE0; ce que sa ou ses entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es pr&#xE9;sentent aussi longtemps par avance que possible &#xE0; l'autorit&#xE9; a&#xE9;ronautique de l'autre Partie Contractante les horaires, les tarifs et les prix de transport, et tout autre renseignement de ce genre ayant trait &#xE0; l'exploitation des services a&#xE9;riens convenus qui pourrait &#xEA;tre requis, ainsi que toutes les modifications apport&#xE9;es a ces horaires, tarifs, prix de transport et renseignements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es auront le droit de maintenir sur le territoire de l'autre Partie Contractante le personnel technique et commercial n&#xE9;cessaire pour l'exploitation des services a&#xE9;riens pr&#xE9;vus &#xE0; l'article I du pr&#xE9;sent Accord. Elles se consulteront au sujet du nombre des personnes &#xE0; employer &#xE0; cet effet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es, employ&#xE9;s &#xE0; l'exploitation des services a&#xE9;riens convenus ou &#xE0; l'exploitation des vols sp&#xE9;ciaux, ne pourront &#xEA;tre ni saisis ou retenus sur le territoire de l'autre Partie Contractante, ni faire l'objet d'une proc&#xE9;dure judiciaire civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les a&#xE9;ronefs des entreprises de transports a&#xE9;riens ne pourront &#xEA;tre saisis ou retenus sous pr&#xE9;texte que leur construction, leurs accessoires ou leur &#xE9;quipement constituent la contrefa&#xE7;on d'un brevet, dessin ou mod&#xE8;le d&#xFB;ment accord&#xE9; ou d&#xE9;pos&#xE9; sur le territoire de cette Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'exemption de saisie ou r&#xE9;tention pr&#xE9;vue aux paragraphes 1 et 2 du pr&#xE9;sent article ne pourra faire l'objet d'un d&#xE9;p&#xF4;t de garantie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Au cas o&#xF9; les autorit&#xE9;s a&#xE9;ronautiques d'une des Parties Contractantes d&#xE9;sirerait discuter avec les autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie Contractante une question relative au pr&#xE9;sent Accord et/ou son Annexe, des consultations entre elles auront lieu.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante pourra &#xE0; tout moment proposer &#xE0; l'autre Partie Contractante la modification qu'elle estime d&#xE9;sirable &#xE0; apporter au pr&#xE9;sent Accord. La consultation entre les Parties Contractantes au sujet de la modification propos&#xE9;e devra avoir lieu dans un d&#xE9;lai de 60 jours &#xE0; compter de la date de la demande par l'une des Parties.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'une des Parties Contractantes estime d&#xE9;sirable de modifier l'Annexe au pr&#xE9;sent Accord, les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes pourront se concerter en vue de proc&#xE9;der &#xE0; une telle modification.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute modification du pr&#xE9;sent Accord ou de son Annexe, suivant les paragraphes 1 et 2 du pr&#xE9;sent article, entrera en vigueur apr&#xE8;s sa confirmation par un &#xE9;change de Notes entre les Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVI</nr>
</kop><al>Tout &#xE9;ventuel diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord ou de son Annexe sera r&#xE9;gl&#xE9; par n&#xE9;gociations directes entre les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes.</al><al>Si lesdites autorit&#xE9;s n'arrivent pas &#xE0; un accord, les n&#xE9;gociations seront continu&#xE9;es, entre les Parties Contractantes, par la voie diplomatique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XVII</nr>
</kop><al>Les dispositions du pr&#xE9;sent Accord seront appliqu&#xE9;es &#xE0; titre provisoire &#xE0; partir de la date de sa signature et entreront d&#xE9;finitivement en vigueur &#xE0; une date &#xE0; fixer par un &#xE9;change de Notes notifiant que les formalit&#xE9;s requises par la l&#xE9;gislation nationale de chacune des Parties Contractantes ont &#xE9;t&#xE9; remplies.</al><al>Le pr&#xE9;sent Accord pourra &#xEA;tre d&#xE9;nonc&#xE9; par chaque Partie Contractante et prendra fin 12 mois apr&#xE8;s la date de la r&#xE9;ception par l'autre Partie Contractante de la notification de cette d&#xE9;nonciation.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les soussign&#xE9;s pl&#xE9;nipotentiaires d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs ont sign&#xE9; le pr&#xE9;sent Accord et y ont appos&#xE9; leurs sceaux.</al><al>Fait &#xE0; La Haye, le 27 ao&#xFB;t 1957 en double exemplaire, en fran&#xE7;ais.</al><al>Pour le Gouvernement du Royaume des Pays-Bas,</al><al>(s.) J. LUNS</al><al>Pour le Gouvernement de la R&#xE9;publique Populaire Roumaine,
</al><al>(s.) GHEORGHE SAFER</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>ANNEXE</label>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">A.</tussenkop><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par les Parties Contractantes jouiront sur le territoire de l'autre Partie Contractante du droit de survol et du droit d'escale technique; elles pourront aussi utiliser les a&#xE9;roports et les autres facilit&#xE9;s a&#xE9;ronautiques mises &#xE0; la disposition du trafic a&#xE9;rien international civil. Elles jouiront, en outre, sur le territoire de l'autre Partie Contractante, du droit d'embarquer ou de d&#xE9;barquer des passagers, des envois postaux ou des marchandises, &#xE0; destination ou en provenance de leurs propres pays ou de tout autre pays, - &#xE0; l'exclusion, toutefois, de tout droit de cabotage sur le territoire mentionn&#xE9;.</al><tussenkop kopopmaak="cur">B.</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par le Gouvernement du Royaume des Pays-Bas auront le droit d'exploiter des services a&#xE9;riens sur les routes sp&#xE9;cifi&#xE9;es ci-dessous:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>des Pays-Bas, via des points interm&#xE9;diaires, vers Bucarest, dans les deux sens.</al></li><li><li.nr>b)</li.nr><al>des Pays-Bas, via des points interm&#xE9;diaires, vers Bucarest, et au-del&#xE0;, dans les deux sens.</al></li></lijst></li><li><li.nr>2</li.nr><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par le Gouvernement de la R&#xE9;publique Populaire Roumaine auront le droit d'exploiter des services a&#xE9;riens sur les routes sp&#xE9;cifi&#xE9;es ci-dessous:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de Bucarest, via des points interm&#xE9;diaires, vers les Pays-Bas, dans les deux sens.</al></li><li><li.nr>b)</li.nr><al>de Bucarest, via des points interm&#xE9;diaires, vers les Pays-Bas, et au-del&#xE0;, dans les deux sens.</al></li></lijst></li></lijst><tussenkop kopopmaak="cur">C</tussenkop><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par les deux Parties Contractantes pourront, au cours de tout vol ou de tous les vols, omettre de faire escale &#xE0; un point quelconque des routes a&#xE9;riennes convenues, pourvu que les services a&#xE9;riens convenus commencent en un point situ&#xE9; sur le territoire de la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise.</al><al>Toutefois, l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'une des Parties Contractantes consid&#xE9;rera comme objectif de base de satisfaire aux n&#xE9;cessit&#xE9;s de trafic de l'autre Partie Contractante, sur les routes a&#xE9;riennes convenues.</al><tussenkop kopopmaak="cur">D</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les vols sp&#xE9;ciaux exploit&#xE9;s par les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es feront l'objet d'autorisations sp&#xE9;ciales.</al></li><li><li.nr>2.</li.nr><al>Toutefois les demandes pour de telles autorisations pourront &#xEA;tre adress&#xE9;es directement par l'entreprise en question &#xE0; l'autorit&#xE9; a&#xE9;ronautique de l'autre Partie Contractante, qui traitera ces demandes suivant les dispositions l&#xE9;gales de celle-ci.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Roemeense Volksrepubliek inzake burgerluchtvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Roemeense Volksrepubliek (hierna genoemd &#x201E;de Overeenkomstsluitende Partijen&#x201D;),</al><al>verlangende een Overeenkomst te sluiten teneinde het burgerlijke luchtvervoer tussen hun onderscheidene grondgebieden en verder gelegen punten te bevorderen,</al><al>hebben tot dat doel de ondergetekende gevolmachtigden aangewezen, die, behoorlijk gemachtigd door hun onderscheidene Regeringen, de volgende bepalingen zijn overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De beide Overeenkomstsluitende Partijen verlenen elkaar wederkerig het recht de in de Bijlage bij deze Overeenkomst omschreven luchtdiensten (hierna genoemd &#x201E;overeengekomen luchtdiensten&#x201D;) te exploiteren, op de in de genoemde Bijlage omschreven routes (hierna genoemd &#x201E;overeengekomen luchtroutes&#x201D;).</al></lid><lid><lidnr status="officieel">2</lidnr><al>Behoudens de bepalingen van artikel II van deze Overeenkomst mag elk van de overeengekomen luchtdiensten onmiddellijk of op een latere datum in exploitatie worden genomen. V&#xF3;&#xF3;r de opening van een dienst zullen de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen zich met elkaar in verbinding stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij zal aan de andere Overeenkomstsluitende Partij schriftelijk een of meer luchtvervoersondernemingen aanwijzen voor de exploitatie krachtens deze Overeenkomst van elk van de overeengekomen luchtdiensten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Behoudens de bepalingen, vervat in lid 3 van dit artikel en in lid 1 van artikel III van deze Overeenkomst, zal de luchtvaartautoriteit van elke Overeenkomstsluitende Partij aan de door de andere Overeenkomstsluitende Partij aangewezen luchtvervoersonderneming of -ondernemingen zonder uitstel de passende exploitatievergunning uitreiken.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alvorens tot het exploiteren van de overeengekomen luchtdiensten te worden gemachtigd, kan van elke aangewezen onderneming worden verlangd tegenover de luchtvaartautoriteit welke bevoegd is tot het uitreiken van de exploitatievergunning te bewijzen, dat zij voldoet aan de voorwaarden, gesteld krachtens de wetten en reglementen welke gewoonlijk door die autoriteit ten aanzien van de exploitatie van geregelde internationale luchtdiensten worden toegepast - mits die wetten en reglementen niet strijdig zijn met de bepalingen van deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich het recht voor, aan een door de andere Overeenkomstsluitende Partij aangewezen luchtvervoersonderneming een exploitatievergunning te weigeren, of deze in te trekken, wanneer zij niet het bewijs heeft, dat een overwegend deel van de eigendom van, alsook het daadwerkelijk toezicht op die onderneming berusten bij de andere Overeenkomstsluitende Partij of bij natuurlijke- of rechtspersonen van die Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich het recht voor, een exploitatievergunning, uitgereikt aan een door de andere Overeenkomstsluitende Partij aangewezen luchtvervoersonderneming, in te trekken indien de onderneming zich niet houdt aan de in artikel IV genoemde wetten en reglementen, of de uit deze Overeenkomst voortvloeiende verplichtingen niet vervult.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Tenzij de intrekking noodzakelijk is om nieuwe inbreuken te voorkomen, zal het recht, een exploitatievergunning krachtens het bepaalde in de leden 1 en 2 van dit artikel in te trekken, door een van de Overeenkomstsluitende Partijen niet worden uitgeoefend dan na schriftelijke kennisgeving aan de andere Overeenkomstsluitende Partij en nadat overleg tussen de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen niet binnen een termijn van 30 dagen, te rekenen vanaf de datum van ontvangst door de andere Overeenkomstsluitende Partij van de genoemde kennisgeving, tot overeenstemming heeft geleid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De wetten en reglementen welke op het grondgebied van een van de Overeenkomstsluitende Partijen het binnenkomen, het verblijf en het vertrek regelen van luchtvaartuigen, gebezigd in het internationale luchtverkeer, of de exploitatie, het verkeer en het gedrag van de bedoelde luchtvaartuigen binnen dat grondgebied, zijn eveneens van toepassing op de luchtvaartuigen van de door de andere Overeenkomstsluitende Partij aangewezen luchtvervoersonderneming.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De wetten en reglementen welke op het grondgebied van een Overeenkomstsluitende Partij het binnenkomen, het verblijf en het vertrek regelen van bemanningen, passagiers en goederen - zoals die betreffende de verschillende controleformaliteiten, de paspoorten, de immigratie, de invoer en de uitvoer, de douane, de wisselhandel en de sanitaire maatregelen - zullen op het grondgebied van die Overeenkomstsluitende Partij van toepassing zijn op de bemanningen, passagiers en goederen, vervoerd door de luchtvaartuigen van de door de andere Overeenkomstsluitende Partij aangewezen onderneming of ondernemingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><al>De belastingen en de andere rechten voor het gebruik van de luchthavens, hun installaties en technische uitrusting op het grondgebied van een Overeenkomstsluitende Partij zullen worden ge&#xEF;nd overeenkomstig de op het grondgebied van die Overeenkomstsluitende Partij eenvormig vastgestelde offici&#xEB;le normen en tarieven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen komen overeen, dat de in internationaal verkeer ge&#xEB;xploiteerde luchtvaartuigen van de door een van de Overeenkomstsluitende Partijen aangewezen luchtvervoersondernemingen, evenals de motorbrandstoffen, de smeeroli&#xEB;n, de reservedelen, de gereedschappen, de normale uitrustingsstukken, de installaties en de proviand, welke aan boord van die luchtvaartuigen vervoerd worden, bij aankomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld zullen zijn van alle douanerechten, belastingen en heffingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De motorbrandstoffen, de smeeroli&#xEB;n, de reservedelen, de gereedschappen, de normale uitrustingsstukken, de installaties en de boordproviand, ingevoerd en/of opgeslagen op het grondgebied van een van de Overeenkomstsluitende Partijen om in internationaal luchtverkeer in de luchtvaartuigen van de luchtvervoersonderneming van de andere Overeenkomstsluitende Partij te worden verbruikt en gebruikt, zullen binnen het grondgebied van de eerste Overeenkomstsluitende Partij vrijgesteld zijn van alle rechten, belastingen en heffingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alle goederen welke krachtens de leden 1 en 2 vrijgesteld zijn van rechten, belastingen en heffingen zullen vrijgesteld blijven indien zij binnen het grondgebied van de andere Overeenkomstsluitende Partij die de vrijstelling verleent behoorlijk in de luchtvaartuigen van de luchtvervoersonderneming gebruikt of verwerkt worden; zij mogen echter op dat grondgebied niet aan derden worden overgedragen. Ingeval die goederen niet gebruikt of verwerkt mochten worden, kunnen zij zonder betaling van rechten, belastingen of heffingen weder worden uitgevoerd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Alle goederen welke in dit artikel zijn opgesomd en de vrijstelling genieten zullen ter beschikking zijn van de onderscheiden luchtvervoersondernemingen maar zullen onderworpen blijven aan toezicht van de douaneautoriteiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>Bij de uitvoering van de diensten en van de bijzondere vluchten, bedoeld in deze Overeenkomst, zullen de luchtvaartuigen van de aangewezen luchtvervoersondernemingen de volgende bescheiden moeten medevoeren:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>hun bewijs van inschrijving;</al></li><li><li.nr>b)</li.nr><al>hun bewijs van luchtwaardigheid;</al></li><li><li.nr>c)</li.nr><al>de passende bewijzen van bevoegdheid voor de bemanningsleden;</al></li><li><li.nr>d)</li.nr><al>de vergunning voor de radio-installatie van het luchtvaartuig;</al></li><li><li.nr>e)</li.nr><al>hun journaal of ander gelijkwaardig document;</al></li><li><li.nr>f)</li.nr><al>de passagierslijst;</al></li><li><li.nr>g)</li.nr><al>het vracht- en postmanifest;</al></li><li><li.nr>h)</li.nr><al>de bijzondere vergunningen voor bepaalde ladingen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Met het oog op de exploitatie van de overeengekomen luchtdiensten en van de bijzondere vluchten zal elke Overeenkomstsluitende Partij de bewijzen van bevoegdheid en de bewijzen van luchtwaardigheid, uitgereikt of geldig verklaard door de andere Overeenkomstsluitende Partij, als geldig erkennen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich evenwel het recht voor, voor vluchten boven haar eigen grondgebied, de bewijzen van bevoegdheid, welke aan een van haar onderdanen door een andere Staat zijn verleend, niet als geldig te erkennen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij verbindt zich op haar grondgebied aan luchtvaartuigen van de andere Overeenkomstsluitende Partij, welke zich in nood bevinden, hulp te verlenen op dezelfde wijze als betrof het haar nationale luchtvaartuigen. Zij zal, zoveel als mogelijk en onder het toezicht van haar eigen autoriteiten, aan de exploitant en/of de autoriteiten van de Overeenkomstsluitende Partij in welker land het luchtvaartuig is ingeschreven toestaan de technische hulpmaatregelen te verlenen welke de omstandigheden noodzakelijk kunnen maken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien aan een luchtvaartuig van een der Overeenkomstsluitende Partijen op het grondgebied van de andere Overeenkomstsluitende Partij een ongeval zou overkomen, dat het verlies van mensenlevens of ernstige verwondingen zou veroorzaken, dan wel zou duiden op het bestaan van ernstige technische gebreken in het luchtvaartuig of in de faciliteiten voor de luchtvaart, zal de Overeenkomstsluitende Partij op welker grondgebied het ongeval heeft plaats gehad een onderzoek instellen omtrent de omstandigheden van het ongeval.</al><al>Aan waarnemers van de Overeenkomstsluitende Partij in welker land het luchtvaartuig is ingeschreven zal de gelegenheid worden geboden bij het onderzoek tegenwoordig te zijn, en de Overeenkomstsluitende Partij die tot dat onderzoek overgaat zal aan de andere Overeenkomstsluitende Partij het rapport en de gevolgtrekkingen betreffende het ongeval doen weten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De aangewezen luchtvervoersondernemingen zullen onderling de kwesties regelen, welke verband houden met de commerci&#xEB;le exploitatie en met de wederzijds bewezen diensten met betrekking tot de exploitatie van de geregelde diensten en van bijzondere vluchten, zoals dienstregelingen, tarieven, vrachtprijzen, verrekeningsmethodes en de hulpdiensten op de grond op de luchthavens.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor wat de tarieven en de vrachtprijzen betreft, zullen de aangewezen luchtvervoersondernemingen zoveel mogelijk rekening houden met de door de Internationale Luchtvervoers Vereniging (I.A.T.A.) vastgestelde procedures voor de vaststelling van de tarieven en vrachtprijzen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><al>Elke Overeenkomstsluitende Partij zal erop toezien, dat haar aangewezen luchtvervoersonderneming of -ondernemingen, zo lang van tevoren als mogelijk is, aan de luchtvaartautoriteit van de andere Overeenkomstsluitende Partij de dienstregelingen, de tarieven en de vrachtprijzen aanbieden alsmede iedere andere soortgelijke, op de exploitatie van de overeengekomen luchtdiensten betrekking hebbende inlichting welke vereist zou kunnen worden, evenals alle wijzigingen betreffende die dienstregelingen, tarieven, vrachtprijzen en inlichtingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XII</nr>
</kop><al>De aangewezen luchtvervoersondernemingen zullen het recht hebben op het grondgebied van de andere Overeenkomstsluitende Partij het technische en commerci&#xEB;le personeel te hebben, dat noodzakelijk is voor de exploitatie van de in artikel I van deze Overeenkomst voorziene luchtdiensten. Zij zullen onderling overleg plegen omtrent het aantal personen, dat tot dat doel te werk gesteld zal worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen van de aangewezen luchtvervoersondernemingen, welke gebezigd worden voor de exploitatie van overeengekomen luchtdiensten of voor de exploitatie van de bijzondere vluchten, kunnen op het grondgebied van de andere Overeenkomstsluitende Partij noch in beslag worden genomen of vastgehouden, noch het voorwerp worden van een gerechtelijke burgerlijke procedure.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De luchtvaartuigen van de luchtvervoersondernemingen kunnen niet in beslag worden genomen of vastgehouden op grond dat hun bouw, hun onderdelen of hun uitrusting de nabootsing zouden vormen van een patent, ontwerp en model, behoorlijk verleend of geregistreerd op het grondgebied van die Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De vrijstelling van het leggen van beslag en van het vasthouden, bedoeld in de leden 1 en 2 van dit artikel, kan niet afhankelijk worden gemaakt van het verschaffen van een zekerheidstelling.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIV</nr>
</kop><al>Indien de luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen met de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij een aangelegenheid met betrekking tot deze Overeenkomst en/of haar Bijlage wensen te bespreken, zullen tussen hen beraadslagingen plaats hebben.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij kan te allen tijde aan de andere Overeenkomstsluitende Partij voorstellen doen omtrent wijzigingen, die zij in deze Overeenkomst wenst te zien gebracht. De beraadslaging tussen de Overeenkomstsluitende Partijen met betrekking tot de voorgestelde wijziging moet plaats hebben binnen een termijn van 60 dagen, te rekenen vanaf de datum van het verzoek door een der Partijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een van de Overeenkomstsluitende Partijen het wenselijk acht de Bijlage bij deze Overeenkomst te wijzigen, kunnen de luchtvaartautoriteiten van de twee Overeenkomstsluitende Partijen overleg plegen teneinde tot een zodanige wijziging te komen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke wijziging van deze Overeenkomst of van haar Bijlage, ingevolge de leden 1 en 2 van dit artikel, zal in werking treden nadat zij door een notawisseling tussen de Overeenkomstsluitende Partijen zal zijn bevestigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVI</nr>
</kop><al>Ieder mogelijk geschil met betrekking tot de uitlegging of de toepassing van deze Overeenkomst of van haar Bijlage zal worden geregeld door rechtstreekse onderhandelingen tussen de luchtvaartautoriteiten van de twee Overeenkomstsluitende Partijen.</al><al>Indien de genoemde autoriteiten niet tot overeenstemming komen, zullen de onderhandelingen langs diplomatieke weg tussen de Overeenkomstsluitende Partijen worden voortgezet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XVII</nr>
</kop><al>De bepalingen van deze Overeenkomst zullen voorlopig toepassing vinden van de datum van haar ondertekening af en zullen van kracht worden op een datum, vast te stellen bij een notawisseling, waarin wordt vermeld dat de door de nationale wetgeving van elk der Overeenkomstsluitende Partijen vereiste formaliteiten zijn vervuld.</al><al>Deze Overeenkomst kan door elke Overeenkomstsluitende Partij worden opgezegd en zal 12 maanden na de datum van ontvangst door de andere Overeenkomstsluitende Partij van de kennisgeving van die opzegging ten einde lopen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekende gevolmachtigden, behoorlijk gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend en van hun zegels hebben voorzien.</al><al>Gedaan te 's-Gravenhage, 27 augustus 1957, in tweevoud, in het Frans.</al><al>Voor de Regering van het Koninkrijk der Nederlanden,</al><al>(w.g.) J. LUNS</al><al>Voor de Regering van de Roemeense Volksrepubliek,</al><al> (w.g.) GHEORGHE SAFER</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>BIJLAGE</label>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">A.</tussenkop><al>De luchtvervoersondernemingen, aangewezen door de Overeenkomstsluitende Partijen, genieten op het grondgebied van de andere Overeenkomstsluitende Partij het recht van overvliegen en het recht van technische landing; ook kunnen zij gebruik maken van de luchthavens en de andere luchtvaartfaciliteiten welke ter beschikking staan van het internationale burgerlijke luchtverkeer. Bovendien genieten zij op het grondgebied van de andere Overeenkomstsluitende Partij het recht om passagiers, postzendingen of goederen, bestemd voor of komende uit hun eigen landen of ieder ander land, op te nemen of af te zetten, - met uitzondering evenwel van elk recht van cabotage op het genoemde grondgebied.</al><tussenkop kopopmaak="cur">B.</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De luchtvervoersondernemingen, aangewezen door de Regering van het Koninkrijk der Nederlanden, zullen het recht hebben luchtdiensten te exploiteren op de hieronder aangegeven routes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Nederland, via tussenliggende punten, naar Boekarest, in beide richtingen.</al></li><li><li.nr>b)</li.nr><al>Nederland, via tussenliggende punten, naar Boekarest en verder gelegen punten, in beide richtingen.</al></li></lijst></li><li><li.nr>2.</li.nr><al>De luchtvervoersondernemingen, aangewezen door de Regering van de Roemeense Volksrepubliek, zullen het recht hebben luchtdiensten te exploiteren op de hieronder aangegeven routes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Boekarest, via tussenliggende punten, naar Nederland, in beide richtingen.</al></li><li><li.nr>b)</li.nr><al>Boekarest, via tussenliggende punten, naar Nederland en verder gelegen punten, in beide richtingen.</al></li></lijst></li></lijst><tussenkop kopopmaak="cur">C.</tussenkop><al>De luchtvervoersondernemingen, aangewezen door de beide Overeenkomstsluitende
Partijen, kunnen tijdens iedere vlucht of tijdens
alle vluchten een landing overslaan op enig punt van de overeengekomen
luchtroutes, mits de overeengekomen luchtdiensten beginnen
op een punt, gelegen op het grondgebied van de Overeenkomstsluitende
Partij die de onderneming heeft aangewezen.</al><al>Evenwel zal de door een van de Overeenkomstsluitende Partijen aangewezen luchtvervoersonderneming het voldoen aan de vervoersbehoeften van de andere Overeenkomstsluitende Partij op de overeengekomen luchtroutes als hoofddoel beschouwen.</al><tussenkop kopopmaak="cur">D.</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>De bijzondere vluchten, ge&#xEB;xploiteerd door de aangewezen luchtvervoersondernemingen, zullen onderworpen zijn aan bijzondere vergunningen.</al></li><li><li.nr>2.</li.nr><al>De aanvragen voor zodanige vergunningen kunnen door de betrokken onderneming evenwel rechtstreeks worden gericht tot de luchtvaartautoriteit van de andere Overeenkomstsluitende Partij, welke die aanvragen zal behandelen overeenkomstig haar wettelijke bepalingen.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	