<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004359" dtdversie="2.0" id="10000038339" verdragnummer="003580" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention sur la reconnaissance des d&#xE9;cisions relatives au lien conjugal</alias-titel></alias-titels>
  <intitule>Verdrag inzake de erkenning van beslissingen betreffende de huwelijksband</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention sur la reconnaissance des d&#xE9;cisions relatives au lien conjugal</titel>
</kop><aanhef><preambule><al>La R&#xE9;publique f&#xE9;d&#xE9;rale d'Allemagne, la R&#xE9;publique d'Autriche, le Royaume de Belgique, la R&#xE9;publique fran&#xE7;aise, le Royaume de Gr&#xE8;ce, la R&#xE9;publique italienne, le Grand-Duch&#xE9; de Luxembourg, le Royaume des Pays-Bas, la Conf&#xE9;d&#xE9;ration suisse et la R&#xE9;publique turque, membres de la Commission Internationale de l'Etat Civil,</al><al>D&#xE9;sireux de faciliter la reconnaissance, sur le territoire de tous les Etats contractants, des d&#xE9;cisions rendues dans l'un de ces Etats, concernant le lien conjugal,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Toute d&#xE9;cision relative &#xE0; la dissolution, au rel&#xE2;chement, &#xE0; l'existence ou &#xE0; l'inexistence, &#xE0; la validit&#xE9; ou &#xE0; la nullit&#xE9; du lien conjugal, rendue dans l'un des Etats contractants, sera, sous r&#xE9;serve du respect des dispositions des articles 2, 3 et 4, reconnue dans les autres Etats contractants avec la m&#xEA;me autorit&#xE9; que dans celui o&#xF9; elle a &#xE9;t&#xE9; rendue, lorsque les conditions suivantes sont remplies:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>la d&#xE9;cision n'est pas incompatible, dans l'Etat o&#xF9; elle est invoqu&#xE9;e, avec une d&#xE9;cision pass&#xE9;e en force de chose jug&#xE9;e, rendue ou reconnue dans cet Etat;</al></li><li><li.nr>2)</li.nr><al>les parties ont &#xE9;t&#xE9; en mesure de faire valoir leurs moyens;</al></li><li><li.nr>3)</li.nr><al>la d&#xE9;cision n'est pas manifestement contraire &#xE0; l'ordre public de l'Etat o&#xF9; elle est invoqu&#xE9;e.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La reconnaissance d'une d&#xE9;cision &#xE9;trang&#xE8;re ne pourra &#xEA;tre refus&#xE9;e pour le seul motif que l'autorit&#xE9; qui a statu&#xE9; n'&#xE9;tait pas comp&#xE9;tente d'apr&#xE8;s le droit international priv&#xE9; de l'Etat o&#xF9; cette d&#xE9;cision est invoqu&#xE9;e, sauf si les deux &#xE9;poux sont ressortissants de cet Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La reconnaissance d'une d&#xE9;cision &#xE9;trang&#xE8;re qui a fait application d'une loi autre que celle d&#xE9;sign&#xE9;e par le droit international priv&#xE9; de l'Etat o&#xF9; cette d&#xE9;cision est invoqu&#xE9;e, ne pourra &#xEA;tre refus&#xE9;e pour ce seul motif qu'&#xE0; la double condition:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>que les deux &#xE9;poux aient &#xE9;t&#xE9; ressortissants de cet Etat, ou l'un d'eux seulement s'il s'agit d'une d&#xE9;cision rejetant sa demande;</al></li><li><li.nr>2)</li.nr><al>que la d&#xE9;cision ait abouti &#xE0; un r&#xE9;sultat: contraire &#xE0; celui auquel aurait conduit l'application de la loi d&#xE9;sign&#xE9;e par le droit international priv&#xE9; de l'Etat o&#xF9; cette d&#xE9;cision est invoqu&#xE9;e.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Lorsque sont invoqu&#xE9;es deux d&#xE9;cisions &#xE9;trang&#xE8;res incompatibles, la d&#xE9;cision pass&#xE9;e la premi&#xE8;re en force de chose jug&#xE9;e sera seule reconnue.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les d&#xE9;cisions rendues dans les mati&#xE8;res vis&#xE9;es &#xE0; l'article premier par les autorit&#xE9;s de l'un des Etats contractants et invoqu&#xE9;es dans un autre Etat contractant ne devront faire l'objet d'aucun examen autre que celui portant sur les conditions ci-dessus &#xE9;nonc&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La l&#xE9;gislation de chaque Etat contractant d&#xE9;termine l'autorit&#xE9; comp&#xE9;tente en mati&#xE8;re de reconnaissance et la proc&#xE9;dure &#xE0; suivre.</al><al>Cette autorit&#xE9; est, pour chaque Etat contractant, pr&#xE9;cis&#xE9;e en annexe &#xE0; la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La reconnaissance, pr&#xE9;vue par la pr&#xE9;sente Convention, s'applique uniquement aux dispositions de la d&#xE9;cision &#xE9;trang&#xE8;re relatives &#xE0; la dissolution, au rel&#xE2;chement, &#xE0; l'existence ou &#xE0; l'inexistence, &#xE0; la validit&#xE9; ou &#xE0; la nullit&#xE9; du lien conjugal, ainsi qu'&#xE0; ses dispositions statuant sur les torts des parties ou de l'une d'elles ou, en cas d'annulation, sur leur bonne foi.</al><al>Cette reconnaissance ne pourra &#xEA;tre remise en cause m&#xEA;me &#xE0; l'occasion de l'examen d'une disposition r&#xE9;glant des questions de nature patrimoniale ou relatives &#xE0; la garde des enfants, ou de toute autre disposition accessoire ou provisoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les d&#xE9;cisions reconnues dans un Etat contractant en application de la pr&#xE9;sente Convention seront, sans formalit&#xE9;s, port&#xE9;es sur les registres de l'&#xE9;tat civil et sur les autres registres publics de cet Etat, lorsque la loi dudit Etat pr&#xE9;voit une publicit&#xE9; pour les d&#xE9;cisions de m&#xEA;me nature rendues sur son territoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Lorsqu'une d&#xE9;cision de dissolution ou d'annulation de mariage a &#xE9;t&#xE9; reconnue dans un Etat contractant en application de la pr&#xE9;sente Convention, la c&#xE9;l&#xE9;bration d'un nouveau mariage ne pourra &#xEA;tre refus&#xE9;e dans cet Etat pour le seul motif que la loi d'un autre Etat ne permet pas ou ne reconna&#xEE;t pas cette dissolution ou cette annulation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>S'il a &#xE9;t&#xE9; form&#xE9; pr&#xE9;c&#xE9;demment, devant une autorit&#xE9; d'un des Etats contractants, une demande relative &#xE0; la dissolution, au rel&#xE2;chement, &#xE0; l'existence ou &#xE0; l'inexistence, &#xE0; la validit&#xE9; ou &#xE0; la nullit&#xE9; du lien conjugal, les autorit&#xE9;s des autres Etats contractants s'abstiendront, m&#xEA;me d'office, de statuer au fond sur toute demande port&#xE9;e devant elles, comportant le m&#xEA;me objet et form&#xE9;e entre les m&#xEA;mes parties agissant en la m&#xEA;me qualit&#xE9;.</al><al>Toutefois, l'autorit&#xE9; ult&#xE9;rieurement saisie aura la facult&#xE9; de fixer un d&#xE9;lai d'un an au moins, &#xE0; l'expiration duquel elle pourra statuer si la demande pr&#xE9;c&#xE9;demment form&#xE9;e n'a pas encore re&#xE7;u de solution sur le fond.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Pour l'application de la pr&#xE9;sente Convention, les termes &#x201E;ressortissants d'un Etat&#x201D; comprennent les personnes qui ont la nationalit&#xE9; de cet Etat, ainsi que celles dont le statut personnel est r&#xE9;gi par les lois dudit Etat.</al></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention ne s'applique, entre l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue et celui o&#xF9; elle est invoqu&#xE9;e, qu'aux d&#xE9;cisions post&#xE9;rieures &#xE0; son entr&#xE9;e en vigueur entre ces deux Etats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>La pr&#xE9;sente Convention ne met pas obstacle &#xE0; l'application des conventions internationales ou des r&#xE8;gles de droit interne plus favorables &#xE0; la reconnaissance des d&#xE9;cisions &#xE9;trang&#xE8;res.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les Etats contractants notifieront au Conseil f&#xE9;d&#xE9;ral suisse l'accomplissement des proc&#xE9;dures requises par leur Constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra, d&#xE8;s lors, effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat signataire, accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 14 ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il &#xE9;tend &#xE0; l'exequatur des dispositions accessoires ou provisoires &#xE9;nonc&#xE9;es &#xE0; l'article 7, alin&#xE9;a 2, le r&#xE9;gime pr&#xE9;vu par la pr&#xE9;sente Convention.</al><al>Cette d&#xE9;claration pourra &#xE9;galement &#xEA;tre faite-ult&#xE9;rieurement et &#xE0; tout moment, par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La d&#xE9;claration pr&#xE9;vue &#xE0; l'alin&#xE9;a 2 du pr&#xE9;sent article produira effet &#xE0; compter du trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 14 ou de l'adh&#xE9;sion, d&#xE9;clarer que, en ce qui le concerne, la pr&#xE9;sente Convention ne s'appliquera qu'&#xE0; l'une ou plusieurs des mati&#xE8;res &#xE9;nonc&#xE9;es &#xE0; l'article premier.</al><al>Tout Etat qui aura fait une d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a premier du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse, qu'il &#xE9;tendra l'application de la Convention &#xE0; d'autres mati&#xE8;res &#xE9;nonc&#xE9;es &#xE0; l'article premier.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La d&#xE9;claration pr&#xE9;vue &#xE0; l'alin&#xE9;a 2 du pr&#xE9;sent article produira effet &#xE0; compter du trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Chaque Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 14 ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il se r&#xE9;serve le droit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de ne pas reconna&#xEE;tre les d&#xE9;cisions de dissolution de mariage rendues dans un Etat contractant entre deux &#xE9;poux n'ayant que la nationalit&#xE9; d'Etats dont la loi ne permet pas cette dissolution;</al></li><li><li.nr>2)</li.nr><al>de n'appliquer l'article 9 qu'&#xE0; la seule annulation du mariage.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 14, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale. Le Conseil f&#xE9;d&#xE9;ral suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9;, le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Tout Etat membre du Conseil de l'Europe ou de la Commission Internationale de l'Etat Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte, qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil f&#xE9;d&#xE9;ral suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rant, le trenti&#xE8;me jour suivant la date de d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de la d&#xE9;noncer en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil f&#xE9;d&#xE9;ral suisse, qui en informera les autres Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e avant l'expiration d'un d&#xE9;lai d'un an &#xE0; compter de la notification pr&#xE9;vue &#xE0; l'article 14 ou de l'adh&#xE9;sion.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Luxembourg, le 8 septembre 1967 en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil f&#xE9;d&#xE9;ral suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>Annexe</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>D&#xE9;claration d'extension</tussenkop><al>En application de l'article 16 de la pr&#xE9;sente Convention, le Gouvernement de la R&#xE9;publique Fran&#xE7;aise d&#xE9;clare qu'il &#xE9;tend &#xE0; l'exequatur des dispositions accessoires ou provisoires &#xE9;nonc&#xE9;es &#xE0; l'article 7 alin&#xE9;a 2, le r&#xE9;gime pr&#xE9;vu par la pr&#xE9;sente Convention.</al><al>(s.) G. DELTEL</al><tussenkop>D&#xE9;claration de r&#xE9;serve</tussenkop><al>En application de l'article 18 de la pr&#xE9;sente Convention, le Gouvernement de la R&#xE9;publique d'Autriche d&#xE9;clare qu'il se r&#xE9;serve le droit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de ne pas reconna&#xEE;tre les d&#xE9;cisions de dissolution de mariages rendues dans un Etat contractant entre deux &#xE9;poux n'ayant que la nationalit&#xE9; d'Etats dont la loi ne permet pas cette dissolution;</al></li><li><li.nr>2)</li.nr><al>de n'appliquer l'article 9 qu'&#xE0; la seule annulation du mariage.</al></li></lijst><al> (s.) F. SCHWIND</al><tussenkop>D&#xE9;claration de r&#xE9;serve</tussenkop>	<al>En application de l'article 18 de la pr&#xE9;sente Convention, le Gouvernement du Royaume de Gr&#xE8;ce d&#xE9;clare qu'il se r&#xE9;serve le droit de n'appliquer la pr&#xE9;sente Convention qu'aux seules d&#xE9;cisions &#xE9;trang&#xE8;res concernant la dissolution du lien conjugal.</al><al>(s.) H. CRISPI-NICOLETOPOULOU</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>



<label>Annexe</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>L'autorit&#xE9; comp&#xE9;tente, vis&#xE9;e &#xE0; l'article 6 de la pr&#xE9;sente Convention est:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Pour la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>les Ministres (S&#xE9;nateurs) des &#x201E;Bundesl&#xE4;nder&#x201D; conform&#xE9;ment &#xE0; l'article 7, paragraphe 1er, alin&#xE9;a 2 de la loi du 11 ao&#xFB;t 1961 sur la modification des r&#xE8;gles du droit de famille (Familienrechts&#xE4;nderungsgesetz, Bundesgesetzblatt I, S.1221) ;</al><al>(s.) C. L&#xDC;DERS </al><al>(s.) H. G. FICKER</al></li></lijst><al>Pour l'Autriche:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>le Minist&#xE8;re F&#xE9;d&#xE9;ral de la Justice;</al><al>(s.) F. SCHWIND</al></li></lijst><al>Pour la Belgique:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>l'autorit&#xE9; judiciaire;</al><al>(s.) J. VANDEN BLOOCK</al></li></lijst><al>Pour la France:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>le Pr&#xE9;sident du Tribunal de Grande Instance statuant en la forme des r&#xE9;f&#xE9;r&#xE9;s;</al><al>(s.) G. DELTEL</al></li></lijst><al>Pour la Gr&#xE8;ce:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>l'autorit&#xE9; judiciaire;</al><al>(s.) H. CRISPI-NICOLETOPOULOU</al></li></lijst><al>Pour la Turquie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>le Minist&#xE8;re de la Justice &#xE0; Ankara;</al><al>(s.) F. BERKOL</al></li></lijst></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Verdrag inzake de erkenning van beslissingen betreffende de huwelijksband</titel>
</kop><aanhef><preambule><al>De Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Koninkrijk Griekenland, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat en de Republiek Turkije, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Geleid door de wens op het grondgebied van elk der Verdragsluitende Staten de erkenning der in een van die Staten gegeven beslissingen betreffende de huwelijksband, te vergemakkelijken,</al></preambule><afkondiging><al>Zijn overeengekomen als volgt:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Elke beslissing inzake het ontbinden, het slaken, het bestaan of het niet-bestaan, de geldigheid of de nietigheid van de huwelijksband, gegeven in een der Verdragsluitende Staten, wordt onder voorbehoud van inachtneming van het bepaalde in de artikelen 2, 3 en 4, erkend in de andere Verdragsluitende Staten en heeft daar hetzelfde gezag als in de Staat waarin deze beslissing is gegeven, wanneer aan de volgende voorwaarden is voldaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de beslissing is, in de Staat waar zij wordt ingeroepen, niet onverenigbaar met een in kracht van gewijsde gegane beslissing, die in die Staat is gegeven of erkend;</al></li><li><li.nr>2)</li.nr><al>de partijen zijn in de gelegenheid geweest hun middelen voor te dragen;</al></li><li><li.nr>3)</li.nr><al>de beslissing is niet klaarblijkelijk in strijd met de openbare orde van de Staat waar zij is ingeroepen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De erkenning van een buitenlandse beslissing mag niet worden geweigerd op de enkele grond dat de autoriteit die heeft beslist, niet bevoegd was volgens het internationaal privaatrecht van de Staat waar deze beslissing wordt ingeroepen, behalve wanneer beide echtgenoten onderdanen van die Staat zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De erkenning van een buitenlandse beslissing, waarbij een andere wet is toegepast dan die, welke het internationaal privaatrecht van de Staat waar deze beslissing wordt ingeroepen aanwijst, mag op die enkele grond niet worden geweigerd, tenzij aan elk van beide volgende voorwaarden is voldaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>beide echtgenoten waren onderdaan van die Staat, of slechts &#xE9;&#xE9;n van hen wanneer het gaat om een beslissing waarbij diens eis is afgewezen;</al></li><li><li.nr>2)</li.nr><al>de beslissing heeft geleid tot een resultaat dat in tegenspraak is met het resultaat dat zou zijn verkregen door de toepassing van de wet, aangewezen door het internationaal privaatrecht van de Staat waar deze beslissing wordt ingeroepen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Wanneer erkenning wordt gevraagd van twee onverenigbare buitenlandse beslissingen, wordt alleen de beslissing die het eerst in kracht van gewijsde is gegaan erkend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Beslissingen aangaande de in artikel 1 bedoelde onderwerpen, welke door de autoriteiten van een der Verdragsluitende Staten zijn gegeven en waarvan erkenning wordt gevraagd in een andere Verdragsluitende Staat, mogen uitsluitend worden onderworpen aan een onderzoek dat betrekking heeft op de hierboven aangegeven voorwaarden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De wetgeving van elke Verdragsluitende Staat bepaalt welke autoriteit bevoegd is inzake erkenning en welke procedure daarbij moet worden gevolgd.</al><al>Deze autoriteit wordt in een bijlage van dit Verdrag voor elke Verdragsluitende Staat omschreven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De in dit Verdrag bedoelde erkenning betreft uitsluitend de bepalingen van de buitenlandse beslissing inzake het ontbinden, het slaken, het bestaan of het niet-bestaan, de geldigheid of de nietigheid van de huwelijksband alsook de beslissingen die betrekking hebben op de schuld van partijen of van &#xE9;&#xE9;n van hen of, in geval van nietigverklaring, op hun goede trouw.</al><al>Op deze erkenning kan niet worden teruggekomen, zelfs niet bij het onderzoek van een beschikking tot regeling van vermogensrechtelijke kwesties, van het gezag over de kinderen of enige andere bijkomende of voorlopige beschikking.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De op grond van dit Verdrag in een Verdragsluitende Staat erkende beslissingen worden, zonder formaliteiten, in de registers van de burgerlijke stand of in andere openbare registers van die Staat, opgenomen, wanneer de wet van die Staat de openbaarmaking van soortgelijke beslissingen die binnen zijn grondgebied worden gegeven voorschrijft.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Wanneer een beslissing tot ontbinding of nietigverklaring van een huwelijk in een Verdragsluitende Staat op grond van dit Verdrag is erkend, kan in die Staat de voltrekking van een nieuw huwelijk niet worden geweigerd op de enkele grond dat de wet van een andere Staat die ontbinding of die nietigverklaring niet toelaat of niet erkent.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Indien tevoren bij een autoriteit van een der Verdragsluitende Staten een vordering is ingesteld inzake het ontbinden, het slaken, het bestaan of het niet-bestaan, de geldigheid of de nietigheid van de huwelijksband, onthouden de autoriteiten der andere Verdragsluitende Staten zich ambtshalve van het nemen van een beslissing ten gronde inzake een bij hen ingestelde vordering betreffende hetzelfde onderwerp, tussen dezelfde partijen, handelend in dezelfde hoedanigheid.</al><al>De autoriteit bij wie de zaak het laatst aanhangig is gemaakt is evenwel bevoegd, een uitstel van ten minste een jaar te bepalen, aan het einde waarvan zij een beslissing kan nemen indien met betrekking tot de eerder ingestelde vordering nog geen beslissing ten gronde is gegeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Voor de toepassing van dit Verdrag worden onder &#x201E;onderdanen van een Staat&#x201D; de personen verstaan die de nationaliteit van die Staat bezitten, alsook degenen wier persoonlijke staat door de wetten van die Staat wordt beheerst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Dit Verdrag is, in de betrekkingen tussen de Staat waar de beslissing is gegeven en die waar haar erkenning wordt gevraagd, slechts van toepassing op beslissingen die genomen zijn na de inwerkingtreding van het Verdrag tussen deze twee Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Dit Verdrag staat niet in de weg aan de toepassing van internationale overeenkomsten of binnenlandse rechtsregels die gunstiger zijn voor de erkenning van buitenlandse beslissingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De Verdragsluitende Staten stellen de Zwitserse Bondsraad in kennis van de voltooiing der door hun Grondwet vereiste procedures om dit Verdrag binnen hun grondgebied te kunnen toepassen.</al><al>De Zwitserse Bondsraad doet mededeling aan de Verdragsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand van elke kennisgeving in de zin van het voorgaande lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Dit Verdrag treedt in werking te rekenen vanaf de dertigste dag volgend op de datum van nederlegging van de tweede kennisgeving en treedt van dat tijdstip af in werking tussen de twee Staten die deze formaliteit hebben vervuld.</al><al>Voor elke Staat die dit Verdrag heeft ondertekend en die de in het vorige artikel bedoelde formaliteit op een later tijdstip vervult, treedt dit Verdrag in werking te rekenen vanaf de dertigste dag volgend op de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Elke Verdragsluitende Staat kan bij de ondertekening, bij de in artikel 14 bedoelde kennisgeving of bij de toetreding verklaren dat hij de in dit Verdrag voorziene regeling uitbreidt tot de tenuitvoerlegging van de in het tweede lid van artikel 7 bedoelde bijkomende of voorlopige beschikkingen.</al><al>Deze verklaring kan eveneens op een later tijdstip en te allen tijde worden afgelegd door middel van een kennisgeving aan de Zwitserse Bondsraad.</al><al>De Zwitserse Bondsraad stelt elke Verdragsluitende Staat en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand van deze verklaring in kennis.</al><al>De in het tweede lid van dit artikel bedoelde verklaring wordt van kracht te rekenen vanaf de dertigste dag volgend op de datum waarop de Zwitserse Bondsraad deze kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Elke Verdragsluitende Staat kan, bij de ondertekening, bij de in artikel 14 bedoelde kennisgeving of bij de toetreding verklaren dat wat hem betreft dit Verdrag slechts van toepassing is op een of meer der in artikel 1 genoemde onderwerpen.</al><al>Elke Staat die een verklaring overeenkomstig het bepaalde in het eerste lid van dit artikel heeft afgelegd kan daarna te allen tijde, door middel van een kennisgeving aan de Zwitserse Bondsraad, verklaren dat hij de toepassing van het Verdrag uitstrekt tot andere in artikel 1 genoemde onderwerpen.</al><al>De Zwitserse Bondsraad stelt elke Verdragsluitende Staat en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand op de hoogte van deze kennisgeving.</al><al>De in het tweede lid van dit artikel bedoelde verklaring wordt van kracht te rekenen vanaf de dertigste dag volgend op de datum waarop de Zwitserse Bondsraad deze kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Elke Verdragsluitende Staat kan bij de ondertekening, bij de in artikel 14 bedoelde kennisgeving of bij de toetreding, verklaren dat hij zich het recht voorbehoudt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de in een Verdragsluitende Staat gegeven beslissingen tot het ontbinden van het huwelijk van twee echtgenoten die uitsluitend de nationaliteit bezitten van Staten waarvan de wet deze ontbinding niet toelaat, niet te erkennen;</al></li><li><li.nr>2</li.nr><al>artikel 9 uitsluitend toe te passen op nietig verklaarde huwelijken.</al></li></lijst></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Dit Verdrag is van rechtswege van toepassing op het gehele grondgebied van het moederland van elke Verdragsluitende Staat.</al><al>Elke Verdragsluitende Staat kan bij de ondertekening, de kennisgeving als bedoeld in artikel 14, de toetreding of op een later tijdstip, door middel van een kennisgeving aan de Zwitserse Bondsraad verklaren dat de bepalingen van dit Verdrag van toepassing zijn op een of meer van zijn buiten het moederland gelegen gebieden, Staten of gebieden waarvoor hij internationaal verantwoordelijk is. De Zwitserse Bondsraad doet elke Verdragsluitende Staat en de SecretarisGeneraal van de Internationale Commissie voor de Burgerlijke Stand mededeling van een zodanige kennisgeving. De bepalingen van dit Verdrag worden van toepassing in het gebied of de gebieden aangegeven in de kennisgeving op de zestigste dag volgend op de datum waarop de Zwitserse Bondsraad deze kennisgeving heeft ontvangen.</al><al>Elke Staat die een verklaring overeenkomstig het bepaalde in het tweede lid van dit artikel heeft afgelegd, kan op een later tijdstip te allen tijde door middel van een kennisgeving aan de Zwitserse Bondsraad verklaren, dat dit Verdrag niet meer van toepassing is op een of meer Staten of gebieden die in de verklaring zijn aangeduid.</al><al>De Zwitserse Bondsraad stelt elke Verdragsluitende Staat en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand van de nieuwe kennisgeving op de hoogte.</al><al>Het Verdrag houdt op van toepassing te zijn op het bedoelde grondgebied op de zestigste dag volgend op de datum waarop de Zwitserse Bondsraad deze kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Elke Lid-Staat van de Raad van Europa of van de Internationale Commissie voor de Burgerlijke Stand kan tot dit Verdrag toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door middel van een akte die bij de Zwitserse Bondsraad wordt nedergelegd. Deze doet elke Verdragsluitende Staat en de SecretarisGeneraal van de Internationale Commissie voor de Burgerlijke Stand mededeling van elke nederlegging van een akte van toetreding. Het Verdrag treedt voor de toetredende Staat in werking op de dertigste dag volgend op de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan pas plaatsvinden nadat dit Verdrag in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>Dit Verdrag blijft voor onbepaalde tijd van kracht. Elk der Verdragsluitende Staten is evenwel bevoegd het Verdrag te allen tijde op te zeggen door middel van een schriftelijke kennisgeving gericht aan de Zwitserse Bondsraad, die de andere Verdragsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand hiervan in kennis stelt.</al><al>Deze bevoegdheid tot opzegging kan niet worden uitgeoefend voordat een jaar is verlopen te rekenen vanaf de in artikel 14 bedoelde kennisgeving of vanaf de toetreding.</al><al>De opzegging wordt van kracht na verloop van zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende, daartoe behoorlijk gemachtigde vertegenwoordigers dit Verdrag hebben ondertekend.</al><al>GEDAAN te Luxemburg, op 8 september 1967, in een enkel exemplaar dat zal worden nedergelegd in de archieven van de Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elke Verdragsluitende Staat en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>Bijlage</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">Verklaring inzake uitbreiding</tussenkop><al>Ter toepassing van artikel 16 van dit Verdrag verklaart de Regering van de Franse Republiek dat zij de in dit Verdrag voorziene regeling uitbreidt tot de tenuitvoerlegging van de in het tweede lid van artikel 7 bedoelde bijkomende of voorlopige beschikkingen.</al><tussenkop kopopmaak="cur">Verklaring inzake een voorbehoud</tussenkop><al>Ter toepassing van artikel 18 van dit Verdrag verklaart de Regering van de Republiek Oostenrijk dat zij zich het recht voorbehoudt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>de in een Verdragsluitende Staat gegeven beslissingen tot het ontbinden van het huwelijk van twee echtgenoten die uitsluitend de nationaliteit bezitten van Staten waarvan de wet deze ontbinding niet toelaat, niet te erkennen;</al></li><li><li.nr>2)</li.nr><al>artikel 9 uitsluitend toe te passen op nietig verklaarde huwelijken.</al></li></lijst><tussenkop kopopmaak="cur">Verklaring inzake een voorbehoud</tussenkop><al>Ter toepassing van artikel 18 van dit Verdrag verklaart de Regering van het Koninkrijk Griekenland dat zij zich het recht voorbehoudt dit Verdrag uitsluitend toe te passen op buitenlandse beslissingen met betrekking tot het ontbinden van de huwelijksband.</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Bijlage</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>De bevoegde autoriteit, bedoeld in artikel 6 van dit Verdrag is:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Voor de Bondsrepubliek Duitsland:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De Ministers (Senatoren) van de &#x201E;Bundesl&#xE4;nder&#x201D; overeenkomstig artikel 7, eerste lid, alinea 2 van de wet van 11 augustus 1961 betreffende wijziging van de regels van het familierecht (Familienrechts&#xE4;nderungsgesetz, Bundesgesetzblatt I, S.1221);</al></li></lijst><al>Voor Oostenrijk:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Het Bondsministerie van Justitie;</al></li></lijst><al>Voor Belgi&#xEB;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De rechterlijke autoriteit;</al></li></lijst><al>Voor Frankrijk:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De President van het &#x201E;Tribunal de Grande Instance&#x201D; uitspraak doende in kort geding;</al></li></lijst><al>Voor Griekenland:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De rechterlijke autoriteit;</al></li></lijst><al>Voor Turkije:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Het Ministerie van Justitie te Ankara.</al></li></lijst></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	