<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002016" dtdversie="2.0" id="10000014869" verdragnummer="007300" soort="verdrag">
  <intitule>Verdrag betreffende de burgerlijke rechtsvordering</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">CONVENTION RELATIVE &#xC0; LA PROC&#xC9;DURE CIVILE</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention;</al><al>D&#xE9;sirant apporter &#xE0; la Convention du 17 juillet 1905, relative &#xE0; la proc&#xE9;dure civile, les am&#xE9;liorations sugg&#xE9;r&#xE9;es par l'exp&#xE9;rience;</al><al>Ont r&#xE9;solu de conclure une nouvelle Convention &#xE0; cet effet et sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><afdeling status="goed"><kop><nr status="officieel">I</nr><titel status="officieel">Communication d'actes judiciaires et extrajudiciaires</titel></kop><artikel status="goed"><kop>
<titel status="officieel">Article 1er</titel>
</kop><al>En mati&#xE8;re civile ou commerciale, les significations d'actes &#xE0; destination de personnes, se trouvant &#xE0; l'&#xE9;tranger, se feront dans les Etats contractants, sur une demande du consul de l'Etat requ&#xE9;rant, adress&#xE9;e &#xE0; l'autorit&#xE9; qui sera d&#xE9;sign&#xE9;e par l'Etat requis. La demande, contenant l'indication d&#xE9; l'autorit&#xE9; de qui &#xE9;mane l'acte transmis, le nom et la qualit&#xE9; des parties, l'adresse du destinataire, la nature de l'acte dont il s'agit, doit &#xEA;tre r&#xE9;dig&#xE9;e dans la langue de l'autorit&#xE9; requise. Cette autorit&#xE9; enverra au consul la pi&#xE8;ce prouvant la signification ou indiquant le fait qui l'a emp&#xEA;ch&#xE9;e.</al><al>Toutes les difficult&#xE9;s, qui s'&#xE9;l&#xE8;veraient &#xE0; l'occasion de la demande du consul, seront r&#xE9;gl&#xE9;es par la voie diplomatique.</al><al>Chaque Etat contractant peut d&#xE9;clarer, par une communication adress&#xE9;e aux autres Etats contractants, qu'il entend que la demande de signification &#xE0; faire sur son territoire, contenant les mentions indiqu&#xE9;es &#xE0; l'alin&#xE9;a 1er, lui soit adress&#xE9;e par la voie diplomatique.</al><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne s'opposent pas &#xE0; ce que deux Etats contractants s'entendent pour admettre la communication directe entre leurs autorit&#xE9;s respectives.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La signification se fera par les soins de l'autorit&#xE9; comp&#xE9;tente selon les lois de l'Etat requis. Cette autorit&#xE9;, sauf les cas pr&#xE9;vus dans l'article 3, pourra se borner &#xE0; effectuer la signification par la remise de l'acte au destinataire qui l'accepte volontairement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La demande sera accompagn&#xE9;e de l'acte &#xE0; signifier en double exemplaire.</al><al>Si l'acte &#xE0; signifier est r&#xE9;dig&#xE9;, soit dans la langue de l'autorit&#xE9; requise, soit dans la langue convenue entre les deux Etats int&#xE9;ress&#xE9;s, ou s'il est accompagn&#xE9; d'une traduction dans l'une de ces langues, l'autorit&#xE9; requise, au cas o&#xF9; le d&#xE9;sir lui en serait exprim&#xE9; dans la demande, fera signifier l'acte dans la forme prescrite par sa l&#xE9;gislation int&#xE9;rieure pour l'ex&#xE9;cution de significations analogues, ou dans une forme sp&#xE9;ciale, pourvu qu'elle ne soit pas contraire &#xE0; cette l&#xE9;gislation. Si un pareil d&#xE9;sir n'est pas exprim&#xE9;, l'autorit&#xE9; requise cherchera d'abord &#xE0; effectuer la remise dans les termes de l'article 2.</al><al>Sauf entente contraire, la traduction, pr&#xE9;vue dans l'alin&#xE9;a pr&#xE9;c&#xE9;dent, sera certifi&#xE9;e conforme par l'agent diplomatique ou consulaire de l'Etat requ&#xE9;rant ou par un traducteur asserment&#xE9; de l'Etat requis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>L'ex&#xE9;cution de la signification, pr&#xE9;vue par les articles 1, 2 et 3, ne pourra &#xEA;tre refus&#xE9;e que si l'Etat, sur le territoire duquel elle devrait &#xEA;tre faite, la juge de nature &#xE0; porter atteinte &#xE0; sa souverainet&#xE9; ou &#xE0; sa s&#xE9;curit&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>La preuve de la signification se fera au moyen, soit d'un r&#xE9;c&#xE9;piss&#xE9; dat&#xE9; et l&#xE9;galis&#xE9; du destinataire, soit d'une attestation de l'autorit&#xE9; de l'Etat requis, constatant le fait, la forme et la date de la signification.</al><al>Le r&#xE9;c&#xE9;piss&#xE9; ou l'attestation doit se trouver sur l'un des doubles de l'acte &#xE0; signifier ou y &#xEA;tre annex&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les dispositions des articles qui pr&#xE9;c&#xE8;dent ne s'opposent pas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>&#xE0; la facult&#xE9; d'adresser directement, par la voie de la poste, des actes aux int&#xE9;ress&#xE9;s se trouvant &#xE0; l'&#xE9;tranger;</al></li><li><li.nr>2&#xB0;.</li.nr><al>&#xE0; la facult&#xE9;, pour les int&#xE9;ress&#xE9;s, de faire faire des significations directement, par les soins des officiers minist&#xE9;riels ou des fonctionnaires comp&#xE9;tents du pays de destination;</al></li><li><li.nr>3&#xB0;.</li.nr><al>&#xE0; la facult&#xE9;, pour chaque Etat, de faire faire directement, par les soins de ses agents diplomatiques ou consulaires, les significations destin&#xE9;es aux personnes se trouvant &#xE0; l'&#xE9;tranger.</al><al>Dans chacun de ces cas, la facult&#xE9; pr&#xE9;vue n'existe que si des Conventions intervenues entre les Etats int&#xE9;ress&#xE9;s l'admettent ou si, &#xE0; d&#xE9;faut de Conventions, l'Etat, sur le territoire duquel la signification doit &#xEA;tre faite, ne s'y oppose pas. Cet Etat ne pourra s'y opposer lorsque, dans les cas de l'alin&#xE9;a 1er, num&#xE9;ro 3, l'acte doit &#xEA;tre signifi&#xE9; sans contrainte &#xE0; un ressortissant de l'Etat requ&#xE9;rant.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les significations ne pourront donner lieu au remboursement de taxes ou de frais de quelque nature que ce soit.</al><al>Toutefois, sauf entente contraire, l'Etat requis aura le droit d'exiger de l'Etat requ&#xE9;rant le remboursement des frais occasionn&#xE9;s par l'intervention d'un officier minist&#xE9;riel ou par l'emploi d'une forme sp&#xE9;ciale dans les cas de l'article 3.</al></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">II</nr><titel status="officieel">Commissions rogatoires</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>En mati&#xE8;re civile ou commerciale, l'autorit&#xE9; judiciaire d'un Etat contractant pourra, conform&#xE9;ment aux dispositions de sa l&#xE9;gislation, s'adresser, par commission rogatoire, &#xE0; l'autorit&#xE9; comp&#xE9;tente d'un autre Etat contractant pour lui demander de faire, dans son ressort, soit un acte d'instruction, soit d'autres actes judiciaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les commissions rogatoires seront transmises par le consul de l'Etat requ&#xE9;rant &#xE0; l'autorit&#xE9; qui sera d&#xE9;sign&#xE9;e par l'Etat requis. Cette autorit&#xE9; enverra au consul la pi&#xE8;ce constatant l'ex&#xE9;cution de la commission rogatoire ou indiquant le fait qui en a emp&#xEA;ch&#xE9; l'ex&#xE9;cution.</al><al>Toutes les difficult&#xE9;s, qui s'&#xE9;l&#xE8;veraient &#xE0; l'occasion de cette transmission, seront r&#xE9;gl&#xE9;es par la voie diplomatique.</al><al>Chaque Etat contractant peut d&#xE9;clarer, par une communication adress&#xE9;e aux autres Etats contractants, qu'il entend que les commissions rogatoires, &#xE0; ex&#xE9;cuter sur son territoire, lui soient transmises par la voie diplomatique.</al><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne s'opposent pas &#xE0; ce que deux Etats contractants s'entendent pour admettre la transmission directe des commissions rogatoires entre leurs autorit&#xE9;s respectives.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Sauf entente contraire, la commission rogatoire doit &#xEA;tre r&#xE9;dig&#xE9;e, soit dans la langue de l'autorit&#xE9; requise, soit dans la langue convenue entre les deux Etats int&#xE9;ress&#xE9;s, ou bien elle doit &#xEA;tre accompagn&#xE9;e d'une traduction, faite dans une de ces langues et certifi&#xE9;e conforme par un agent diplomatique ou consulaire de l'Etat requ&#xE9;rant ou par un traducteur asserment&#xE9; de l'Etat requis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>L'autorit&#xE9; judiciaire, &#xE0; laquelle la commission rogatoire est adress&#xE9;e, sera oblig&#xE9;e d'y satisfaire en usant des m&#xEA;mes moyens de contrainte que pour l'ex&#xE9;cution d'une commission des autorit&#xE9;s de l'Etat requis ou d'une demande form&#xE9;e &#xE0; cet effet par une partie int&#xE9;ress&#xE9;e. Ces moyens de contrainte ne sont pas n&#xE9;cessairement employ&#xE9;s, s'il s'agit de la comparution des parties en cause.</al><al>L'autorit&#xE9; requ&#xE9;rante sera, si elle le demande, inform&#xE9;e de la date et du lieu o&#xF9; il sera proc&#xE9;d&#xE9; &#xE0; la mesure sollicit&#xE9;e, afin que la partie int&#xE9;ress&#xE9;e soit en &#xE9;tat d'y assister.</al><al>L'ex&#xE9;cution de la commission rogatoire ne pourra &#xEA;tre refus&#xE9;e que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>si l'authenticit&#xE9; du document n'est pas &#xE9;tablie;</al></li><li><li.nr>2&#xB0;.</li.nr><al>si, dans l'Etat requis, l'ex&#xE9;cution de la commission rogatoire ne rentre pas dans les attributions du pouvoir judiciaire;</al></li><li><li.nr>3&#xB0;.</li.nr><al>si l'Etat, sur le territoire duquel l'ex&#xE9;cution devrait avoir lieu, la juge de nature &#xE0; porter atteinte &#xE0; sa souverainet&#xE9; ou &#xE0; sa s&#xE9;curit&#xE9;.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>En cas d'incomp&#xE9;tence de l'autorit&#xE9; requise, la commission rogatoire sera transmise d'office &#xE0; l'autorit&#xE9; judiciaire comp&#xE9;tente du m&#xEA;me Etat, suivant les r&#xE8;gles &#xE9;tablies par la l&#xE9;gislation de celui-ci.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Dans tous les cas o&#xF9; la commission rogatoire n'est pas ex&#xE9;cut&#xE9;e par l'autorit&#xE9; requise, celle-ci en informera imm&#xE9;diatement l'autorit&#xE9; requ&#xE9;rante, en indiquant, dans le cas de l'article 11, les raisons pour lesquelles l'ex&#xE9;cution de la commission rogatoire a &#xE9;t&#xE9; refus&#xE9;e et, dans le cas de l'article 12, l'autorit&#xE9; &#xE0; laquelle la commission est transmise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>L'autorit&#xE9; judiciaire, qui proc&#xE8;de &#xE0; l'ex&#xE9;cution d'une commission rogatoire, appliquera les lois de son pays, en ce qui concerne les formes &#xE0; suivre.</al><al>Toutefois, il sera d&#xE9;f&#xE9;r&#xE9; &#xE0; la demande de l'autorit&#xE9; requ&#xE9;rante, tendant &#xE0; ce qu'il soit proc&#xE9;d&#xE9; suivant une forme sp&#xE9;ciale, pourvu que cette forme ne soit pas contraire &#xE0; la l&#xE9;gislation de l'Etat requis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les dispositions des articles qui pr&#xE9;c&#xE8;dent n'excluent pas la facult&#xE9;, pour chaque Etat, de faire ex&#xE9;cuter directement, par ses agents diplomatiques ou consulaires, les commissions rogatoires, si des Conventions intervenues entre les Etats int&#xE9;ress&#xE9;s l'admettent ou si l'Etat, sur le territoire duquel la commission rogatoire doit &#xEA;tre ex&#xE9;cut&#xE9;e, ne s'y oppose pas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>L'ex&#xE9;cution des commissions rogatoires ne pourra donner lieu au remboursement de taxes ou de frais, de quelque nature que ce soit.</al><al>Toutefois, sauf entente contraire, l'Etat requis aura le droit d'exiger de l'Etat requ&#xE9;rant le remboursement des indemnit&#xE9;s pay&#xE9;es aux t&#xE9;moins ou aux experts, ainsi que des frais occasionn&#xE9;s par l'intervention d'un officier minist&#xE9;riel, rendue n&#xE9;cessaire parce que les t&#xE9;moins n'ont pas comparu volontairement, ou des frais r&#xE9;sultant de l'application &#xE9;ventuelle de l'article 14, alin&#xE9;a 2.</al></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">III</nr><titel status="officieel">Caution judicatum solvi</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Aucune caution ni d&#xE9;p&#xF4;t, sous quelque d&#xE9;nomination que ce soit, ne peut &#xEA;tre impos&#xE9;, &#xE0; raison, soit de leur qualit&#xE9; d'&#xE9;trangers, soit du d&#xE9;faut de domicile ou de r&#xE9;sidence dans le pays, aux nationaux d'un des Etats contractants, ayant leur domicile dans l'un de ces Etats, qui seront demandeurs ou intervenants devant les tribunaux d'un autre de ces Etats.</al><al>La m&#xEA;me r&#xE8;gle s'applique au versement, qui serait exig&#xE9; des demandeurs ou intervenants, pour garantir les frais judiciaires.</al><al>Les Conventions, par lesquelles des Etats contractants auraient stipul&#xE9; pour leurs ressortissants la dispense de la <nadruk type="cur">caution judicatum solvi</nadruk>  ou du versement des frais judiciaires sans condition de domicile, continueront &#xE0; s'appliquer.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Les condamnations aux frais et d&#xE9;pens du proc&#xE8;s, prononc&#xE9;es dans un des Etats contractants contre le demandeur ou l'intervenant dispens&#xE9; de la caution, du d&#xE9;p&#xF4;t ou du versement en vertu, soit de l'article 17, alin&#xE9;as 1 et 2, soit de la loi de l'Etat o&#xF9; l'action est intent&#xE9;e, seront, sur une demande, faite par la voie diplomatique, rendues gratuitement ex&#xE9;cutoires par l'autorit&#xE9; comp&#xE9;tente, dans chacun des autres Etats contractants.</al><al>La m&#xEA;me r&#xE8;gle s'applique aux d&#xE9;cisions judiciaires par lesquelles le montant des frais du proc&#xE8;s est fix&#xE9; ult&#xE9;rieurement.</al><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne s'opposent pas &#xE0; ce que deux Etats contractants s'entendent pour permettre que la demande d'exequatur soit aussi faite directement par la partie int&#xE9;ress&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Les d&#xE9;cisions relatives aux frais et d&#xE9;pens seront d&#xE9;clar&#xE9;es ex&#xE9;cutoires sans entendre les parties, mais sauf recours ult&#xE9;rieur de la partie condamn&#xE9;e, conform&#xE9;ment &#xE0; la l&#xE9;gislation du pays o&#xF9; l'ex&#xE9;cution est poursuivie.</al><al>L'autorit&#xE9;, comp&#xE9;tente pour statuer sur la demande d'exequatur, se bornera &#xE0; examiner:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>si, d'apr&#xE8;s la loi du pays o&#xF9; la condamnation a &#xE9;t&#xE9; prononc&#xE9;e, l'exp&#xE9;dition de la d&#xE9;cision r&#xE9;unit les conditions n&#xE9;cessaires &#xE0; son authenticit&#xE9;;</al></li><li><li.nr>2&#xB0;.</li.nr><al>si, d'apr&#xE8;s la m&#xEA;me loi, la d&#xE9;cision est pass&#xE9;e en force de chose jug&#xE9;e;</al></li><li><li.nr>3&#xB0;.</li.nr><al>si le dispositif de la d&#xE9;cision est r&#xE9;dig&#xE9;, soit dans la langue de l'autorit&#xE9; requise, soit dans la langue convenue entre les deux Etats int&#xE9;ress&#xE9;s, ou bien s'il est accompagn&#xE9; d'une traduction, faite dans une de ces langues et, sauf entente contraire, certifi&#xE9;e conforme par un agent diplomatique ou consulaire de l'Etat requ&#xE9;rant ou par un traducteur asserment&#xE9; de l'Etat requis.</al><al>Pour satisfaire aux conditions, prescrites par l'alin&#xE9;a 2, num&#xE9;ros 1 et 2, il suffira, soit d'une d&#xE9;claration de l'autorit&#xE9; comp&#xE9;tente de l'Etat requ&#xE9;rant constatant que la d&#xE9;cision est pass&#xE9;e en force de chose jug&#xE9;e, soit de la pr&#xE9;sentation des pi&#xE8;ces d&#xFB;ment l&#xE9;galis&#xE9;es de nature &#xE0; &#xE9;tablir que la d&#xE9;cision est pass&#xE9;e en force de chose jug&#xE9;e. La comp&#xE9;tence de l'autorit&#xE9; ci-dessus mentionn&#xE9;e sera, sauf entente contraire, certifi&#xE9;e par le plus haut fonctionnaire pr&#xE9;pos&#xE9; &#xE0; l'administration de la Justice dans l'Etat requ&#xE9;rant. La d&#xE9;claration et le certificat, dont il vient d'&#xEA;tre parl&#xE9; doivent &#xEA;tre r&#xE9;dig&#xE9;s ou traduits conform&#xE9;ment &#xE0; la r&#xE8;gle contenue dans l'alin&#xE9;a 2, num&#xE9;ro 3.</al><al>L'autorit&#xE9;, comp&#xE9;tente pour statuer sur la demande d'exequatur, &#xE9;valuera, pourvu que la partie le demande en m&#xEA;me temps, le montant des frais d'attestation, de traduction et de l&#xE9;galisation vis&#xE9;s &#xE0; l'alin&#xE9;a 2, num&#xE9;ro 3. Ces frais seront consid&#xE9;r&#xE9;s comme des frais et d&#xE9;pens du proc&#xE8;s.</al></li></lijst></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">IV</nr><titel status="officieel">Assistance judiciaire gratuite</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>En mati&#xE8;re civile et commerciale, les ressortissants de chacun des Etats contractants seront admis dans tous les autres Etats contractants au b&#xE9;n&#xE9;fice de l'assistance judiciaire gratuite, comme les nationaux eux-m&#xEA;mes, en se conformant &#xE0; la l&#xE9;gislation de l'Etat o&#xF9; l'assistance judiciaire gratuite est r&#xE9;clam&#xE9;e.</al><al>Dans les Etats o&#xF9; existe l'assistance judiciaire en mati&#xE8;re administrative, les dispositions, &#xE9;dict&#xE9;es dans l'alin&#xE9;a ci-dessus, s'appliqueront &#xE9;galement aux affaires, port&#xE9;es devant les tribunaux comp&#xE9;tents en cette mati&#xE8;re.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Dans tous les cas, le certificat ou la d&#xE9;claration d'indigence doit &#xEA;tre d&#xE9;livr&#xE9; ou re&#xE7;ue par les autorit&#xE9;s de la r&#xE9;sidence habituelle de l'&#xE9;tranger, ou, &#xE0; d&#xE9;faut de celles-ci, par les autorit&#xE9;s de sa r&#xE9;sidence actuelle. Dans le cas o&#xF9; ces derni&#xE8;res autorit&#xE9;s n'appartiendraient pas &#xE0; un Etat contractant et ne recevraient pas ou ne d&#xE9;livreraient pas des certificats ou des d&#xE9;clarations de cette nature, il suffira d'un certificat ou d'une d&#xE9;claration d&#xE9;livr&#xE9; ou re&#xE7;ue par un agent diplomatique ou consulaire du pays auquel l'&#xE9;tranger appartient.</al><al>Si le requ&#xE9;rant ne r&#xE9;side pas dans le pays o&#xF9; la demande est formul&#xE9;e, le certificat ou la d&#xE9;claration d'indigence sera l&#xE9;galis&#xE9; gratuitement par un agent diplomatique ou consulaire du pays o&#xF9; le document doit &#xEA;tre produit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>L'autorit&#xE9;, comp&#xE9;tente pour d&#xE9;livrer le certificat ou recevoir la d&#xE9;claration d'indigence, pourra prendre des renseignements sur la situation de fortune du requ&#xE9;rant aupr&#xE8;s des autorit&#xE9;s des autres Etats contractants.</al><al>L'autorit&#xE9;, charg&#xE9;e de statuer sur la demande d'assistance judiciaire gratuite, conserve, dans les limites de ses attributions, le droit de contr&#xF4;ler les certificats, d&#xE9;clarations et renseignements qui lui sont fournis et de se faire donner, pour s'&#xE9;clairer suffisamment, des informations compl&#xE9;mentaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Lorsque l'indigent se trouve dans un pays autre que celui, dans lequel l'assistance judiciaire gratuite doit &#xEA;tre demand&#xE9;e, sa demande tendant &#xE0; obtenir l'assistance judiciaire, accompagn&#xE9;e des certificats, d&#xE9;clarations d'indigence et, le cas &#xE9;ch&#xE9;ant, d'autres pi&#xE8;ces justificatives, utiles &#xE0; l'instruction de la demande, pourra &#xEA;tre transmise, par le consul de son pays, &#xE0; l'autorit&#xE9; comp&#xE9;tente pour statuer sur ladite demande, ou &#xE0; l'autorit&#xE9; d&#xE9;sign&#xE9;e par l'Etat o&#xF9; la demande doit &#xEA;tre instruite.</al><al>Les dispositions, contenues dans l'article 9, alin&#xE9;as 2, 3 et 4 et dans les articles 10 et 12 ci-dessus concernant les commissions rogatoires, sont applicables &#xE0; la transmission des requ&#xEA;tes en obtention de l'assistance judiciaire gratuite et de leurs annexes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Si le b&#xE9;n&#xE9;fice de l'assistance judiciaire a &#xE9;t&#xE9; accord&#xE9; &#xE0; un ressortissant d'un des Etats contractants, les significations, quelle qu'en soit la forme, relatives &#xE0; son proc&#xE8;s, et qui seraient &#xE0; faire dans un autre de ces Etats, ne donneront lieu &#xE0; aucun remboursement de frais par l'Etat requ&#xE9;rant &#xE0; l'Etat requis.</al><al>Il en sera de m&#xEA;me des commissions rogatoires, exception faite des indemnit&#xE9;s pay&#xE9;es &#xE0; des experts.</al></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">V</nr><titel status="officieel">D&#xE9;livrance gratuite d'extraits des actes de l'&#xE9;tat civil</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les indigents ressortissants d'un des Etats contractants pourront, dans les m&#xEA;mes conditions que les nationaux, se faire d&#xE9;livrer gratuitement des extraits des actes de l'&#xE9;tat civil. Les pi&#xE8;ces n&#xE9;cessaires &#xE0; leur mariage seront l&#xE9;galis&#xE9;es sans frais par les agents diplomatiques ou consulaires des Etats contractants.</al></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">VI</nr><titel status="officieel">Contrainte par corps</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>La contrainte par corps, soit comme moyen d'ex&#xE9;cution, soit comme mesure simplement conservatoire, ne pourra pas, en mati&#xE8;re civile ou commerciale, &#xEA;tre appliqu&#xE9;e aux &#xE9;trangers, appartenant &#xE0; un des Etats contractants, dans les cas o&#xF9; elle ne serait pas applicable aux ressortissants du pays. Un fait, qui peut &#xEA;tre invoqu&#xE9; par un ressortissant domicili&#xE9; dans le pays, pour obtenir la lev&#xE9;e de la contrainte par corps, doit produire le m&#xEA;me effet au profit du ressortissant d'un Etat contractant, m&#xEA;me si ce fait s'est produit &#xE0; l'&#xE9;tranger.</al></artikel></afdeling><afdeling status="goed"><kop><nr status="officieel">VII</nr><titel status="officieel">Dispositions finales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>La pr&#xE9;sente Convention est ouverte &#xE0; la signature des Etats repr&#xE9;sent&#xE9;s &#xE0; la Septi&#xE8;me Session de la Conf&#xE9;rence de Droit International Priv&#xE9;.</al><al>Elle sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas.</al><al>Il sera dress&#xE9; de tout d&#xE9;p&#xF4;t d'instruments de ratification un proc&#xE8;s-verbal, dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats signataires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir du d&#xE9;p&#xF4;t du quatri&#xE8;me instrument de ratification pr&#xE9;vu par l'article 27, alin&#xE9;a 2.</al><al>Pour chaque Etat signataire, ratifiant post&#xE9;rieurement, la Convention entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir de la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><al>La pr&#xE9;sente Convention remplacera, dans les rapports entre les Etats qui l'auront ratifi&#xE9;e, la Convention relative &#xE0; la proc&#xE9;dure civile, sign&#xE9;e &#xE0; La Haye, le 17 juillet 1905.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit aux territoires m&#xE9;tropolitains des Etats contractants.</al><al>Si un Etat contractant en d&#xE9;sire la mise en vigueur dans tous les autres territoires ou dans tels des autres territoires dont les relations internationales sont assur&#xE9;es par lui, il notifiera son intention &#xE0; cet effet par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas. Celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al><al>La Convention entrera en vigueur dans les rapports entre les Etats, qui n'&#xE9;l&#xE8;veront pas d'objection dans les six mois de cette communication, et le territoire ou les territoires dont les relations internationales sont assur&#xE9;es par l'Etat en question, et pour lequel ou lesquels la notification aura &#xE9;t&#xE9; faite.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>Tout Etat, non-repr&#xE9;sent&#xE9; &#xE0; la Septi&#xE8;me Session de la Conf&#xE9;rence, est admis &#xE0; adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention, &#xE0; moins qu'un Etat ou plusieurs Etats ayant ratifi&#xE9; la Convention ne s'y opposent, dans un d&#xE9;lai de six mois &#xE0; dater de la communication faite par le Gouvernement n&#xE9;erlandais, de cette adh&#xE9;sion. L'adh&#xE9;sion se fera de la mani&#xE8;re pr&#xE9;vue par l'article 27, alin&#xE9;a 2.</al><al>Il est entendu que les adh&#xE9;sions ne pourront avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, en vertu de l'article 28, alin&#xE9;a 1.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Chaque Etat contractant, en signant ou ratifiant la pr&#xE9;sente Convention ou en y adh&#xE9;rant, peut se r&#xE9;server de limiter l'application de l'article 17 aux nationaux des Etats contractants ayant leur r&#xE9;sidence habituelle sur son territoire.</al><al>L'Etat, qui aura fait usage de la facult&#xE9;, pr&#xE9;vue &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ne pourra pr&#xE9;tendre &#xE0; l'application de l'article 17 par les autres Etats contractants qu'au b&#xE9;n&#xE9;fice de ses nationaux ayant leur r&#xE9;sidence habituelle sur le territoire de l'Etat contractant, devant les tribunaux duquel ils sont demandeurs ou intervenants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de cinq ans &#xE0; partir de la date indiqu&#xE9;e dans l'article 28, alin&#xE9;a 1er, de la pr&#xE9;sente Convention.</al><al>Ce terme commencera &#xE0; courir de cette date, m&#xEA;me pour les Etats qui l'auront ratifi&#xE9;e ou y auront adh&#xE9;r&#xE9; post&#xE9;rieurement.</al><al>La Convention sera renouvel&#xE9;e tacitement de cinq ans en cinq ans, sauf d&#xE9;nonciation. La d&#xE9;nonciation devra, au moins six mois avant l'expiration du terme, &#xEA;tre notifi&#xE9;e au Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas, qui en donnera connaissance &#xE0; tous les autres Etats contractants.</al><al>La d&#xE9;nonciation peut se limiter aux territoires ou &#xE0; certains des territoires indiqu&#xE9;s dans une notification, faite conform&#xE9;ment &#xE0; l'article 30, alin&#xE9;a 2.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'Etat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres Etats contractants.</al></artikel></afdeling></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; La Haye, le 1er mars 1954, en un seul exemplaire, qui sera d&#xE9;pos&#xE9; dans les archives du Gouvernement des Pays-Bas et dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats repr&#xE9;sent&#xE9;s &#xE0; la Septi&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;.</al><al>Pour la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne:</al><al>Pour l'Autriche:</al><al>(s.) ERIC FILZ</al><al>1/3 1954</al><al>Pour la Belgique:</al><al>(s.) E. GRAEFFE</al><al>1. III. 1954</al><al>Pour le Danemark:</al><al>Pour l'Espagne:</al><al>Pour la Finlande:</al><al>Pour la France:</al><al>Pour la Grande Bretagne et l'Irlande du Nord:</al><al>Pour l'Italie:</al><al>(s.) C. CARUSO</al><al>1/3/1954</al><al>Pour le Japon:</al><al>Pour le Luxembourg:</al><al>Pour la Norv&#xE8;ge:</al><al>(s.) EDVIN ALTEN 23-III 1954</al><al>Pour les Pays-Bas:</al><al>(s.) J. W. BEYEN 1-III-1954</al><al>(s.) J. LUNS</al><al>1-III-1954</al><al>Pour le Portugal:</al><al>Pour la Su&#xE8;de:</al><al>Pour la Suisse:</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>VERDRAG BETREFFENDE DE BURGERLIJKE RECHTSVORDERING</titel>
</kop><aanhef><preambule><al>De Staten die dit Verdrag hebben ondertekend;</al><al>Verlangend in het Verdrag van 17 Juli 1905 betreffende de burgerlijke rechtsvordering de door de ervaring ingegeven verbeteringen aan te brengen;</al><al>Hebben besloten te dien einde een nieuw Verdrag te sluiten en zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><afdeling><kop><nr>I</nr><titel>Mededeling van gerechtelijke en buiten-gerechtelijke stukken</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In burgerlijke of handelszaken geschiedt in de verdragsluitende Staten de mededeling van stukken, bestemd voor in het buitenland zich bevindende personen, op een aanvraag van de consul van de verzoekende Staat, gericht tot de autoriteit, die daarvoor door de aangezochte Staat zal moeten zijn aangewezen. De aanvrage, bevattende de vermelding van de autoriteit van welke het overgemaakte stuk is uitgegaan, van naam en hoedanigheid der partijen, van het adres van degene voor wie het bestemd is, en van de aard van het betrokken stuk, moet gesteld zijn in de taal van de aangezochte autoriteit. Deze autoriteit zendt de consul het bewijsstuk toe, waaruit blijkt van de mededeling of waarin de omstandigheid, die deze belet heeft, is vermeld.</al><al>Alle moeilijkheden, die naar aanleiding van de aanvrage van de consul mochten ontstaan, worden langs diplomatieke weg geregeld.</al><al>Iedere verdragsluitende Staat kan, door een tot de andere verdragsluitende Staten gerichte mededeling verklaren te verlangen, dat de aanvrage om mededeling op zijn grondgebied, welke aanvrage de in lid 1 aangegeven vermeldingen moet bevatten, langs diplomatieke weg tot hem wordt gericht.</al><al>De voorafgaande bepalingen beletten niet dat twee verdragsluitende Staten zich verstaan om het rechtstreeks verkeer tussen hun wederzijdse autoriteiten toe te laten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De mededeling geschiedt door de zorg der autoriteit, bevoegd volgens de wet van de aangezochte Staat. Deze autoriteit kan er zich, behoudens in de gevallen bedoeld bij artikel 3, toe bepalen, de mededeling te doen geschieden door afgifte van het stuk aan degene, voor wie het bestemd is, zo deze het vrijwillig aanneemt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De aanvrage moet vergezeld zijn van twee exemplaren van het mede te delen stuk.</al><al>Indien het mede te delen stuk gesteld is, hetzij in de taal van de aangezochte autoriteit, hetzij in de tussen de beide betrokken Staten overeengekomen taal, of indien het vergezeld is van een vertaling in een dier talen, doet de aangezochte autoriteit, ingeval haar daartoe het verlangen in de aanvrage is kenbaar gemaakt, het stuk mededelen met inachtneming van de in haar eigen wetgeving voor het verrichten van dergelijke mededelingen voorgeschreven vorm, of van een bijzondere vorm, mits deze met die wetgeving niet in strijd zij. Indien een dergelijk verlangen niet kenbaar is gemaakt, tracht de aangezochte autoriteit eerst de afgifte overeenkomstig artikel 2 te doen geschieden.</al><al>Tenzij het tegendeel is overeengekomen, wordt de in het voorgaande lid bedoelde vertaling voor overeenstemmend verklaard door de diplomatieke of consulaire ambtenaar van de verzoekende Staat of door een be&#xEB;digd vertaler van de aangezochte Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het verrichten van de mededeling, bedoeld bij de artikelen 1, 2 en 3, kan alleen geweigerd worden, indien de Staat, op wiens grondgebied deze zou moeten geschieden, oordeelt, dat zulks op zijn souvereiniteit of zijn veiligheid inbreuk zou kunnen maken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het bewijs der mededeling wordt geleverd, hetzij door een gedagtekend en gelegaliseerd ontvangbewijs van degene, voor wie het stuk bestemd is, hetzij door een verklaring van de autoriteit van de aangezochte Staat, het feit, de vorm en de dag der mededeling vermeldende.</al><al>Het ontvangbewijs. of de verklaring moet op een der dubbelen van het mede te delen stuk gesteld of daaraan vastgehecht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Door de bepalingen der voorgaande artikelen wordt geen inbreuk gemaakt op:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de bevoegdheid om stukken rechtstreeks over de post toe te zenden aan de in het buitenland zich bevindende belanghebbenden;</al></li><li><li.nr>2.</li.nr><al>de bevoegdheid der belanghebbenden om mededelingen rechtstreeks te doen verrichten door de deurwaarders (officiers minist&#xE9;riels) of bevoegde ambtenaren in het land van bestemming;</al></li><li><li.nr>3.</li.nr><al>de bevoegdheid van elke Staat om mededelingen aan in het buitenland zich bevindende personen rechtstreeks door de zorg van zijn diplomatieke of consulaire ambtenaren te doen geschieden.</al><al>In elk dezer gevallen bestaat de bedoelde bevoegdheid alleen, indien overeenkomsten tussen de betrokken Staten gesloten dit veroorloven, of indien, bij gebreke van zodanige overeenkomsten, de Staat, op wiens grondgebied de mededeling moet geschieden, zich daartegen niet verzet. Die Staat kan zich daartegen niet verzetten, indien, in het geval van lid 1, no. 3, het stuk zonder rechtsdwang moet worden medegedeeld aan een onderdaan van de verzoekende Staat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De mededelingen geven geen aanleiding tot terugbetaling van heffingen of kosten van welke aard ook.</al><al>Evenwel heeft, tenzij het tegendeel is overeengekomen, de aangezochte Staat het recht van de verzoekende Staat de terugbetaling te eisen van de kosten, veroorzaakt door het optreden van een deurwaarder (officier minist&#xE9;riel) of door het inachtnemen van een bepaalde vorm in de gevallen van artikel 3.</al></artikel></afdeling><afdeling><kop><nr>II</nr><titel>Rogatoire commissi&#xEB;n</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>In burgerlijke of handelszaken kan de rechterlijke autoriteit van een der verdragsluitende Staten zich, overeenkomstig de bepalingen van diens wetgeving, bij rogatoire commissie wenden tot de bevoegde autoriteit van een andere verdragsluitende Staat, met het verzoek binnen haar rechtsgebied hetzij een handeling van instructie, hetzij andere gerechtelijke handelingen te verrichten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De rogatoire commissi&#xEB;n worden door de consul van de verzoekende Staat overgemaakt aan de autoriteit, die daarvoor door de aangezochte Staat zal moeten zijn aangewezen. Deze autoriteit zendt de consul het bewijsstuk toe, waaruit blijkt van de uitvoering der rogatoire commissie of waarin de omstandigheid, die de uitvoering belet heeft, is vermeld.</al><al>Alle moeilijkheden, die naar aanleiding van deze aanvrage mochten ontstaan, worden langs diplomatieke weg geregeld.</al><al>Iedere verdragsluitende Staat kan, door een tot de andere verdragsluitende Staten gerichte mededeling verklaren te verlangen, dat de op zijn grondgebied uit te voeren rogatoire commissi&#xEB;n hem langs diplomatieke weg zullen worden overgemaakt.</al><al>De voorafgaande bepalingen beletten niet, dat twee verdragsluitende Staten zich verstaan om de rechtstreekse overmaking der rogatoire commissi&#xEB;n tussen hun wederzijdse autoriteiten toe te laten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Tenzij bet tegendeel is overeengekomen, moet de rogatoire commissie gesteld zijn, hetzij in de taal der aangezochte autoriteit, hetzij in de taal waaromtrent de beide betrokken Staten zullen zijn overeengekomen of wel zij moet vergezeld zijn van een vertaling in een van die talen gesteld en voor overeenstemmend verklaard door een diplomatieke of consulaire ambtenaar van de verzoekende Staat of door een be&#xEB;digd vertaler van de aangezochte Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De rechterlijke autoriteit, tot welke de rogatoire commissie is gericht, is verplicht die uit te voeren en daarbij dezelfde dwangmiddelen te bezigen als voor de uitvoering ener rogatoire commissie van de autoriteiten van de aangezochte Staat of van een daartoe door een belanghebbende partij gedaan verzoek. Deze dwangmiddelen behoeven niet noodzakelijk aangewend te worden, wanneer het betreft de verschijning van de partijen in geding.</al><al>De verzoekende autoriteit wordt, op haar verlangen, verwittigd van de dag en de plaats waar de gevraagde handeling zal worden verricht, opdat de belanghebbende partij in staat zij daarbij tegenwoordig te zijn.</al><al>De uitvoering der rogatoire commissie kan slechts worden geweigerd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>indien de authenticiteit van het stuk niet vaststaat;</al></li><li><li.nr>2.</li.nr><al>indien in de aangezochte Staat het uitvoeren der rogatoire commissie niet behoort tot de bevoegdheden der rechterlijke macht;</al></li><li><li.nr>3.</li.nr><al>indien de Staat, op wiens grondgebied de uitvoering zou moeten plaats hebben, oordeelt, dat deze op zijn souvereiniteit of op zijn veiligheid inbreuk zou kunnen maken.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Ingeval van onbevoegdheid der aangezochte autoriteit, wordt de rogatoire commissie ambtshalve overgedragen aan de rechterlijke autoriteit van dezelfde Staat, die overeenkomstig de bepalingen van diens wetgeving bevoegd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><al>In elk geval, waarin de rogatoire commissie door de aangezochte autoriteit niet wordt uitgevoerd, stelt deze hiervan onverwijld de autoriteit, die het verzoek heeft gedaan, in kennis met vermelding, in het geval voorzien bij artikel 11, van de redenen waarom de uitvoering der rogatoire commissie is geweigerd, en, in het geval voorzien bij artikel 12, van de autoriteit aan wie de rogatoire commissie is overgedragen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De rechterlijke autoriteit, die aan een rogatoire commissie uitvoering geeft, past daarbij wat de vormen betreft, haar landswetten toe.</al><al>Evenwel wordt aan het verzoek der autoriteit, van welke de rogatoire commissie is uitgegaan, om deze met inachtneming van een bepaalde vorm te behandelen, voldaan, mits deze vorm niet in strijd zij met de wetgeving van de aangezochte Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De bepalingen der voorafgaande artikelen sluiten niet uit de bevoegdheid van iedere Staat om rechtstreeks door zijn diplomatieke en consulaire ambtenaren rogatoire commissi&#xEB;n te doen uitvoeren, indien tussen de betrokken Staten gemaakte overeenkomsten zulks veroorloven of de Staat, op wiens grondgebied de rogatoire commissie uitgevoerd moet worden, zich daartegen niet verzet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>De uitvoering van rogatoire commissi&#xEB;n geeft geen aanleiding tot terugbetaling van heffingen of kosten van welke aard ook.</al><al>Evenwel heeft, tenzij het tegendeel is overeengekomen, de aangezochte Staat het recht van de verzoekende Staat de terugbetaling te eisen van de schadeloosstellingen betaald aan getuigen of deskundigen, alsmede van de kosten veroorzaakt door de tussenkomst van de deurwaarder (officier minist&#xE9;riel), welke noodzakelijk is geweest, omdat de getuigen niet vrijwillig zijn verschenen, en eindelijk van de kosten voortspruitende uit eventuele toepassing van artikel 14, lid 2.</al></artikel></afdeling><afdeling><kop><nr>III</nr><titel>Cautio Judicatum Solvi</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Geen zekerheidstelling of d&#xE9;p&#xF4;t, onder welke benaming ook, kan op grond hetzij van hun hoedanigheid van vreemdelingen, hetzij van gemis van domicilie of verblijfplaats in het land, worden opgelegd aan de onderdanen van een der verdragsluitende Staten, die in een dier Staten hun domicilie hebben, wanneer zij als eisers of tussenkomende partijen voor de rechtbanken van een andere dier Staten optreden.</al><al>Dezelfde regel is van toepassing op de storting welke tot dekking der gerechtskosten van eisers of tussenkomende partijen mocht gevorderd worden.</al><al>De overeenkomsten, waarbij verdragsluitende Staten voor hun onderdanen de vrijstelling der <nadruk type="cur">cautio judicatum solvi</nadruk>  of der storting wegens proceskosten zonder voorwaarde van domicilie mochten hebben bedongen, blijven van toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>De veroordelingen in de kosten van het geding, uitgesproken in een van de verdragsluitende Staten tegen de eiser of de tussenkomende partij, die hetzij krachtens de bepalingen van artikel 17, leden 1 en 2, hetzij krachtens de wet van de Staat, op wiens grondgebied het geding is aangelegd, vrijgesteld zijn van de zekerheidstelling, het d&#xE9;p&#xF4;t of de storting, worden ingevolge een langs diplomatieke weg gedaan verzoek, kosteloos uitvoerbaar verklaard door de bevoegde autoriteit in iedere der andere verdragsluitende Staten.</al><al>Dezelfde regel is van toepassing op de rechterlijke uitspraken, waardoor het bedrag der kosten in het geding later is bepaald.</al><al>De voorafgaande bepalingen beletten niet, dat twee verdragsluitende Staten zich verstaan om toe te laten, dat het verzoek om uitvoerbaarverklaring ook rechtstreeks door de belanghebbende partij wordt gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>De rechterlijke uitspraken betreffende de kosten van het geding worden uitvoerbaar verklaard, zonder de partijen te horen, maar behoudens hoger beroep van de veroordeelde partij overeenkomstig de wet van het land waar de tenuitvoerlegging moet geschieden.</al><al>De autoriteit, bevoegd om te beslissen op het verzoek om tenuitvoerlegging bepaalt er zich toe te onderzoeken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>of, ingevolge de wet van het land, waar de veroordeling is uitgesproken, de expeditie van de uitspraak de vereiste voorwaarden van authenticiteit bezit;</al></li><li><li.nr>2.</li.nr><al>of, ingevolge dezelfde wet, de uitspraak in kracht van gewijsde is gegaan;</al></li><li><li.nr>3.</li.nr><al>of het de beslissing bevattend gedeelte der uitspraak is gesteld, hetzij in de taal van de aangezochte autoriteit, hetzij in de taal, waaromtrent de beide betrokken Staten zullen zijn overeengekomen, dan wel of het vergezeld is van een vertaling in een van die talen gesteld en, tenzij het tegendeel is overeengekomen, voor eensluidend verklaard door een diplomatieke of consulaire ambtenaar van de verzoekende Staat of door een be&#xEB;digd vertaler van de aangezochte Staat.</al><al>Ter voldoening aan de voorwaarden, voorgeschreven in lid 2, nummers 1 en 2, kan volstaan worden, hetzij met een verklaring van de bevoegde autoriteit van de verzoekende Staat, houdende dat de uitspraak in kracht van gewijsde is gegaan, hetzij met de overlegging van zodanige behoorlijk gelegaliseerde stukken, dat daaruit kan worden vastgesteld, dat de uitspraak in kracht van gewijsde is gegaan. Tenzij het tegendeel is overeengekomen, wordt de bevoegdheid van de bovengenoemde autoriteit bevestigd door de hoogste ambtenaar, belast met het beheer der justitie in de verzoekende Staat. De verklaring en de bevestiging, waarvan hier sprake is, moeten gesteld of vertaald zijn overeenkomstig de regel, vervat in lid 2, nummer 3.</al><al>De autoriteit, bevoegd om te beslissen op het verzoek om tenuitvoerlegging, schat, mits de partij zulks tegelijkertijd verzoekt, het bedrag van de kosten der verklaring, der vertaling en der legalisatie, bedoeld in lid 2, nummer 3. Deze kosten worden beschouwd als kosten van het geding.</al></li></lijst></artikel></afdeling><afdeling><kop><nr>IV</nr><titel>Kosteloze rechtsbijstand</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>In burgerlijke en handelszaken worden de onderdanen van ieder der verdragsluitende Staten in alle andere verdragstaten op gelijke voet als de eigen onderdanen toegelaten tot het voorrecht van kosteloze rechtsbijstand mits zich gedragende naar de wetgeving van de Staat, waar de kosteloze rechtsbijstand wordt verlangd.</al><al>In de Staten, waar kosteloze rechtsbijstand in administratieve zaken bestaat, is het in het vorige lid bepaalde ook van toepassing in zaken gebracht voor de rechter, die in deze materie bevoegd is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>In alle gevallen moet het bewijs van onvermogen worden afgegeven door, of de verklaring afgelegd voor de autoriteiten van de gewone verblijfplaats van de vreemdeling, of, bij gebreke daarvan, de autoriteiten van zijn werkelijk verblijf. Ingeval deze laatste autoriteiten niet mochten behoren tot een verdragsluitende Staat en geen bewijzen of verklaringen van deze aard mochten afgeven of voor zich laten afleggen, kan volstaan worden met een bewijs of een verklaring, afgegeven door of afgelegd voor een diplomatieke of consulaire ambtenaar van het land, waartoe de vreemdeling behoort.</al><al>Indien de verzoeker geen verblijf houdt in het land, waar het verzoek wordt gedaan, wordt het bewijs of de verklaring van onvermogen kosteloos gelegaliseerd door een diplomatieke of consulaire ambtenaar van het land, waar het stuk moet worden overgelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>22</nr>
</kop><al>De autoriteit bevoegd om het bewijs van onvermogen af te geven, of de verklaring van onvermogen voor zich te doen afleggen, kan bij de autoriteiten der andere verdragsluitende Staten inlichtingen inwinnen omtrent de vermogenstoestand van de verzoeker.</al><al>De autoriteit, die op de aanvrage om kosteloze rechtsbijstand zal hebben te beschikken, heeft, binnen de grenzen harer bevoegdheid, het recht om de waarde der aan haar gegeven bewijzen, verklaringen en inlichtingen te toetsen en, om voldoende inzicht te verkrijgen, zich aanvullende inlichtingen te doen verstrekken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>23</nr>
</kop><al>Wanneer de onvermogende zich bevindt in een ander land, dan dat waar de kosteloze rechtsbijstand moet worden aangevraagd, kan zijn verzoek tot het verkrijgen van rechtsbijstand, vergezeld van de bewijzen, de verklaringen van onvermogen en, in voorkomend geval, de andere bewijsstukken benodigd voor de beoordeling van de aanvrage, door de consul van zijn land worden overgelegd aan de autoriteit, die bevoegd is op de aanvrage te beschikken of aan de autoriteit, aangewezen door de Staat, waar de aanvrage moet worden beoordeeld.</al><al>De bepalingen, vervat in artikel 9, leden 2, 3 en 4, en in de artikelen 10 en 12 betreffende de rogatoire commissi&#xEB;n, zijn van toepassing op de overmaking van aanvragen tot verkrijging van kosteloze rechtsbijstand en de bijlagen daarvan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>Indien het voorrecht van kosteloze rechtsbijstand toegestaan is aan een onderdaan van een der verdragsluitende Staten, geven de betekeningen, die op zijn geding betrekking hebben, welke vorm zij ook hebben, en die moeten worden gedaan in een andere dier Staten, geen aanleiding tot enige terugbetaling van kosten door de verzoekende Staat aan de aangezochte Staat.</al><al>Hetzelfde geldt voor de rogatoire commissi&#xEB;n, met uitzondering van de schadeloosstellingen, betaald aan deskundigen.</al></artikel></afdeling><afdeling><kop><nr>V</nr><titel>Kosteloze afgifte van uittreksels van akten van de burgerlijke stand</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>De onvermogenden, die onderdaan zijn van een van de verdragsluitende Staten kunnen zich, onder dezelfde voorwaarden als de eigen onderdanen, kosteloos uittreksels uit de akten van de burgerlijke stand doen afgeven. Stukken, die noodzakelijk zijn voor hun huwelijk, worden kosteloos gelegaliseerd door de diplomatieke of consulaire ambtenaren van de verdragsluitende Staten.</al></artikel></afdeling><afdeling><kop><nr>VI</nr><titel>Lijfsdwang</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>Lijfsdwang, hetzij als middel van executie, hetzij als middel tot bewaring van rechten, kan in burgerlijke of handelszaken niet worden toegepast op de vreemdelingen behorende tot een der verdragsluitende Staten, in de gevallen waarin tegen de eigen onderdanen geen lijfsdwang is toegelaten. Een feit, dat door een persoon, die als onderdaan in dat land woonplaats heeft, kan worden ingeroepen om ontslag uit de lijfsdwang te verkrijgen, moet hetzelfde gevolg hebben ten voordele van de onderdaan van een verdragsluitende Staat, zelfs als dit feit in den vreemde heeft plaats gehad.</al></artikel></afdeling><afdeling><kop><nr>VII</nr><titel>Slotbepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>Dit Verdrag staat ter ondertekening open voor de Staten, vertegenwoordigd op de Zevende Zitting van de Conferentie voor Internationaal Privaatrecht.</al><al>Het zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland.</al><al>Van iedere nederlegging van akten van bekrachtiging zal een proces-verbaal worden opgemaakt, waarvan een gewaarmerkt afschrift, langs diplomatieke weg, aan ieder der ondertekenende Staten wordt toegezonden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al>Dit Verdrag treedt in werking op de zestigste dag te rekenen van de nederlegging van de vierde akte van bekrachtiging, bedoeld in artikel 27, lid 2.</al><al>Voor iedere ondertekenende Staat, die het Verdrag later bekrachtigt, treedt het in werking op de zestigste dag te rekenen van de datum van nederlegging van zijn akte van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><al>Dit Verdrag vervangt in de rechtsbetrekkingen tussen de Staten, die het hebben bekrachtigd, het Verdrag betreffende de burgerlijke rechtsvordering, ondertekend te 's-Gravenhage, de 17e Juli 1905.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><al>Dit Verdrag is van rechtswege van toepassing in het moederland van de verdragsluitende Staten.</al><al>Indien een verdragsluitende Staat de inwerkingtreding ervan wenst in alle of enige van de andere grondgebieden, voor welker internationale betrekkingen hij verantwoordelijk is, geeft hij te dien einde van zijn voornemen kennis door een akte, die wordt nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland. Dit doet, langs diplomatieke weg, een gewaarmerkt afschrift van die akte aan ieder der verdragsluitende Staten toekomen.</al><al>Het Verdrag treedt in werking in de rechtsbetrekkingen tussen de Staten, die daartegen binnen zes maanden te rekenen van deze mededeling geen bezwaar maken en het grondgebied of de grondgebieden, voor welker internationale betrekkingen de betrokken Staat verantwoordelijk is, en waarvoor de kennisgeving is gedaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><al>Iedere Staat, die niet vertegenwoordigd is geweest op de Zevende Zitting van de Conferentie, kan tot dit Verdrag toetreden, tenzij een of meer Staten die het Verdrag hebben bekrachtigd, zich daartegen verzetten binnen een termijn van zes maanden te rekenen van de mededeling van deze toetreding, gedaan door de Nederlandse Regering. De toetreding geschiedt op de wijze bedoeld in artikel 27, lid 2.</al><al>Het is welverstaan, dat de toetredingen slechts kunnen geschieden, na de inwerkingtreding van dit Verdrag krachtens artikel 28, lid 1.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><al>Iedere verdragsluitende Staat kan zich bij de ondertekening of de bekrachtiging van- of bij de toetreding tot dit Verdrag voorbehouden de toepassing van artikel 17 te beperken tot de onderdanen van de verdragsluitende Staten, die hun gewoon verblijf op zijn grondgebied hebben.</al><al>De Staat, die gebruik heeft gemaakt van de bevoegdheid, bedoeld in het vorige lid, kan geen aanspraak maken op de toepassing van artikel 17 door de andere verdragsluitende Staten, dan ten behoeve van die van zijn onderdanen, die hun gewoon verblijf hebben op het grondgebied van de verdragsluitende Staat, voor welker rechter waarvan zij als eisende of tussenkomende partij optreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><al>Dit Verdrag blijft gedurende vijf jaren van kracht, te rekenen van de dagtekening aangegeven in artikel 28, lid 1, van dit Verdrag.</al><al>Deze termijn begint van die dag af te lopen, zelfs voor de Staten, die later hebben bekrachtigd of zijn toegetreden.</al><al>Het Verdrag wordt, behoudens opzegging, stilzwijgend telkens voor vijf jaren verlengd. De opzegging moet tenminste zes maanden voor het einde van de termijn ter kennis worden gebracht van het Ministerie van Buitenlandse Zaken van Nederland, dat daarvan aan alle andere verdragsluitende Staten mededeling zal doen.</al><al>De opzegging kan zich beperken tot de grondgebieden of tot bepaalde grondgebieden, aangegeven in een kennisgeving gedaan krachtens artikel 30, lid 2.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat, die haar heeft gedaan. Het Verdrag blijft van kracht voor de andere verdragsluitende Staten.</al></artikel></afdeling></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, daartoe behoorlijk gevolmachtigd door hun onderscheidene Regeringen, dit Verdrag hebben ondertekend.</al><al>Gedaan te 's-Gravenhage, de 1ste Maart 1954, in een enkel exemplaar, dat zal worden nedergelegd in de archieven der Nederlandse Regering en waarvan een gewaarmerkt afschrift, langs diplomatieke weg, zal worden toegezonden aan elk der Staten, die vertegenwoordigd zijn geweest op de Zevende Zitting van de Haagse Conferentie voor Internationaal Privaatrecht.</al><al>Voor de Bondsrepubliek Duitsland:</al><al>Voor Oostenrijk:</al><al>(w.g.) ERIC FILZ 1/3/1954</al><al>Voor Belgi&#xEB;:</al><al>(w.g.) E. GRAEFFE 1/3/1954</al><al>Voor Denemarken:</al><al>Voor Spanje:</al><al>Voor Finland:</al><al>Voor Frankrijk.'</al><al>Voor Groot-Britanni&#xEB; en Noord-Ierland:</al><al>Voor Itali&#xEB;:</al><al>(w.g.) C. CARUSO 1/3/1954</al><al>Voor Japan:</al><al>Voor Luxemburg:</al><al>Voor Noorwegen:</al><al>(w.g.) EDVIN ALTEN 23/3/1954</al><al>Voor Nederland:</al><al>(w.g.) J. W. BEYEN 1/3/1954</al><al>(w.g.) J. LUNS</al><al>1/3/1954</al><al>Voor Portugal:</al><al>Voor Zweden:</al><al>Voor Zwitserland:</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	