<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004954" dtdversie="2.0" id="10000044289" verdragnummer="002694" soort="verdrag"> 
  
  <alias-titels><alias-titel>Protocole &#xE9;tabli en vertu de l'article 19 de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise, concernant les transports routiers internationaux</alias-titel></alias-titels>
  <intitule>Protocol opgesteld krachtens artikel 19 van de Overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek betreffende het internationale wegvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
				
				
			<verdragtekst>
					<kop>
						<titel status="officieel">Protocole &#xE9;tabli en vertu de l'article 19 de l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Portugaise, concernant les transports routiers internationaux</titel>
						
					</kop>
					<aanhef>
						<preambule>
							<al>En vue de l'application dudit Accord, le &#x201E;Directeur-Generaal van het Verkeer&#x201D; et le &#x201E;Director-Geral de Transportes Terrestres&#x201D;, &#xE9;tant les autorit&#xE9;s comp&#xE9;tentes du Royaume des Pays-Bas et de la R&#xE9;publique Portugaise, sont convenues de ce que suit:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">I</nr>
								<titel status="officieel">Pour ce qui concerne l'article 1er</titel>
							</kop>
							<al>Les v&#xE9;hicules immatricul&#xE9;s dans le pays de l'une des Parties Contractantes sont autoris&#xE9;s &#xE0; prendre des marchandises, en fret de retour, dans le territoire de l'autre Partie Contractante et &#xE0; destination d'un pays tiers, dans les conditions suivantes:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>si ce transport emprunte, en transit, le territoire du pays d'immatriculation;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>dans d'autres cas et &#xE0; titre exp&#xE9;rimental, dans la limite de 1/3 du nombre d'autorisations fix&#xE9; par l'application de l'article 9 de l&#x2019;Accord.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">II</nr>
								<titel status="officieel">Pour ce qui concerne les articles 2, 4 et 5</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les autorit&#xE9;s comp&#xE9;tentes auxquelles doivent &#xEA;tre adress&#xE9;es les demandes d'autorisation et qui d&#xE9;livrent les dites autorisations sont les suivantes:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>Pour la R&#xE9;publique Portugaise:</al>
										<al>Director-Geral d&#xE9; Transportes Terrestres</al>
										<al>Avenida 28 de Maio, 40</al>
										<al>Lisboa - 4</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>Pour le Royaume des Pays-Bas:</al>
										<al>Directeur-Generaal van het Verkeer</al><al>Plesmanweg 1-6,</al>
										<al>Den Haag</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les demandes d'autorisation pour les services vis&#xE9;s &#xE0; l'article 4 doivent &#xEA;tre accompagn&#xE9;es des renseignements suivants:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>p&#xE9;riode d'exploitation et fr&#xE9;quence;</al></li><li><li.nr>-</li.nr><al>projet de tarif;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>sch&#xE9;ma de l&#x2019;itin&#xE9;raire;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>&#xE9;ventuellement, conditions particuli&#xE8;res d'exploitation.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Les demandes d'autorisation vis&#xE9;es &#xE0; l'article 5 doivent &#xEA;tre adress&#xE9;es aux autorit&#xE9;s comp&#xE9;tentes, le plut&#xF4;t possible avant la date pr&#xE9;vue pour l'ex&#xE9;cution du voyage.</al>
								<al>Elles doivent comporter les renseignements suivants:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>nom et adresse de l'organisateur du voyage;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>nom et adresse du transporteur;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>nombre de v&#xE9;hicules utilis&#xE9;s;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>nombre de voyageurs &#xE0; transporter;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>dates et lieux de passage &#xE0; la fronti&#xE8;re, &#xE0; l'entr&#xE9;e et &#xE0; la sortie du territoire, en pr&#xE9;cisant les parcours effectu&#xE9;s en charge ou &#xE0; vide;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>itin&#xE9;raires;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>noms des villes o&#xF9; s'effectueront arr&#xEA;ts de nuit et, si possible, adresses des h&#xF4;tels;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>caract&#xE8;re du voyage: s&#xE9;jour organis&#xE9;, navette ou simple transport.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Les transports de voyageurs ne doivent comporter des &#xE9;tapes journali&#xE8;res exc&#xE9;dant 450 kilom&#xE8;tres.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">III</nr>
								<titel status="officieel">Pour ce qui concerne l&#x2019;article 3</titel>
							</kop>
							<al>Les d&#xE9;clarations d&#xE9;livr&#xE9;es conform&#xE9;ment &#xE0; l'article 3 doivent comporter les renseignements suivants:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>-</li.nr>
									<al>nom et adresse du transporteur;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>num&#xE9;ro d'immatriculation du ou des v&#xE9;hicules utilis&#xE9;s;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>nombre de voyageurs;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>date du voyage;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>itin&#xE9;raire et lieu des &#xE9;tapes journali&#xE8;res.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">IV</nr>
								<titel status="officieel">Pour ce qui concerne les articles 7, 9 et 10</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Pour l'application de l'article 9 de l'Accord, le nombre d'autorisations sera fix&#xE9; pr&#xE9;alablement, pour chaque ann&#xE9;e civile.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Pour la premi&#xE8;re ann&#xE9;e de l'application de l'Accord, le nombre d'autorisations est fix&#xE9; &#xE0; 120 voyages.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Chaque autorisation &#xE0; temps est compt&#xE9;e forfaitairement pour 10 voyages.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Les autorisations, d'un mod&#xE8;le analogue &#xE0; celui en usage dans les Etats Membres de la Communaut&#xE9; Economique Europ&#xE9;enne, seront bilingues.</al>
								<al>Les autorisations portent dans la partie sup&#xE9;rieure gauche: les lettres NL pour les Pays-Bas et la lettre P pour le Portugal.</al><al>Les autorisations &#xE0; temps sont de couleur blanche.</al><al>Les autorisations au voyage sont de couleur verte.</al>
							</lid>
							<lid>
								<lidnr status="officieel">5</lidnr>
								<al>Les autorisations sont num&#xE9;rot&#xE9;es par l'autorit&#xE9; qui les &#xE9;met. Elles sont accompagn&#xE9;es soit de la lettre de voiture - CMR -, soit d'un compte rendu du voyage effectu&#xE9;, comportant:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>le num&#xE9;ro d'immatriculation du v&#xE9;hicule qui effectue le transport;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>la charge utile et le poids total en charge du v&#xE9;hicule;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>le point de chargement et de d&#xE9;chargement de la marchandise;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>la nature de la marchandise transport&#xE9;e;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>le poids de la marchandise transport&#xE9;e;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>le cas &#xE9;ch&#xE9;ant, le cachet &#xE0; date de la douane, &#xE0; l'entr&#xE9;e et &#xE0; la sortie du pays.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">6</lidnr>
								<al>Les services habilit&#xE9;s &#xE0; d&#xE9;livrer les autorisations sont:</al><al>Pour la R&#xE9;publique Portugaise:</al>
								<al>Director-Geral de Transportes Terrestres</al>
								<al>Avenida 28 de Maio, 40</al>
								<al>Lisboa-4</al>
								<al>Pour le Royaume des Pays-Bas:</al><al>Directeur-Generaal van het Verkeer,</al><al>Plesmanweg 1-6,</al><al>Den Haag.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">V</nr>
								<titel status="officieel">Pour ce qui concerne l&#x2019;article 14</titel>
							</kop>
							<al>Les demandes d'autorisations sp&#xE9;ciales doivent &#xEA;tre adress&#xE9;es:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>par les transporteurs portugais:</al>
									<al>au Directeur van de Rijksdienst voor het Wegverkeer,</al><al>Fruitweg 262,</al><al>Den Haag</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>par les transporteurs n&#xE9;erlandais:</al>
									<al>au Director-Geral de Transportes Terrestres</al><al>Avenida 28 de Maio, 40</al><al>Lisboa - 4</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">VI</nr>
								<titel status="officieel">Pour ce qui concerne l'article 15</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								
							<al>Les transports de voyageurs et de marchandises effectu&#xE9;s par un transporteur, &#xE9;tabli sur le territoire d'une Partie Contractante, sur le territoire de l'autre Partie Contractante ainsi que les v&#xE9;hicules au moyen desquels les dits transports se r&#xE9;alisent sont exon&#xE9;r&#xE9;s sur le territoire de l'autre Partie Contractante de toutes les taxes et imp&#xF4;ts sp&#xE9;cifiques les frappant.</al></lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								
							<al>Cette exon&#xE9;ration ne s'applique pas &#xE0; l'imp&#xF4;t frappant au Portugal le transport r&#xE9;gulier non touristique de personnes, pr&#xE9;vu dans l'article 16 du D&#xE9;cret-Loi no. 477/71, du 6 novembre.</al></lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								
							<al>Sont exclus en outre de cette exon&#xE9;ration les p&#xE9;ages pour les routes, les ponts et les tunnels, dans la mesure o&#xF9; ces p&#xE9;ages sont g&#xE9;n&#xE9;ralement applicables au transport national et international.</al></lid>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">VII</nr>
								<titel status="officieel">Pour ce qui concerne l&#x2019; article 17</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les autorit&#xE9;s comp&#xE9;tentes se communiquent, dans un d&#xE9;lai de deux mois apr&#xE8;s l'expiration de chaque ann&#xE9;e civile, le relev&#xE9; des autorisations d&#xE9;livr&#xE9;es durant l&#x2019;ann&#xE9;e &#xE9;coul&#xE9;e.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Ce relev&#xE9; comprendra, pour chaque cat&#xE9;gorie de transports, les indications suivantes:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>les num&#xE9;ros de la premi&#xE8;re et de la derni&#xE8;re autorisation d&#xE9;livr&#xE9;e dans chaque cat&#xE9;gorie et le nombre de voyages autoris&#xE9;s;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>le nombre de voyages effectu&#xE9;s;</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>&#xE9;ventuellement, le nombre d'autorisations annul&#xE9;es ou non utilis&#xE9;es.</al>
									</li>
								</lijst>
							</lid>
						</artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>FAIT &#xE0; Lisbonne, le 9 novembre 1972, en deux exemplaires originaux en langue fran&#xE7;aise.</al>
							<al>
								<nadruk type="cur">Pour le &#x201E;Directeur-Generaal van het Verkeer&#x201D;:</nadruk></al><al>(s.) E. P. BRUGGEMAN</al>
						<al>
								<nadruk type="cur">Voor de &#x201E;Director-Geral de Transportes Terrestres&#x201D;:</nadruk>    
							</al>
							<al>(s.) CARNEIRO AIRES</al></slotformulering>
					</wetsluiting>
				</verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl">
				
				
			<verdragtekst>
					<kop>
						<titel status="officieel">Protocol opgesteld krachtens artikel 19 van de overeenkomst tussen het Koninkrijk der Nederlanden en de Portugese Republiek betreffende het internationale wegvervoer</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Met het oog op de toepassing van genoemde Overeenkomst zijn de Directeur-Generaal van het Verkeer en de &#x201E;Director-Geral de Transportes Terrestres&#x201D;, de bevoegde autoriteiten van het Koninkrijk der Nederlanden en de Republiek Portugal, overeengekomen als volgt:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">I</nr>
								<titel status="officieel">Met betrekking tot artikel 1</titel>
							</kop>
							<al>De voertuigen die zijn ingeschreven in het land van een der Overeenkomstsluitende Partijen zijn bevoegd bij bevrachting voor de terugrit goederen te laden op het grondgebied van de andere Overeenkomstsluitende Partij die zijn bestemd voor een derde land op de volgende voorwaarden:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a.</li.nr>
									<al>dat dit vervoer in transito leidt over het grondgebied van het land van inschrijving;</al>
								</li>
								<li>
									<li.nr>b.</li.nr>
									<al>in andere gevallen en bij wijze van proef met een beperking tot 1/3 van het aantal vergunningen dat is vastgesteld bij toepassing van artikel 9 van de Overeenkomst.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">II</nr>
								<titel status="officieel">Met betrekking tot de artikelen 2, 4 en 5</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>De bevoegde autoriteiten aan wie de aanvragen om vergunning dienen te worden gericht en die deze vergunningen afgeven, zijn de volgende:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>Voor de Portugese Republiek:</al><al>Director-Geral de Transportes Terrestres</al><al>Avenida 28 de Maio, 40</al>
										<al>Lisboa - 4</al></li>
									<li>
										<li.nr>-</li.nr>
										<al>Voor het Koninkrijk der Nederlanden:</al>
										<al>Directeur-Generaal van het Verkeer</al><al>Plesmanweg 1-6,</al><al>Den Haag</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>De aanvragen om vergunning voor de diensten bedoeld in artikel 4 dienen vergezeld te gaan van de volgende gegevens:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>periode van uitvoering en frequentie;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>voorgestelde tarieven;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>reisweg;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>eventueel bijzondere exploitatievoorwaarden.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>De aanvragen om vergunning bedoeld in artikel 5 dienen te worden gericht aan de bevoegde autoriteiten, en wel zo vroeg mogelijk voor de datum die is voorzien voor de uitvoering van de rit.</al>
								
								<al>Zij dienen vergezeld te gaan van de volgende gegevens:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>naam en adres van degene die de rit organiseert;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>naam en adres van de vervoerder;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>aantal te gebruiken voertuigen;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>aantal te vervoeren passagiers;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>datum en plaats van grensoverschrijding bij binnenkomst en verlaten van het grondgebied, waarbij aan te geven welke trajecten beladen en welke onbeladen worden afgelegd;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>reisweg;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>namen van de steden waar de nacht wordt doorgebracht en zo mogelijk de adressen van de hotels;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>aard van de rit: georganiseerd verblijf, pendeldienst of eenvoudig vervoer.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>In het reizigersvervoer mogen geen dagtrajecten worden opgenomen van meer dan 450 km.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">III</nr>
								<titel status="officieel">Met betrekking tot artikel 3</titel>
							</kop>
							<al>De verklaringen die worden afgegeven overeenkomstig artikel 3 dienen de volgende gegevens te bevatten:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>-</li.nr>
									<al>naam en adres van de vervoerder;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>kenteken van het (de) te gebruiken voertuig(en);</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>aantal reizigers;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>datum van de rit;</al>
								</li>
								<li>
									<li.nr>-</li.nr>
									<al>reisweg en eindpunten van de dagtrajecten.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">IV</nr>
								<titel status="officieel">Met betrekking tot de artikelen 7, 9 en 10</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Voor de toepassing van artikel 9 van de Overeenkomst wordt het aantal vergunningen voorlopig vastgesteld voor elk kalenderjaar.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Voor het eerste jaar, waarin de Overeenkomst wordt toegepast, wordt het aantal vergunningen voor ritten vastgesteld op 120.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Elke termijnvergunning wordt afgerond gerekend als 10 reizen.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>De vergunningen van een model dat overeenkomt met het model dat in gebruik is in de Lid-Staten van de Europese Economische Gemeenschap, zijn tweetalig.</al>
								<al>De vergunningen dragen in de linkerbovenhoek: de letters NL voor Nederland en de letter P voor Portugal.</al><al>De termijnvergunningen zijn wit van kleur.</al><al>De ritvergunningen zijn groen van kleur.</al>
							</lid>
							<lid>
								<lidnr status="officieel">5</lidnr>
								<al>De vergunningen worden door de autoriteit die ze afgeeft, genummerd.</al>
								<al>Zij gaan vergezeld van hetzij de vrachtbrief (GMR), hetzij een vervoerverslag, vermeldende:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>het kenteken van het voertuig waarmede het vervoer wordt verricht;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>het laadvermogen en het totale beladen gewicht van het voertuig;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>de plaats van lading en van lossing van de goederen;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>de aard van de vervoerde goederen;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>het gewicht van de vervoerde goederen;</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>eventueel, het datumstempel van de douane bij binnenkomst in en vertrek uit het land.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">6</lidnr>
								<al>De diensten die gemachtigd zijn de vergunningen af te geven, zijn:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>-</li.nr>
										<al>Voor de Portugese Republiek:</al>
										<al>Director-Geral de Transportes Terrestres</al><al>Avenida 28 de Maio, 40</al><al>Lisboa - 4</al>
									</li>
									<li>
										<li.nr>-</li.nr>
										<al>Voor het Koninkrijk der Nederlanden:</al>
										<al>Directeur-Generaal van het Verkeer</al><al>Plesmanweg 1-6</al><al>Den Haag</al>
									</li>
								</lijst>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">V</nr>
								<titel status="officieel">Met betrekking tot artikel 14</titel>
							</kop>
							<al>De aanvragen om bijzondere vergunningen dienen te worden gericht</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a.</li.nr>
									<al>door Portugese vervoerders aan</al>
									<al>Directeur van de Rijksdienst voor het Wegverkeer</al><al>Fruitweg 262</al><al>Den Haag</al>
								</li>
								<li>
									<li.nr>b.</li.nr>
									<al>door Nederlandse vervoerders aan</al><al>Director-Geral de Transportes Terrestres</al><al>Avenida 28 de Maio, 40</al>
									<al>Lisboa-4</al></li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								
								<nr status="officieel">VI</nr>
								<titel status="officieel">Met betrekking tot artikel 15</titel>
							</kop>
							<al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al>
							
						</artikel><artikel status="goed"><kop><nr status="officieel">VII</nr><titel status="officieel">Met betrekking tot artikel 17</titel></kop><lid>
								<lidnr status="officieel">1</lidnr>
								<al>De bevoegde autoriteiten doen elkander binnen twee maanden na afloop van elk kalenderjaar een opgave toekomen van de door hen in het afgelopen jaar afgegeven vergunningen.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Deze opgave bevat voor elke vervoerscategorie de volgende gegevens:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a.</li.nr>
										<al>het nummer van de eerste en de laatste voor elke categorie afgegeven vergunning, alsmede het aantal ritten waarvoor een vergunning is afgegeven;</al>
									</li>
									<li>
										<li.nr>b.</li.nr>
										<al>het aantal uitgevoerde ritten;</al>
									</li>
									<li>
										<li.nr>c.</li.nr>
										<al>eventueel het aantal geannuleerde of niet gebruikte vergunningen.</al>
									</li>
								</lijst>
							</lid></artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>GEDAAN te Lissabon, 9 november 1972, in twee originele exemplaren in de Franse taal.</al>
							<al>
								<nadruk type="cur">Voor de Directeur-Generaal van het Verkeer:</nadruk>    
							</al>
							<al>(w.g.) E. P. BRUGGEMAN</al>
							<al>
								<nadruk type="cur">Voor de &#x201E;Director-Geral de Transportes Terrestres&#x201D;:</nadruk>    
							</al>
							<al>(w.g.) CARNEIRO AIRES</al>
						</slotformulering>
					</wetsluiting>
				</verdragtekst></verdrag></wetgeving>
  	