<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001012" dtdversie="2.0" id="10000009829" verdragnummer="002690" soort="verdrag">
  <intitule>Administratief Akkoord met betrekking tot de wijze van toepassing van het op 14 februari 1972 te Rabat ondertekende Algemeen Verdrag tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko inzake sociale zekerheid</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention g&#xE9;n&#xE9;rale de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du Maroc, sign&#xE9;e &#xE0; Rabat le 14 f&#xE9;vrier 1972</titel>
</kop><aanhef><preambule><al>En application des articles 14, paragraphe 2, 23, 26, paragraphe 3 et 28 de la <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Convention g&#xE9;n&#xE9;rale de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et le Royaume du Maroc</extref>, sign&#xE9;e &#xE0; Rabat le 14 f&#xE9;vrier 1972, ci-apr&#xE8;s d&#xE9;sign&#xE9; par le terme &#x201E;Convention&#x201D;, les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaise et marocaine, &#xE0; savoir:</al><al>le Ministre n&#xE9;erlandais des Affaires Sociales et le Ministre n&#xE9;erlandais de la Sant&#xE9; Publique et de l'Environnement</al><al>et</al><al>le Ministre marocain du Travail, des Affaires Sociales, de la Jeunesse et des Sports</al></preambule><afkondiging><al>ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">1</nr>
<titel status="officieel">Dispositions G&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application de la <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Convention</extref> et du pr&#xE9;sent arrangement</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>le terme &#x201E;institution&#x201D; d&#xE9;signe l'organisme charg&#xE9; d'appliquer une ou plusieurs des l&#xE9;gislations vis&#xE9;es &#xE0; l'article 1 de la Convention;</al></li><li><li.nr>b.</li.nr><al>le terme &#x201E;institution comp&#xE9;tente&#x201D; d&#xE9;signe l'institution &#xE0; laquelle l'assur&#xE9; est affili&#xE9; au moment de la demande de prestations ou envers laquelle il a ou continuerait &#xE0; avoir droit aux prestations, s'il r&#xE9;sidait dans le pays o&#xF9; se trouve cette institution;</al></li><li><li.nr>c.</li.nr><al>le terme &#x201E;r&#xE9;sidence&#x201D; ou ,,r&#xE9;sider&#x201D; d&#xE9;signe le s&#xE9;jour habituel ou s&#xE9;journer habituellement;</al></li><li><li.nr>d.</li.nr><al>le terme &#x201E;membres de la famille&#x201D; d&#xE9;signe les personnes d&#xE9;finies ou admises comme telles par la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle elles r&#xE9;sident.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent Arrangement sont d&#xE9;sign&#xE9;s
comme organismes de liaison:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
    <li>
      <li.nr>1.</li.nr>
      <al>Aux Pays-Bas:</al>
      <lijst level="single" nr-sluiting="." start="1" type="expliciet">
        <li>
          <li.nr>a)</li.nr>
          <al>pour les prestations en nature en cas de
maladie et de maternit&#xE9;: le &#xAB;College voor zorgverzekeringen&#xBB;
(Coll&#xE8;ge pour les assurances soins de sant&#xE9;) &#xE0; Amstelveen;</al>
        </li>
        <li>
          <li.nr>b)</li.nr>
          <al>pour les prestations de vieillesse et de
survie, ainsi que pour les allocations familiales: la &#xAB;Sociale verzekeringsbank&#xBB;
(Banque de l'Assurance Sociale) &#xE0; Amstelveen;</al>
        </li>
        <li>
          <li.nr>c)</li.nr>
          <al>pour les prestations en esp&#xE8;ce et
en nature en vertu de la l&#xE9;gislation d'aide sociale : l'autorit&#xE9;
d&#xE9;sign&#xE9;e par le ministre des Affaires Sociales et de l'Emploi
et communiqu&#xE9;e par lui &#xE0; l'autre partie contractante;</al>
        </li>
        <li>
          <li.nr>d)</li.nr>
          <al>dans tous les autres cas en mati&#xE8;re
de s&#xE9;curit&#xE9; sociale: le &#xAB;Uitvoeringsinstituut werknemersverzekeringen&#xBB;
(Institut des assurances sociales pour salari&#xE9;s) &#xE0; Amsterdam;</al>
        </li>
      </lijst>
    </li>
    <li>
      <li.nr>2.</li.nr>
      <al>Au Maroc: </al>
      <lijst level="single" nr-sluiting="." start="1" type="expliciet">
        <li>
          <li.nr>a)</li.nr>
          <al>pour les prestations de s&#xE9;curit&#xE9;
sociale, la Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS) &#xE0;
Casablanca;</al>
        </li>
        <li>
          <li.nr>b)</li.nr>
          <al>pour l'aide sociale, le comit&#xE9; ad
hoc.</al>
        </li>
      </lijst>
    </li>
  </lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La totalisation des p&#xE9;riodes, vis&#xE9;e &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=4" compleet="nee">l'article 4 de la Convention</extref> s'effectue conform&#xE9;ment aux r&#xE8;gles suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux p&#xE9;riodes d'emploi ou d'assurance accomplies sous la l&#xE9;gislation d'une Partie contractante s'ajoutent les p&#xE9;riodes d'emploi ou d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie, dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour compl&#xE9;ter les p&#xE9;riodes d'emploi ou d'assurance accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie, &#xE0; condition que ces p&#xE9;riodes ne se superposent pas;</al></li><li><li.nr>b)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance accomplie au titre d'une assurance obligatoire sous la l&#xE9;gislation d'une Partie contractante co&#xEF;ncide avec une p&#xE9;riode d'assurance accomplie au titre d'une assurance volontaire sous la l&#xE9;gislation de l'autre Partie, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>c)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance effective accomplie sous la l&#xE9;gislation d'une Partie contractante co&#xEF;ncide avec une p&#xE9;riode reconnu &#xE9;quivalente de l'autre Partie seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>d)</li.nr><al>au cas o&#xF9;, selon la l&#xE9;gislation d'une Partie contractante, certaines p&#xE9;riodes d'emploi ou d'assurance ne sont prises en compte que si elles ont &#xE9;t&#xE9; accomplies dans un d&#xE9;lai d&#xE9;termin&#xE9;, l'institution qui applique cette l&#xE9;gislation ne tient compte des p&#xE9;riodes accomplies sous la l&#xE9;gislation de l'autre Partie que si elles ont &#xE9;t&#xE9; accomplies dans le m&#xEA;me d&#xE9;lai.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=7" compleet="nee">l'article 7, alin&#xE9;a a de la Convention</extref>, l'organisme pr&#xE9;cis&#xE9; au paragraphe 2 du pr&#xE9;sent article, du pays dont la l&#xE9;gislation demeure applicable, remet au travailleur, sur demande, un certificat attestant qu'il demeure soumis &#xE0; la l&#xE9;gislation de ce pays. lorsque plusieurs travailleurs relevant d'une m&#xEA;me entreprise sont d&#xE9;tach&#xE9;s en m&#xEA;me temps dans l'autre pays afin d'y effectuer un travail en commun, un seul certificat peut couvrir tous ces travailleurs.</al><al>Le certificat pr&#xE9;vu aux alin&#xE9;as pr&#xE9;c&#xE9;dents doit comporter obligatoirement, outre les renseignements concernant le travailleur et l'employeur, la dur&#xE9;e, de date &#xE0; date, de la p&#xE9;riode de d&#xE9;tachement, le cachet de l'organisme qui l'a &#xE9;tabli et la date de d&#xE9;livrance.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le certificat est &#xE9;tabli:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>aux Pays-Bas par le ,,Sociale Verzekeringsbank&#x201D; (Banque de l'Assurance Sociale) &#xE0; Amstelveen;</al></li><li><al>au Maroc par la Caisse Nationale de s&#xE9;curit&#xE9; sociale &#xE0; Casablanca.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Le certificat doit &#xEA;tre produit par le repr&#xE9;sentant de l'employeur dans l'autre pays si un tel repr&#xE9;sentant existe, sinon par le travailleur lui-m&#xEA;me.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si la dur&#xE9;e du travail doit se prolonger au del&#xE0; de 12 mois, l'employeur adresse avant l'expiration de cette p&#xE9;riode une demande de prolongation de d&#xE9;tachement &#xE0; l'organisme qui a d&#xE9;livr&#xE9; le certificat initial; ce dernier provoque l'accord de l'autorit&#xE9; comp&#xE9;tente du pays du lieu de travail temporaire et au vu de cet accord, d&#xE9;livre un deuxi&#xE8;me certificat.</al></lid><lid><lidnr status="officieel">5</lidnr><al>L'employeur et les int&#xE9;ress&#xE9;s r&#xE8;glent directement toutes questions concernant les cotisations de s&#xE9;curit&#xE9; sociale avec l'institution n&#xE9;erlandaise comp&#xE9;tente, lorsque le pays du lieu de travail habituel est le Royaume des Pays-Bas et avec l'institution marocaine comp&#xE9;tente, lorsque le pays du lieu de travail habituel est le Royaume du Maroc.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur qui exerce son droit d'option, conform&#xE9;ment &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=8" compleet="nee">l'article 8, paragraphe 2 de la Convention</extref> en informe, par l'interm&#xE9;diaire de son employeur, l'organisme du pays pour la l&#xE9;gislation duquel il a opt&#xE9;, tel que mentionn&#xE9; &#xE0; l'article 4 paragraphe 2 du pr&#xE9;sent arrangement. Cet organisme en informe l'organisme correspondant de l'autre pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'option prend effet &#xE0; compter du premier jour du mois suivant la date de r&#xE9;ception de la demande.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">2</nr>
<titel status="officieel">Maladie et maternit&#xE9;</titel>
</kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">6</nr>
            </kop>
            <al>Aux fins de l'application du pr&#xE9;sent chapitre, les termes &#xAB;institutions
du lieu de r&#xE9;sidence&#xBB; et &#xAB;institution du lieu de s&#xE9;jour&#xBB;
d&#xE9;signent:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>aux Pays-Bas:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pour les prestations en nature: le &#xAB;Ziekenfonds&#xBB; (Caisse
de maladie) comp&#xE9;tent pour le lieu de r&#xE9;sidence et &#xAB;Onderlinge
Waarborgmaatschappij ANOZ Ziektekostenverzekeringen U.A.&#xBB; &#xE0; Utrecht
en cas de s&#xE9;jour temporaire;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> pour les prestations en esp&#xE8;ces: la &#xAB;Nieuwe Algemene
Bedrijfsvereniging&#xBB; (Nouvelle association professionnelle g&#xE9;n&#xE9;rale)
&#xE0; Amsterdam.</al>
              </li>
            </lijst></li>
            <li>
                <li.nr>b)</li.nr>
                <al>au Maroc:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> la Caisse Nationale de S&#xE9;curit&#xE9; Sociale (CNSS),
si&#xE8;ge &#xE0; Casablanca ou services ext&#xE9;rieurs &#xE0; travers
le Royaume du Maroc.</al>
              </li>
            </lijst></li></lijst>
            
            
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">7</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier de la totalisation des p&#xE9;riodes
d'assurance vis&#xE9;e &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=4" compleet="nee">l'article 4 de la Convention</extref>, le travailleur
qui s'est rendu d'un pays &#xE0; l'autre est tenu de pr&#xE9;senter &#xE0;
l'institution comp&#xE9;tente de ce dernier pays une attestation mentionnant
les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation du premier
pays.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> L'attestation est d&#xE9;livr&#xE9;e &#xE0; la demande du travailleur:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>en ce qui concerne les p&#xE9;riodes d'assurance
accomplies aux Pays-Bas, par l'association professionnelle aupr&#xE8;s de
laquelle son dernier employeur aux Pays-Bas est affili&#xE9;.</al>
                <al>Toutefois, si le travailleur n'&#xE9;tait assur&#xE9; qu'en mati&#xE8;re
des prestations en nature, l'attestation est d&#xE9;livr&#xE9;e par la
caisse de maladie aupr&#xE8;s de laquelle il &#xE9;tait assur&#xE9;
en dernier lieu.</al></li>
              <li>
                <li.nr>b)</li.nr>
                <al>en ce qui concerne les p&#xE9;riodes d'assurance
accomplies au Maroc, par la CNSS.</al>
              </li></lijst>
            </lid>
            
            
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Si le travailleur ne pr&#xE9;sente pas l'attestation, l'institution
comp&#xE9;tente du pays o&#xF9; il s'est rendu s'adresse &#xE0; l'une
des institutions susvis&#xE9;es pour l'obtenir.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier au Maroc des prestations en esp&#xE8;ces
en vertu de la l&#xE9;gislation n&#xE9;erlandaise, le travailleur, qui
devient inapte au travail lors d'un s&#xE9;jour temporaire au Maroc est
tenu &#x2013; sans pr&#xE9;judice de son obligation de mettre imm&#xE9;diatement
son employeur au courant de son incapacit&#xE9; de travail &#x2013; d'introduire
sans d&#xE9;lai en personne ou &#x2013; dans le cas de force majeure &#x2013;
de faire d&#xE9;poser une requ&#xEA;te aupr&#xE8;s de la CNSS en joignant
un certificat m&#xE9;dical d&#xE9;livr&#xE9; par son m&#xE9;decin
traitant. Dans sa requ&#xEA;te, le travailleur indique le nom et l'adresse
de son employeur ou de son ancien employeur ainsi que, si possible, ceux de
l'association professionnelle comp&#xE9;tente.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> La CNSS fait &#xE9;tablir sans d&#xE9;lai un rapport sur l'&#xE9;tat
de sant&#xE9; du travailleur par un m&#xE9;decin d&#xE9;sign&#xE9;
par elle. Ce rapport ainsi que la requ&#xEA;te vis&#xE9;e au premier paragraphe
sont adress&#xE9;s par la CNSS &#xE0; l'association professionnelle comp&#xE9;tente,
ou dans le cas o&#xF9; cette institution n'est pas connue, au &#xAB;Gemeenschappelijk
Administratiekantoor&#xBB; (GAK) &#xE0; Amsterdam. Dans un tel cas, le
GAK transmet imm&#xE9;diatement les documents re&#xE7;us &#xE0; l'association
professionnelle &#xE0; laquelle l'employeur indiqu&#xE9; est affili&#xE9;.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> L'institution comp&#xE9;tente n&#xE9;erlandaise est seule habilit&#xE9;e
&#xE0; prendre la d&#xE9;cision en ce qui concerne la d&#xE9;termination
de l'incapacit&#xE9; de travail et le droit aux prestations en esp&#xE8;ces,
sauf le pouvoir des juridictions comp&#xE9;tentes n&#xE9;erlandaises en
cas de litige.</al>
            <al>A cet effet, l'association professionnelle peut convoquer le travailleur
afin de lui faire subir aux Pays-Bas un examen m&#xE9;dical par son propre
m&#xE9;decin d'assurance. Le travailleur est tenu de donner suite, sans
d&#xE9;lai, &#xE0; une telle convocation. Toutefois, l'association professionnelle
peut &#xE9;galement charger le travailleur de se pr&#xE9;senter de nouveau,
dans un d&#xE9;lai &#xE0; fixer par cette association, &#xE0; la CNSS,
&#xE0; laquelle il doit pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9;
par son m&#xE9;decin traitant. En ce qui concerne cette pr&#xE9;sentation,
la CNSS proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe
2.</al>
            <al>Les frais additionnels de voyage, &#xE0; cause de son &#xE9;tat de
sant&#xE9;, pour donner suite &#xE0; la convocation susmentionn&#xE9;e,
seront rembours&#xE9;s &#xE0; l'int&#xE9;ress&#xE9; sur pr&#xE9;sentation
des documents justificatifs.</al></lid>
            
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en
&#xE9;tat de donner suite &#xE0; la convocation de l'association professionnelle
pour se pr&#xE9;senter aux Pays-Bas &#xE0; la consultation du m&#xE9;decin
d'assurance, il est tenu de s'adresser sans d&#xE9;lai &#xE0; la CNSS,
&#xE0; laquelle il doit pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9;
par son m&#xE9;decin traitant, ainsi que la convocation de l'association
professionnelle comp&#xE9;tente. Cette convocation constitue une demande
de contr&#xF4;le m&#xE9;dical. La CNSS fait examiner le travailleur sans
d&#xE9;lai par un m&#xE9;decin d&#xE9;sign&#xE9; par elle.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Le m&#xE9;decin, d&#xE9;sign&#xE9; par la CNSS, d&#xE9;termine
si le travailleur est emp&#xEA;ch&#xE9; de donner suite &#xE0; la convocation
de l'association professionnelle pour des motifs m&#xE9;dicaux. Si, d'apr&#xE8;s
l'avis du m&#xE9;decin, d&#xE9;sign&#xE9; par la CNSS, le travailleur
n'&#xE9;tait pas en &#xE9;tat de se rendre aux Pays-Bas, ledit m&#xE9;decin
pr&#xE9;cise dans le rapport, destin&#xE9; &#xE0; la CNSS, les raisons
de cet emp&#xEA;chement ainsi que la date o&#xF9; cet emp&#xEA;chement
sera lev&#xE9; et en informe imm&#xE9;diatement le travailleur. Le travailleur
doit se rendre aux Pays-Bas &#xE0; la date indiqu&#xE9;e par le m&#xE9;decin
et se rendre aupr&#xE8;s du m&#xE9;decin d'assurance, indiqu&#xE9; par
l'association professionnelle comp&#xE9;tente, d&#xE8;s son arriv&#xE9;e
aux Pays-Bas.</al>
            <al>La CNSS transmet sans d&#xE9;lai le rapport du m&#xE9;decin indiqu&#xE9;
par elle &#xE0; l'association professionnelle comp&#xE9;tente.</al></lid>
            
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> En cas de prolongation de l'incapacit&#xE9; de travail, le travailleur
auquel l'association professionnelle comp&#xE9;tente n'a pas encore envoy&#xE9;
la convocation vis&#xE9;e au paragraphe 3, est tenu de s'adresser &#xE0;
la CNSS &#xE0; laquelle il doit pr&#xE9;senter une nouvelle requ&#xEA;te
en joignant un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par son m&#xE9;decin
traitant, chaque fois avant la fin de la p&#xE9;riode de repos indiqu&#xE9;e
dans le certificat m&#xE9;dical qui a &#xE9;t&#xE9; ant&#xE9;rieurement
d&#xE9;livr&#xE9; par son m&#xE9;decin traitant. Dans de tels cas, la
CNSS proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe
2.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8a</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces
en vertu de la l&#xE9;gislation n&#xE9;erlandaise et qui est autoris&#xE9;
par l'association professionnelle comp&#xE9;tente &#xE0; s&#xE9;journer
temporairement au Maroc, reste soumis au contr&#xF4;le de l'association professionnelle
comp&#xE9;tente. Pour l'exercice de ce contr&#xF4;le, l'association professionnelle
convoque le travailleur afin de subir aux Pays-Bas un examen m&#xE9;dical
par son propre m&#xE9;decin d'assurance. Le travailleur est tenu de donner
suite sans d&#xE9;lai &#xE0; une telle convocation. Les frais additionnels
du voyage, &#xE0; cause de son &#xE9;tat de sant&#xE9;, pour donner
suite &#xE0; la convocation susmentionn&#xE9;e, seront rembours&#xE9;s
&#xE0; l'int&#xE9;ress&#xE9; sur pr&#xE9;sentation des documents justificatifs.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en
&#xE9;tat de donner suite &#xE0; une telle convocation, les paragraphes
4 et 5 de l'article 8 sont applicables par analogie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8b</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces
en vertu de la l&#xE9;gislation n&#xE9;erlandaise et qui est autoris&#xE9;
par l'association professionnelle comp&#xE9;tente &#xE0; continuer &#xE0;
b&#xE9;n&#xE9;ficier de ces prestations apr&#xE8;s le transfert de sa
r&#xE9;sidence sur le territoire du Maroc, est tenu de s'adresser avant
la date indiqu&#xE9;e par l'association professionnelle &#xE0; la CNSS,
&#xE0; laquelle il doit pr&#xE9;senter la confirmation de l'autorisation
de l'association professionnelle ainsi qu'un certificat m&#xE9;dical, d&#xE9;livr&#xE9;
par son m&#xE9;decin traitant.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> La CNSS fait &#xE9;tablir un rapport sur l'&#xE9;tat de sant&#xE9;
du travailleur par un m&#xE9;decin d&#xE9;sign&#xE9; par elle. La CNSS
transmet ce rapport sans d&#xE9;lai &#xE0; l'association professionnelle
comp&#xE9;tente.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> En ce qui concerne la d&#xE9;termination de l'incapacit&#xE9; de
travail &#xE9;ventuelle apr&#xE8;s la date vis&#xE9;e au paragraphe
1, les dispositions des paragraphes 3 et 6 de l'article 8 sont applicables
par analogie.</al>
            <al>Les frais du voyage pour donner suite &#xE0; la convocation mentionn&#xE9;e
au paragraphe 3 de l'article 8, seront rembours&#xE9;s &#xE0; l'int&#xE9;ress&#xE9;
sur pr&#xE9;sentation des documents justificatifs.</al></lid>
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">9</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier aux Pays-Bas des prestations en esp&#xE8;ces
en vertu de la l&#xE9;gislation marocaine, le travailleur pr&#xE9;sentant
une incapacit&#xE9; de travail qui se trouve dans ce pays est tenu d'adresser
une requ&#xEA;te &#xE0; la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB;
en mentionnant le nom et l'adresse de son employeur. Cette institution transmet
sans d&#xE9;lai la demande &#xE0; la CNSS, en joignant un certificat m&#xE9;dical
de son m&#xE9;decin d'assurance.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> La &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; proc&#xE8;de
au contr&#xF4;le m&#xE9;dical et administratif du travailleur comme s'il
s'agissait de son propre assur&#xE9; et adresse les rapports &#xE9;tablis
&#xE0; cet effet, sans d&#xE9;lai, &#xE0; la CNSS. Toutefois, cette
caisse conserve la facult&#xE9; de faire proc&#xE9;der au contr&#xF4;le
du travailleur par un m&#xE9;decin de son choix.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> La CNSS est seule habilit&#xE9;e &#xE0; prendre la d&#xE9;cision
en ce qui concerne le droit aux prestations, sauf le pouvoir des juridictions
comp&#xE9;tentes marocaines en cas de litige.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier des prestations en nature, lors d'un
s&#xE9;jour sur le territoire de l'Etat autre que l'Etat comp&#xE9;tent,
le travailleur vis&#xE9; &#xE0; l'article 11, paragraphe 1 de la Convention
pr&#xE9;sente &#xE0; l'institution du lieu de s&#xE9;jour une attestation
d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente, si possible avant
de quitter l'Etat comp&#xE9;tent, prouvant qu'il a droit aux prestations
en nature susmentionn&#xE9;es. Cette attestation indique notamment la dur&#xE9;e
pendant laquelle ces prestations peuvent &#xEA;tre servies. Si le travailleur
ne pr&#xE9;sente pas ladite attestation, l'institution du lieu de s&#xE9;jour
s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables
par analogie aux membres de la famille du travailleur.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Si les formalit&#xE9;s pr&#xE9;vues au paragraphe 1 du pr&#xE9;sent
article n'ont pu &#xEA;tre accomplies pendant le s&#xE9;jour, les frais
engag&#xE9;s sont rembours&#xE9;s &#xE0; la demande du travailleur par
l'institution comp&#xE9;tente aux tarifs appliqu&#xE9;s par l'institution
du lieu de s&#xE9;jour.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> L'institution du lieu de s&#xE9;jour est tenue de fournir &#xE0;
l'institution comp&#xE9;tente qui le demande, les indications n&#xE9;cessaires
concernant ces tarifs.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">11</nr>
            </kop>
            <al>Pour conserver le b&#xE9;n&#xE9;fice des prestations en nature dans
le pays de sa nouvelle r&#xE9;sidence, le travailleur vis&#xE9; &#xE0;
<extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">l'article 11, paragraphe 2 de la Convention</extref> pr&#xE9;sente &#xE0; l'institution
du lieu de sa nouvelle r&#xE9;sidence une attestation par laquelle l'institution
comp&#xE9;tente l'autorise &#xE0; conserver le b&#xE9;n&#xE9;fice
des prestations apr&#xE8;s le transfert de sa r&#xE9;sidence. Ladite institution
indique, le cas &#xE9;ch&#xE9;ant, dans cette attestation la dur&#xE9;e
maximale du service des prestations en nature, telle qu'elle est pr&#xE9;vue
par la l&#xE9;gislation appliqu&#xE9;e par elle. L'institution comp&#xE9;tente
peut, apr&#xE8;s le transfert de la r&#xE9;sidence du travailleur, et
&#xE0; la requ&#xEA;te de celui-ci ou de l'institution du lieu de la nouvelle
r&#xE9;sidence, d&#xE9;livrer l'attestation lorsque celle-ci n'a pu &#xEA;tre
&#xE9;tablie ant&#xE9;rieurement.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">12</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Afin d'obtenir l'autorisation &#xE0; laquelle l'octroi des prestations
vis&#xE9;es &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">l'article 11, paragraphe 4 de la Convention</extref> est subordonn&#xE9;,
l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour adresse une
demande &#xE0; l'institution comp&#xE9;tente. Cette derni&#xE8;re institution
dispose d'un d&#xE9;lai de trente jours &#xE0; compter de l'envoi de cette
demande pour notifier, le cas &#xE9;ch&#xE9;ant, son opposition motiv&#xE9;e;
l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour octroie les
prestations si elle n'a pas re&#xE7;u d'opposition &#xE0; l'expiration
de ce d&#xE9;lai.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Lorsque les prestations vis&#xE9;es &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">l'article 11, paragraphe
4 de la Convention</extref> doivent &#xEA;tre servies, en cas d'urgence absolue, sans
l'autorisation de l'institution comp&#xE9;tente, l'institution du lieu de
r&#xE9;sidence ou de s&#xE9;jour avise imm&#xE9;diatement ladite institution.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Les cas d'urgence absolue au sens de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">l'article 11, paragraphe 4 de
la Convention</extref> sont ceux o&#xF9; le service de la prestation ne peut &#xEA;tre
diff&#xE9;r&#xE9; sans mettre gravement en danger la vie ou la sant&#xE9;
de l'int&#xE9;ress&#xE9;. Dans le cas o&#xF9; une proth&#xE8;se ou
un appareillage est accidentellement cass&#xE9; ou d&#xE9;t&#xE9;rior&#xE9;,
il suffit pour &#xE9;tablir l'urgence absolue, de justifier la n&#xE9;cessit&#xE9;
de la r&#xE9;paration ou du renouvellement de ladite proth&#xE8;se ou
dudit appareillage.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">13</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier des prestations en nature en vertu de
<extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">l'article 12 de la Convention</extref>, le travailleur s'inscrit, ainsi que les membres
de sa famille, aupr&#xE8;s de l'institution du lieu de r&#xE9;sidence,
en pr&#xE9;sentant une attestation par laquelle il est &#xE9;tabli qu'il
a droit &#xE0; ces prestations, pour lui-m&#xEA;me et pour les membres
de sa famille. Cette attestation est d&#xE9;livr&#xE9;e par l'institution
comp&#xE9;tente, au vu des renseignements fournis, le cas &#xE9;ch&#xE9;ant,
par l'employeur. Si le travailleur ou les membres de sa famille ne pr&#xE9;sentent
pas ladite attestation, l'institution du lieu de r&#xE9;sidence s'adresse
&#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> L'attestation vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent demeure
valable aussi longtemps que l'institution du lieu de r&#xE9;sidence n'a
pas re&#xE7;u notification de son annulation.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente
de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment
aux dispositions du paragraphe 1 du pr&#xE9;sent article.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Lors de toute demande de prestations en nature, le requ&#xE9;rant
pr&#xE9;sente les pi&#xE8;ces justificatives normalement requises pour
l'octroi des prestations en nature en vertu de la l&#xE9;gislation de la
Partie Contractante sur le territoire de laquelle il r&#xE9;side.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Le travailleur ou les membres de sa famille sont tenus d'informer l'institution
du lieu de r&#xE9;sidence de tout changement dans leur situation susceptible
de modifier le droit aux prestations en nature, notamment tout abandon ou
changement d'emploi ou d'activit&#xE9; professionnelle du travailleur ou
tout transfert de la r&#xE9;sidence ou du s&#xE9;jour de celui-ci ou d'un
membre de sa famille. L'institution comp&#xE9;tente informe &#xE9;galement
l'institution du lieu de r&#xE9;sidence de la cessation de l'affiliation
ou de la fin des droits &#xE0; prestations du travailleur. L'institution
du lieu de r&#xE9;sidence peut demander en tout temps &#xE0; l'institution
comp&#xE9;tente de lui fournir tous renseignements relatifs &#xE0; l'affiliation
ou aux droits &#xE0; prestations du travailleur.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Pour b&#xE9;n&#xE9;ficier des prestations en nature dans le pays
de sa r&#xE9;sidence, le titulaire d'une pension vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">l'article
13, paragraphe 2 de la Convention</extref>, s'inscrit, ainsi que les membres de sa
famille, aupr&#xE8;s de l'institution du lieu de sa r&#xE9;sidence, en
pr&#xE9;sentant les pi&#xE8;ces suivantes:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>(i)</li.nr>
                  <al>une attestation certifiant qu'il a droit
&#xE0; ces prestations pour lui-m&#xEA;me et pour les membres de sa famille.
Cette attestation est d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente
qui transmet le double de cette attestation &#xE0; l'organisme de liaison
de l'autre Partie Contractante. Si le titulaire d'une pension ne pr&#xE9;sente
pas l'attestation, l'institution du lieu de r&#xE9;sidence s'adresse &#xE0;
l'institution comp&#xE9;tente pour l'obtenir. Cette attestation reste valable
aussi longtemps que l'organisme de liaison de l'autre Partie Contractante
n'a pas re&#xE7;u notification de son annulation par l'institution qui a
d&#xE9;livr&#xE9; l'attestation;</al>
                </li>
                <li>
                  <li.nr>(ii)</li.nr>
                  <al>les pi&#xE8;ces justificatives normalement
exig&#xE9;es par la l&#xE9;gislation du pays de r&#xE9;sidence pour
l'octroi des prestation en nature.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente
de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment
aux dispositions du paragraphe 1.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> L'octroi des prestations en nature est subordonn&#xE9; &#xE0; la
validit&#xE9; de l'attestation vid&#xE9;e au paragraphe 1, alin&#xE9;a
(i).</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Le titulaire d'une pension est tenu d'informer l'institution du lieu
de sa r&#xE9;sidence de tout changement dans sa situation susceptible de
modifier son droit aux prestations en nature, notamment toute suspension ou
suppression de sa pension et tout transfert de sa r&#xE9;sidence ou de celle
des membres de sa famille.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> L'institution du lieu de r&#xE9;sidence informe aussit&#xF4;t qu'elle
en a connaissance l'institution comp&#xE9;tente de toute modification susceptible
d'&#xE9;teindre le droit aux prestations en nature du titulaire d'une pension
ou des membres de sa famille.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices
&#xE0; l'institution comp&#xE9;tente en vue d'exercer un recours contre
le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> Les dispositions de l'article 13 sont applicables par analogie aux
membres de la famille vis&#xE9;s &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">l'article 13, paragraphe 3 de
la Convention</extref>.</al>
            </lid>
            <lid>
              <lidnr status="officieel">8</lidnr>
              <al> En ce qui concerne le service des prestations en nature aux titulaires
d'une pension ainsi qu'aux membres de leur famille, lors d'un s&#xE9;jour
vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">l'article 13, paragraphe 5 de la Convention</extref>, les dispositions
des articles 10 et 12 sont applicables par analogie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14a</nr>
            </kop>
            <al>Dans les cas vis&#xE9;s a <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">l'article 13, paragraphe 4 de la Convention</extref>,
l'institution comp&#xE9;tente demande, s'il est n&#xE9;cessaire, &#xE0;
l'institution du lieu de la derni&#xE8;re r&#xE9;sidence, de lui fournir
des renseignements relatifs &#xE0; la p&#xE9;riode de service de prestations
pr&#xE9;c&#xE9;dant imm&#xE9;diatement le s&#xE9;jour ou le transfert
de r&#xE9;sidence sur le territoire de l'Etat comp&#xE9;tent.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14b</nr>
            </kop>
            <al>Les montants effectifs des d&#xE9;penses aff&#xE9;rentes aux prestations
en nature servies en application de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=10" compleet="nee">l'article 10, paragraphe 2</extref>, de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">l'article
11, paragraphes 1, 2 et 6</extref> et de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">l'article 13, paragraphe 5 de la Convention</extref>,
sont rembours&#xE9;s par les institutions comp&#xE9;tentes, aux institutions
qui ont servi ledites prestations et ce, tels qu'ils r&#xE9;sultent de la
comptabilit&#xE9; de ces derni&#xE8;res institutions.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14c</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies
en vertu des <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">articles 12</extref> et <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">13, paragraphes 2 et 3 de la Convention</extref>, sont
&#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Le montant forfaitaire, indiqu&#xE9; au paragraphe 1, d&#xFB; par
les institutions n&#xE9;erlandaises, est &#xE9;tabli en multipliant 95%
du co&#xFB;t moyen annuel par personne par le nombre moyen annuel des personnes
&#xE0; prendre en compte.</al>
            <al>Ce montant est calcul&#xE9; &#xE0; partir des statistiques &#xE9;tablies
par l'autorit&#xE9; comp&#xE9;tente marocaine, compte tenu:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> du co&#xFB;t des prestations en nature en vertu de la l&#xE9;gislation
sur l'assurance maladie marocaine;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> du nombre moyen des b&#xE9;n&#xE9;ficiaires vis&#xE9;s aux
<extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">articles 12</extref> et <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">13, paragraphes 2 et 3 de la Convention</extref>, au cours de l'ann&#xE9;e.</al>
              </li>
            </lijst></lid>
            
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> L'application du paragraphe 2 peut donner lieu &#xE0; des calculs
diff&#xE9;rents pour les co&#xFB;ts moyens des soins dispens&#xE9;s aux
pensionn&#xE9;s et les membres de leur famille et les co&#xFB;ts moyens
des soins dispens&#xE9;s aux travailleurs et les membres de leur famille.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Le montant forfaitaire, indiqu&#xE9; au paragraphe 1, d&#xFB; par
les institutions marocaines, est &#xE9;tabli en multipliant le co&#xFB;t
moyen annuel par personne par le nombre moyen annuel des personnes &#xE0;
prendre en compte. Le co&#xFB;t moyen annuel par personne est &#xE9;gal
&#xE0; la moyenne des d&#xE9;penses aff&#xE9;rentes au total des prestations
en nature servies par les institutions n&#xE9;erlandaises &#xE0; l'ensemble
des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> L'application du paragraphe 4 peut donner lieu &#xE0; des calculs
diff&#xE9;rents selon le groupe d'&#xE2;ge auquel appartiennent les assur&#xE9;s.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14d</nr>
            </kop>
            <al>Les remboursements pr&#xE9;vus &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=14" compleet="nee">l'article 14 de la Convention</extref>
sont effectu&#xE9;s par l'interm&#xE9;diaire des organismes de liaison.
Pour l'application des articles 14b et 14c, les organismes vis&#xE9;s au
pr&#xE9;sent article pourront conclure des arrangements concernant le versement
d'avances.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14e</nr>
            </kop>
            <al>Les montants vis&#xE9;s aux articles 14b et 14c sont major&#xE9;s
de 10% pour frais d'administration.</al>
          </artikel>
          </hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">3</nr>
<titel status="officieel">Invalidit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=16" compleet="nee">l'article 16, paragraphe 2 de la Convention</extref> les r&#xE8;gles suivantes sont applicables aux fins de l'introduction de la demande:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>la demande est accompagn&#xE9;e des pi&#xE8;ces justificatives n&#xE9;cessaires et &#xE9;tablie sur le formulaire pr&#xE9;vu par la l&#xE9;gislation du pays de r&#xE9;sidence;</al></li><li><li.nr>b)</li.nr><al>l'exactitude des renseignements fournis par le demandeur doit &#xEA;tre &#xE9;tablie par des pi&#xE8;ces officielles jointes au formulaire, ou doit &#xEA;tre confirm&#xE9;e par les autorit&#xE9;s habilit&#xE9;es &#xE0; cet effet dans le pays consid&#xE9;r&#xE9;;</al></li><li><li.nr>c)</li.nr><al>le demandeur pr&#xE9;cise, dans la mesure du possible, la ou les institutions aupr&#xE8;s desquelles il a &#xE9;t&#xE9; assur&#xE9; dans l'autre pays;</al></li><li><li.nr>d)</li.nr><al>l'institution du lieu de r&#xE9;sidence qui a re&#xE7;u la demande y mentionne la date de r&#xE9;ception et la fait parvenir, le cas &#xE9;ch&#xE9;ant, accompagn&#xE9;e des justifications pr&#xE9;vues au pr&#xE9;sent article, directement et sans retard &#xE0; l'institution comp&#xE9;tente de l'autre pays.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>L'organisme de liaison n&#xE9;erlandais remet &#xE0; la requ&#xEA;te de l'institution comp&#xE9;tente marocaine une attestation relative aux p&#xE9;riodes d'assurance accomplies en vertu de la l&#xE9;gislation n&#xE9;erlandaise. Cette requ&#xEA;te est accompagn&#xE9;e d'un relev&#xE9; des p&#xE9;riodes d'emploi effectu&#xE9;es aux Pays-Bas avec indication des noms et adresses des employeurs n&#xE9;erlandais selon les renseignements fournis par le travailleur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
              <lidnr status="officieel">1</lidnr>
              
              <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>
                 Lorsque l'Association professionnelle envers laquelle un travailleur
salari&#xE9; ou assimil&#xE9; r&#xE9;sidant au Maroc peut pr&#xE9;tendre
aux prestations au titre de la l&#xE9;gislation n&#xE9;erlandaise, n'exerce
pas elle-m&#xEA;me le contr&#xF4;le, cette institution peut demander &#xE0;
la CNSS de faire &#xE9;tablir un rapport m&#xE9;dical en ce qui concerne
l'&#xE9;tat de sant&#xE9; du travailleur et de faire proc&#xE9;der au
contr&#xF4;le administratif. Cette demande de l'institution n&#xE9;erlandaise
indique la nature de l'enqu&#xEA;te m&#xE9;dicale ou administrative. </al></li><li><li.nr>b)</li.nr><al>Pour l'appr&#xE9;ciation du degr&#xE9; d'inaptitude au travail, les
institutions de chaque Etat signataire peuvent s'appuyer sur les rapports
m&#xE9;dicaux et les donn&#xE9;es administratives fournis par l'autre
Etat. Cependant, l'institution comp&#xE9;tente conserve la facult&#xE9;
de faire proc&#xE9;der &#xE0; l'examen de l'int&#xE9;ress&#xE9; par
un m&#xE9;decin de son choix.</al>
        </li><li>
                  <li.nr>c)</li.nr>
                  <al>Au cas o&#xF9; l'Association professionnelle
ou le &#xAB;Gemeenschappelijke Medische Dienst&#xBB; (Service m&#xE9;dical
commun) exerce elle-m&#xEA;me le contr&#xF4;le, cette institution peut convoquer
le travailleur aux Pays-Bas afin de lui faire subir les examens m&#xE9;dicaux
n&#xE9;cessaires. Les frais des examens et du voyage incombent &#xE0;
l'institution n&#xE9;erlandaise.</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>Si le b&#xE9;n&#xE9;ficiaire consid&#xE8;re
qu'il n'est pas capable pour des raisons m&#xE9;dicales de se rendre aux
Pays-Bas, il en informe imm&#xE9;diatement l'institution n&#xE9;erlandaise
concern&#xE9;e, il est alors tenu de pr&#xE9;senter un certificat m&#xE9;dical
homologu&#xE9; par un m&#xE9;decin contr&#xF4;leur de la CNSS. Cette
attestation comporte notamment la cause m&#xE9;dicale de l'incapacit&#xE9;
de se rendre aux Pays-Bas et la p&#xE9;riode apr&#xE8;s laquelle la cause
m&#xE9;dicale est lev&#xE9;e.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li><li.nr>a)</li.nr><al> Le contr&#xF4;le administratif et m&#xE9;dical des titulaires
de prestations en vertu de la l&#xE9;gislation marocaine qui r&#xE9;sident
aux Pays-Bas, est effectu&#xE9; &#xE0; la demande de l'institution comp&#xE9;tente
par l'interm&#xE9;diaire de la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB;.
Cette demande de l'institution marocaine indique la nature de l'enqu&#xEA;te
m&#xE9;dicale ou administrative.</al></li><li><li.nr>b)</li.nr><al>Pour l'appr&#xE9;ciation du degr&#xE9; d'inaptitude au travail, les
institutions de chaque Etat signataire peuvent s'appuyer sur les rapports
m&#xE9;dicaux et les donn&#xE9;es administratives fournis par l'autre
Etat. Cependant, l'institution comp&#xE9;tente conserve la facult&#xE9;
de faire proc&#xE9;der &#xE0; l'examen de l'int&#xE9;ress&#xE9; par
un m&#xE9;decin de son choix.</al>
        </li><li>
                  <li.nr>c)</li.nr>
                  <al>Au cas o&#xF9; l'institution marocaine
exerce elle-m&#xEA;me le contr&#xF4;le, les frais des examens et du voyage
incombent &#xE0; l'institution marocaine.</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>Si le b&#xE9;n&#xE9;ficiaire consid&#xE8;re
qu'il n'est pas capable pour des raisons m&#xE9;dicales de se rendre au
Maroc, il en informe imm&#xE9;diatement l'institution marocaine concern&#xE9;e,
il est alors tenu de se pr&#xE9;senter aupr&#xE8;s de l'institution du
lieu de sa r&#xE9;sidence. Cette institution soumettra le b&#xE9;n&#xE9;ficiaire
&#xE0; un examen m&#xE9;dical et enverra &#xE0; la CNSS l'attestation
qui comporte notamment la cause m&#xE9;dicale de l'incapacit&#xE9; de
se rendre au Maroc et la p&#xE9;riode apr&#xE8;s laquelle la cause m&#xE9;dicale
est lev&#xE9;e.</al>
                </li>
              </lijst>
            </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de l'article 17 du pr&#xE9;sent arrangement la Caisse Nationale de S&#xE9;curit&#xE9; Sociale ou la ,,Nieuwe Algemene Bedrijfsvereniging" selon le cas, fait proc&#xE9;der aux examens permettant d'&#xE9;valuer le taux d'invalidit&#xE9; de l'int&#xE9;ress&#xE9; en vue du maintien, de la r&#xE9;vision, de la suspension ou de la suppression de la prestation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le rapport de ces examens est communiqu&#xE9; sans d&#xE9;lai &#xE0; l'institution comp&#xE9;tente qui a demand&#xE9; le contr&#xF4;le.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>En cas de reprise du travail par le b&#xE9;n&#xE9;ficiaire d'une pension ou d'une prestation d'invalidit&#xE9; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale ou la ,,Nieuwe Algemene Bedrijfsvereniging" selon le cas, adresse un rapport &#xE0; l'autre institution. Ce rapport indique la nature du travail effectu&#xE9;, le montant des gains du travailleur int&#xE9;ress&#xE9;, la r&#xE9;mun&#xE9;ration normale per&#xE7;ue dans la m&#xEA;me r&#xE9;gion par un travailleur de la cat&#xE9;gorie professionnelle, &#xE0; laquelle il appartient, ainsi que, le cas &#xE9;ch&#xE9;ant, l'avis d'un m&#xE9;decin expert sur l'&#xE9;tat de sant&#xE9; de l'int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Lorsque, apr&#xE8;s suspension ou suppression de la pension ou de la prestation un assur&#xE9; recouvre, conform&#xE9;ment &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=18" compleet="nee">l'article 18 de la Convention</extref>, son droit &#xE0; la pension ou prestation d'invalidit&#xE9; tout en r&#xE9;sidant dans le pays autre que le pays d&#xE9;biteur de la pension, les institutions int&#xE9;ress&#xE9;es &#xE9;changent tous renseignements utiles en vue de la reprise des paiements.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">4</nr>
<titel status="officieel">Vieillesse et d&#xE9;c&#xE8;s</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations conform&#xE9;ment aux dispositions de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=19" compleet="nee">l'article 19 de la Convention</extref> le travailleur ou le survivant d'un travailleur r&#xE9;sidant aux Pays-Bas adresse sa demande d'une prestation au titre de la l&#xE9;gislation marocaine &#xE1; la &#xAB;Districtskantoor van de Sociale Verzekeringsbank&#xBB; (D&#xE9;l&#xE9;gation
R&#xE9;gionale de la Banque de l'Assurance Sociale)dans le ressort duquel il a sa r&#xE9;sidence. Si la demande est pr&#xE9;sent&#xE9;e aupr&#xE8;s d'une autre institution n&#xE9;erlandaise, cette institution inscrit la date de r&#xE9;ception sur la demande et la transmet sans d&#xE9;lai &#xE1; la &#xAB;Districtskantoor van de Sociale Verzekeringsbank&#xBB; comp&#xE9;tent.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La &#xAB;Districtskantoor van de Sociale Verzekeringsbank&#xBB; v&#xE9;rifie si la demande est &#xE9;tablie d'une mani&#xE8;re compl&#xE8;te et atteste l'exactitude des d&#xE9;clarations du requ&#xE9;rant. Il en ajoute une liste des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise et transmet ensuite la demande &#xE0; l'institution comp&#xE9;tente marocaine.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution comp&#xE9;tente marocaine statue sur la demande et adresse directement sa d&#xE9;cision, r&#xE9;dig&#xE9;e en langue fran&#xE7;aise, au requ&#xE9;rant, avec indication des voies et d&#xE9;lais de recours; elle en transmet une copie &#xE1; la &#xAB;Districtskantoor van de Sociale Verzekeringsbank&#xBB;.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsqu'il s'agit d'une pension de veuve l'institution marocaine r&#xE9;serve le cas &#xE9;ch&#xE9;ant le montant des rappels &#xE9;ventuel d'arr&#xE9;rages au profit de l'institution n&#xE9;erlandaise.</al><al>Lors du r&#xE8;glement d&#xE9;finitif de la demande de prestations, les sommes pay&#xE9;es en trop par la &#xAB;Districtskantoor van de Sociale Verzekeringsbank&#xBB;, sont pr&#xE9;lev&#xE9;es sur le montant des rappels d'arr&#xE9;rages par la Caisse Nationale de S&#xE9;curit&#xE9; Sociale qui les verse &#xE0; l'institution n&#xE9;erlandaise pr&#xE9;cit&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Aux fins de l'application de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=19" compleet="nee">l'article 19 de la Convention</extref> l'organisme de liaison n&#xE9;erlandaise est tenu de transmettre le relev&#xE9; et la r&#xE9;capitulation des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise sur la requ&#xEA;te de l'institution marocaine, charg&#xE9;e de l'instruction d'une demande de prestations pour le requ&#xE9;rant r&#xE9;sidant au Maroc.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur r&#xE9;sidant au Maroc qui sollicite le b&#xE9;n&#xE9;fice d'une pension de vieillesse au titre de la l&#xE9;gislation n&#xE9;erlandaise adresse sa demande &#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La Caisse Nationale de S&#xE9;curit&#xE9; Sociale v&#xE9;rifie si la demande est &#xE9;tablie d'une mani&#xE8;re compl&#xE8;te et atteste l'exactitude des d&#xE9;clarations du requ&#xE9;rant. En outre elle indique pour l'application de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=21" compleet="nee">l'article 21, paragraphe 2, de la Convention</extref> les p&#xE9;riodes d'assurance obligatoire accomplies par l'&#xE9;pouse du requ&#xE9;rant sous la l&#xE9;gislation marocaine, qui ouvrent droit &#xE0; une pension de vieillesse, ainsi que, le cas &#xE9;ch&#xE9;ant, les p&#xE9;riodes pendant lesquelles elle b&#xE9;n&#xE9;ficie d'une telle pension.</al><al>Ensuite elle transmet la demande &#xE0; la ,,Sociale Verzekeringsbank&#x201D;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations au titre de la l&#xE9;gislation n&#xE9;erlandaise les survivants d'un travailleur qui r&#xE9;sident au Maroc sont tenus d'adresser la demande &#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La demande de pension introduite valablement par une des veuves vaut &#xE9;galement et d&#xE9;finitivement &#xE0; l'&#xE9;gard des autres b&#xE9;n&#xE9;ficiaires, dans les conditions pr&#xE9;vues par le statut personnel de l'assur&#xE9;.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Caisse Nationale de S&#xE9;curit&#xE9; Sociale v&#xE9;rifie si la demande est &#xE9;tablie d'une mani&#xE8;re compl&#xE8;te et atteste l'exactitude des d&#xE9;clarations du requ&#xE9;rant; elle transmet ensuite la demande &#xE0; la ,,Sociale Verzekeringsbank" en indiquant si le d&#xE9;funt &#xE9;tait assur&#xE9; obligatoirement au Maroc au moment de son d&#xE9;c&#xE8;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>La ,,Sociale Verzekeringsbank" statue sur la demande. Sa d&#xE9;cision qui rappelle les voies et d&#xE9;lais de recours, est transmise &#xE0; l'organisme de liaison marocain. Cet organisme en donne connaissance au requ&#xE9;rant dans sa langue d'origine au moyen d'une note r&#xE9;capitulative &#xE0; laquelle est annex&#xE9;e la d&#xE9;cision. Les d&#xE9;lais de recours ne commencent &#xE0; courir qu'&#xE0; partir de la r&#xE9;ception de la note r&#xE9;capitulative par le requ&#xE9;rant.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Pour le calcul de la pension de veuve au titre de la l&#xE9;gislation n&#xE9;erlandaise, la dur&#xE9;e maximale possible selon cette l&#xE9;gislation, vis&#xE9;e &#xE0; l'article 22 paragraphe 2 de la Convention, est compt&#xE9;e &#xE0; partir de la date &#xE0; laquelle l'assur&#xE9; a atteint l'&#xE2;ge de 15 ans.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Lorsque plus d'une personne a droit &#xE0; une pension de veuve du chef du d&#xE9;c&#xE8;s d'un m&#xEA;me assur&#xE9;, la r&#xE9;partition, vis&#xE9;e &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=23" compleet="nee">l'article 23 de la Convention</extref>, de la pension due par l'institution n&#xE9;erlandaise en vertu de la l&#xE9;gislation n&#xE9;erlandaise, ou, dans le cas vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=22" compleet="nee">l'article 22 de la Convention</extref>, calcul&#xE9;e conform&#xE9;ment au paragraphe 2 de cet article, s'effectue comme suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>chacune des veuves b&#xE9;n&#xE9;ficie d'une partie proportionnelle au nombre de b&#xE9;n&#xE9;ficiaires de la pension major&#xE9;e, aussi longtemps qu'elle a un ou plusieurs enfants c&#xE9;libataires, &#xE2;g&#xE9;s de moins de 18 ans, ou de la pension normale dans le cas o&#xF9; elle n'a pas de tels enfants.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">5</nr>
<titel status="officieel">Allocations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>La v&#xE9;rification des donn&#xE9;es familiales figurant dans la demande d'allocations familiales dues en vertu de la l&#xE9;gislation de l'un des pays pour des enfants r&#xE9;sidant dans l'autre pays, s'effectue, &#xE0; la demande de l'institution comp&#xE9;tente, par l'interm&#xE9;diaire des organismes de liaison int&#xE9;ress&#xE9;s.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">6</nr>
<titel status="officieel">Ch&#xF4;mage</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=27" compleet="nee">l'article 27 de la Convention</extref> le demandeur est tenu de pr&#xE9;senter &#xE0; l'institution comp&#xE9;tente n&#xE9;erlandaise une attestation relative aux p&#xE9;riodes d'emploi au Maroc, &#xE0; prendre en compte dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour compl&#xE9;ter les p&#xE9;riodes accomplies en vertu de la l&#xE9;gislation n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande du travailleur par la Caisse Nationale de S&#xE9;curit&#xE9; Sociale.</al></lid></artikel></hoofdstuk><hoofdstuk>
          <kop>
            <label>CHAPITRE</label><nr status="officieel">6A</nr><label>Aide sociale</label>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">30a</nr>
            </kop>
            <al>Les paragraphes suivants sont applicables dans le cadre du contr&#xF4;le
de la l&#xE9;gitimit&#xE9; des prestations en mati&#xE8;re d'aide sociale:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.</li.nr>
                <al> Afin de d&#xE9;terminer le droit &#xE0; une prestation ou la l&#xE9;gitimit&#xE9;
des paiements vers&#xE9;s, un comit&#xE9; ad hoc est constitu&#xE9;
pour qu'il soit proc&#xE9;d&#xE9; &#xE0; la v&#xE9;rification sur
le territoire du Royaume du Maroc de l'exactitude des donn&#xE9;es obtenues
par la repr&#xE9;sentation diplomatique ou consulaire n&#xE9;erlandaise
des autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises.</al>
              </li>
              <li>
                <li.nr>2.</li.nr>
                <al> Le comit&#xE9; ad hoc, compos&#xE9; de repr&#xE9;sentants diplomatiques
ou consulaires n&#xE9;erlandais et de repr&#xE9;sentants des d&#xE9;partements
marocains concern&#xE9;s, se r&#xE9;unit &#xE0; la demande des autorit&#xE9;s
n&#xE9;erlandaises.</al>
              </li>
              <li>
                <li.nr>3.</li.nr>
                <al> La repr&#xE9;sentation diplomatique ou consulaire n&#xE9;erlandaise
notifie au comit&#xE9; ad hoc son intention d'effectuer des v&#xE9;rifications
et lui communique un programme de la mission de v&#xE9;rification, qui contient
au moins les noms des villes et autres localit&#xE9;s o&#xF9; les v&#xE9;rifications
auront lieu. Le programme ne donne pas de d&#xE9;tails sur les cas individuels
&#xE0; v&#xE9;rifier.</al>
              </li>
              <li>
                <li.nr>4.</li.nr>
                <al> Le comit&#xE9; ad hoc prend note du programme de la mission de v&#xE9;rification
et d&#xE9;signe parmi ses membres marocains celui ou ceux qui accompagnent
le ou les membres de la repr&#xE9;sentation diplomatique ou consulaire n&#xE9;erlandaise
afin d'effectuer sur place la mission de v&#xE9;rification.</al>
              </li>
              <li>
                <li.nr>5.</li.nr>
                <al> La mission de v&#xE9;rification est ex&#xE9;cut&#xE9;e dans un
d&#xE9;lai de deux semaines &#xE0; compter de la date de la notification
mentionn&#xE9;e au paragraphe 3.</al>
              </li>
              <li>
                <li.nr>6.</li.nr>
                <al> Le ou les membres de la repr&#xE9;sentation diplomatique ou consulaire
n&#xE9;erlandaise et le ou les membres marocains d&#xE9;sign&#xE9;s
par le comit&#xE9; ad hoc v&#xE9;rifient personnellement les donn&#xE9;es
en se rendant aupr&#xE8;s des services locaux et centraux des cadastres
et des conservations fonci&#xE8;res ou aupr&#xE8;s d'autres autorit&#xE9;s
concern&#xE9;es. </al>
              </li>
              <li>
                <li.nr>7.</li.nr>
                <al> Un rapport de v&#xE9;rification sera &#xE9;tabli et comportera
les informations d&#xE9;taill&#xE9;es suivantes:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> le motif de la demande de v&#xE9;rification;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> les localit&#xE9;s o&#xF9; la v&#xE9;rification a eu lieu;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> la liste des autorit&#xE9;s visit&#xE9;es ainsi que les conclusions
des visites.</al>
              </li>
            </lijst></li>
            </lijst>
            
          </artikel>
          
        </hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">7</nr>
<titel status="officieel">Dispositions diverses</titel>
</kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">30</nr></kop><al>Afin de pouvoir b&#xE9;n&#xE9;ficier d'une indemnit&#xE9;
en esp&#xE8;ce en vertu des r&#xE9;glementations l&#xE9;gales n&#xE9;erlandaises,
ou de maintenir une telle indemnit&#xE9; en esp&#xE8;ce, le travailleur,
son assimil&#xE9; ou ses survivants, sont oblig&#xE9;s de montrer &#xE0;
la CNSS une pi&#xE8;ce d'identit&#xE9; officielle.</al>
            <al>La CNSS identifie le travailleur sur pr&#xE9;sentation de sa pi&#xE8;ce
d'identit&#xE9;.</al>
            <al>On comprend par pi&#xE8;ce d'identit&#xE9; officielle, un passeport
en cours de validit&#xE9; ou une carte d'identit&#xE9; en cours de validit&#xE9;,
delivr&#xE9;e par l'autorit&#xE9; comp&#xE9;tente du pays dont la personne
concern&#xE9;e est ressortissant.</al>
            <al>La CNSS prouve &#xE0; l'organisme comp&#xE9;tent n&#xE9;erlandais
que l'identit&#xE9; des personnes sus-mentionn&#xE9;es, a &#xE9;t&#xE9;
d&#xDB;ment verifi&#xE9;e, en envoyant une copie de la pi&#xE8;ce d'identit&#xE9;
avec la demande, le rapport administratif ou le rapport m&#xE9;dical.</al>
          </artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les prestations dues par l'institution d'un pays aux titulaires r&#xE9;sidant dans l'autre pays sont vers&#xE9;es directement et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation qu'elle applique, soit par mandat postale international, soit par voie bancaire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les prestations sont vers&#xE9;es aux titulaires sans d&#xE9;duction des frais postaux ou bancaires.</al></lid></artikel><artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">31a</nr>
          </kop>
          <al>Les paragraphes suivants sont applicables dans le cadre du contr&#xF4;le
de la l&#xE9;gitimit&#xE9; des prestations en mati&#xE8;re de s&#xE9;curit&#xE9;
sociale:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
    <li>
      <li.nr>1.</li.nr>
      <al> L'institution comp&#xE9;tente de la partie contractante aupr&#xE8;s
de laquelle une demande de prestation est d&#xE9;pos&#xE9;e est tenue
de v&#xE9;rifier l'exactitude des donn&#xE9;es relatives au demandeur
et, le cas &#xE9;ch&#xE9;ant, aux membres de la famille et doit fournir
les pi&#xE8;ces justificatives ou des documents analogues &#xE0; l'institution
comp&#xE9;tente de l'autre partie contractante, de mani&#xE8;re &#xE0;
ce que cette derni&#xE8;re puisse poursuivre l'instruction de la demande.</al>
    </li>
    <li>
      <li.nr>2.</li.nr>
      <al> Le paragraphe pr&#xE9;c&#xE9;dent s'applique &#xE9;galement lorsque
l'institution comp&#xE9;tente de l'une des parties contractantes introduit
une requ&#xEA;te aupr&#xE8;s de l'institution de l'autre partie afin de
proc&#xE9;der &#xE0; une enqu&#xEA;te sur la l&#xE9;gitimit&#xE9;
des paiements vers&#xE9;s aux b&#xE9;n&#xE9;ficiaires de prestations
r&#xE9;sidant ou s&#xE9;journant sur le territoire de l'une ou l'autre
des parties contractantes.</al>
    </li>
    <li>
      <li.nr>3.</li.nr>
      <al> Les institutions comp&#xE9;tentes des parties contractantes peuvent
s'adresser directement les unes aux autres ou &#xE0; leurs b&#xE9;n&#xE9;ficiaires
ou &#xE0; leurs repr&#xE9;sentants.</al>
    </li>
    <li>
      <li.nr>4.</li.nr>
      <al> Afin de d&#xE9;terminer le droit &#xE0; prestation des b&#xE9;n&#xE9;ficiaires
de prestations de l'un des &#xC9;tats signataires ainsi que la l&#xE9;gitimit&#xE9;
des paiements qui leur sont vers&#xE9;s, les repr&#xE9;sentants diplomatiques
et consulaires ainsi que les institutions comp&#xE9;tentes ou les organismes
de liaison des &#xC9;tats signataires peuvent demander directement des renseignements
aux autorit&#xE9;s de l'autre &#xC9;tat. Les demandes de renseignements
sur le territoire de l'autre &#xC9;tat ne sont possibles qu'au su des organismes
de liaison de cet &#xC9;tat.</al>
    </li>
    <li>
      <li.nr>5.</li.nr>
      <al> Les donn&#xE9;es vis&#xE9;es par le pr&#xE9;sent article recouvrent
notamment l'adresse, l'identit&#xE9;, la situation familiale, la situation
professionnelle, l'aptitude au travail, l'&#xE9;tat de sant&#xE9;, le
d&#xE9;c&#xE8;s, les revenus, la scolarit&#xE9; des enfants ou la d&#xE9;tention.</al>
    </li>
  </lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Les frais r&#xE9;sultant du contr&#xF4;le m&#xE9;dical sont support&#xE9;s par l'institution qui a demand&#xE9; le contr&#xF4;le.</al><al>Le remboursement de ces frais s'effectue sur pr&#xE9;sentation d'une note d&#xE9;taill&#xE9;e major&#xE9;e de 10% repr&#xE9;sentant les frais de gestion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>Toutes les difficult&#xE9;s relatives &#xE0; l'application du pr&#xE9;sent arrangement seront r&#xE9;gl&#xE9;es par une commission compos&#xE9;e des repr&#xE9;sentants des autorit&#xE9;s comp&#xE9;tentes, qui peuvent se faire accompagner par des experts. La commission se r&#xE9;unit alternativement dans l'un et l'autre pays au besoin une fois par an.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><al>Les organismes de liaison fixeront, d'un commun accord, les formulaires et autres documents n&#xE9;cessaires pour l'application de la <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Convention</extref>.</al></artikel><artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">34a</nr>
          </kop>
          <al>L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices
&#xE0; l'institution comp&#xE9;tente en vue d'exercer un recours contre
le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xDB;ment des prestations.
Les modalit&#xE9;s d'application seront arr&#xEA;t&#xE9;es de commun
accord par les institutions comp&#xE9;tentes des deux pays.</al>
        </artikel>
        <artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><al>Le pr&#xE9;sent arrangement entrera en vigueur le m&#xEA;me jour que la <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Convention</extref>. Il aura la m&#xEA;me dur&#xE9;e que la Convention, &#xE9;tant entendu
qu'en cas de d&#xE9;nonciation de la Convention l'article 31a du pr&#xE9;sent
Arrangement restera applicable.</al>
          </artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en double exemplaire en langue fran&#xE7;aise &#xE0; Rabat le 3 novembre 1972.</al><al><nadruk type="cur">Pour l'autorit&#xE9; comp&#xE9;tente n&#xE9;erlandaise</nadruk> </al><al>(s.) C. VREEDE</al><al><nadruk type="cur">L'autorit&#xE9; comp&#xE9;tente marocaine</nadruk></al><al> (s.) A. EL JADIDI</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl">



<verdragtekst>
<kop>
<titel status="officieel">Administratief Akkoord met betrekking tot de wijze van toepassing van het op 14 februari 1972 te Rabat ondertekende Algemeen Verdrag tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko inzake sociale zekerheid</titel>
</kop><aanhef><preambule><al>Voor de toepassing van de artikelen 14, tweede lid, 23, 26, derde lid, en 28 van het op 14 februari 1972 te Rabat ondertekende <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Algemeen Verdrag tussen het Koninkrijk der Nederlanden en het Koninkrijk Marokko inzake sociale zekerheid</extref>, hierna aangeduid met de term &#x201E;Verdrag&#x201D;, hebben de Nederlandse en Marokkaanse bevoegde autoriteiten, te weten:</al><al>de Nederlandse Minister van Sociale Zaken en de Nederlandse Minister van Volksgezondheid en Milieuhygi&#xEB;ne</al><al>en</al><al>de Marokkaanse Minister van Arbeid, Sociale Zaken, Jeugd en Sport</al></preambule><afkondiging><al>in gemeen overleg de volgende bepalingen vastgesteld:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">1</nr>
<titel status="officieel">Algemene bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van het <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Verdrag</extref> en van dit Akkoord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>wordt onder &#x201E;orgaan&#x201D; verstaan het lichaam dat belast is met de uitvoering van een of meer van de in artikel 1 van het Verdrag bedoelde wettelijke regelingen;</al></li><li><li.nr>b.</li.nr><al>wordt onder &#x201E;bevoegd orgaan&#x201D; verstaan het orgaan waarbij de verzekerde is aangesloten op het tijdstip waarop hij prestaties aanvraagt of het orgaan dat hem prestaties verschuldigd is of zou blijven, indien hij in het land woonde waar dit orgaan gevestigd is;</al></li><li><li.nr>c.</li.nr><al>wordt onder &#x201E;woonplaats&#x201D; of &#x201E;woonachtig zijn&#x201D; verstaan de normale verblijfplaats of gewoonlijk verblijven;</al></li><li><li.nr>d.</li.nr><al>worden onder &#x201E;gezinsleden&#x201D; verstaan de personen die in de wettelijke regelingen van de Verdragsluitende Partij op het grondgebied waarvan zij wonen als zodanig worden aangemerkt of erkend.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor de toepassing van dit Akkoord worden als verbindingsorganen aangewezen:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
    <li>
      <li.nr>1.</li.nr>
      <al>In Nederland:</al>
      <lijst level="single" nr-sluiting="." start="1" type="expliciet">
        <li>
          <li.nr>a.</li.nr>
          <al>voor de verstrekkingen in geval van ziekte
en moederschap: het College voor Zorgverzekeringen te Amstelveen;</al>
        </li>
        <li>
          <li.nr>b.</li.nr>
          <al>voor de ouderdoms- en nabestaandenpensioenen,
alsmede voor de kinderbijslag: de Sociale Verzekeringsbank te Amstelveen;</al>
        </li>
        <li>
          <li.nr>c.</li.nr>
          <al>voor de uitkeringen en verstrekkingen uit
hoofde van de wettelijke regelingen inzake bijstand: de door de minister van
Sociale Zaken en Werkgelegenheid aangewezen en door hem aan de andere Verdragsluitende
Partij medegedeelde autoriteit;</al>
        </li>
        <li>
          <li.nr>d.</li.nr>
          <al>in alle andere gevallen op het gebied van
de sociale zekerheid: het Uitvoeringsinstituut Werknemersverzekeringen te
Amsterdam;</al>
        </li>
      </lijst>
    </li>
    <li>
      <li.nr>2.</li.nr>
      <al>In Marokko:</al>
      <lijst level="single" nr-sluiting="." start="1" type="expliciet">
        <li>
          <li.nr>a.</li.nr>
          <al>voor de socialezekerheidsuitkeringen, de &#x201E;Caisse
Nationale de S&#xE9;curit&#xE9; Sociale&#x201D; (CNSS) te Casablanca;</al>
        </li>
        <li>
          <li.nr>b.</li.nr>
          <al>voor de bijstand, de ad hoc-commissie.</al>
        </li>
      </lijst>
    </li>
  </lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=4" compleet="nee">artikel 4 van het Verdrag</extref> bedoelde samentelling van tijdvakken geschiedt overeenkomstig de volgende regels:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>bij de tijdvakken van arbeid of verzekering, vervuld krachtens de wetgeving van een Verdragsluitende Partij, worden gevoegd de tijdvakken van arbeid of verzekering, vervuld krachtens de wetgeving van de andere Partij, voor zover het noodzakelijk is hierop een beroep te doen om de tijdvakken van arbeid of verzekering, vervuld krachtens de wetgeving van eerstbedoelde Partij, aan te vullen, voorzover deze tijdvakken niet samenvallen;</al></li><li><li.nr>b.</li.nr><al>wanneer een tijdvak van verzekering, vervuld op grond van een verplichte verzekering krachtens de wetgeving van een Verdragsluitende Partij, samenvalt met een op grond van een vrijwillige verzekering krachtens de wetgeving van de andere Partij vervuld tijdvak van verzekering, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>c.</li.nr><al>wanneer een effectief tijdvak van verzekering, vervuld krachtens de wetgeving van een Verdragsluitende Partij, samenvalt met een daarmede als gelijkwaardig erkend tijdvak van de andere Partij, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>d.</li.nr><al>ingeval volgens de wetgeving van een Verdragsluitende Partij bepaalde tijdvakken van arbeid of verzekering slechts in aanmerking worden genomen indien zij binnen een bepaalde termijn zijn vervuld, houdt het orgaan dat deze wetgeving toepast, slechts rekening met de tijdvakken welke krachtens de wetgeving van de andere Partij zijn vervuld, indien zij binnen dezelfde termijn zijn vervuld.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In het in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=7" compleet="nee">artikel 7, sub a) van het Verdrag</extref> bedoelde geval verstrekt de in het tweede lid van dit artikel aangegeven instelling van het land waarvan de wettelijke regelingen van toepassing blijven, de werknemer op verzoek een bewijsstuk waarin wordt verklaard dat hij aan de wettelijke regelingen van dit land onderworpen blijft.</al><al>Wanneer verschillende werknemers die aan een zelfde onderneming verbonden zijn, tegelijkertijd in het andere land worden tewerkgesteld ten einde aldaar gezamenlijk werkzaamheden te verrichten, kan met &#xE9;&#xE9;n bewijsstuk voor al deze werknemers worden volstaan.</al><al>Het in de voorgaande alinea's bedoelde bewijsstuk dient naast de gegevens omtrent de werknemer en de werkgever, de aanvangs- en einddatum van de periode van tewerkstelling en de datum van afgifte te vermelden en voorts voorzien te zijn van het stempel van de instelling welke het bewijsstuk heeft opgemaakt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het bewijsstuk wordt uitgereikt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>in Nederland door de Sociale Verzekeringsbank te Amstelveen;</al></li><li><al>in Marokko door de Caisse Nationale de S&#xE9;curit&#xE9; Sociale te Casablanca.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Het bewijsstuk moet door de vertegenwoordiger van de werkgever in het andere land of, bij ontstentenis van deze, door de werknemer zelf worden overgelegd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien de werkzaamheden langer dan 12 maanden duren, richt de werkgever v&#xF3;&#xF3;r het einde van dit tijdvak een aanvraag om verlenging van tewerkstelling tot de instelling welke het eerste bewijsstuk heeft uitgereikt; deze instelling doet het nodige om de toestemming van de bevoegde autoriteit van het land waar de tijdelijke werkzaamheden worden verricht, te verkrijgen en reikt, nadat de toestemming is verkregen, een tweede bewijsstuk uit.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De werkgever en de belanghebbenden regelen alle aangelegenheden inzake de premies voor de sociale zekerheid rechtstreeks met het bevoegde Nederlandse orgaan, wanneer het land waar de werkzaamheden gewoonlijk worden verricht het Koninkrijk der Nederlanden is en met het bevoegde Marokkaanse orgaan, wanneer het land waar de werkzaamheden gewoonlijk worden verricht het Koninkrijk Marokko is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De werknemer die overeenkomstig <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=8" compleet="nee">artikel 8, tweede lid, van het Verdrag</extref> zijn keuzerecht uitoefent, deelt dit, door tussenkomst van zijn werkgever, mede aan de in artikel 4, tweede lid, van dit Akkoord genoemde instelling van het land voor welks wettelijke regelingen hij heeft gekozen. Deze instelling deelt dit aan de overeenkomstige instelling van het andere land mede.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De keuze wordt van kracht met ingang van de eerste dag van de maand, volgende op de datum van ontvangst van het verzoek.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">2</nr>
<titel status="officieel">Ziekte en moederschap</titel>
</kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">6</nr>
            </kop>
            <al>Voor de toepassing van dit hoofdstuk wordt onder &#x201E;orgaan van de
woonplaats&#x201D; en &#x201E;orgaan van de verblijfplaats&#x201D; verstaan:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>In Nederland:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> voor verstrekkingen: het voor de woonplaats bevoegde ziekenfonds
en de Onderlinge Waarborgmaatschappij ANOZ Zorgverzekeringen U.A. te Utrecht
in geval van tijdelijk verblijf;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> voor uitkeringen: de Nieuwe Algemene Bedrijfsvereniging te Amsterdam.</al>
              </li>
            </lijst></li>
            <li>
                <li.nr>b.</li.nr>
                <al>In Marokko:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> de &#x201E;Caisse Nationale de S&#xE9;curit&#xE9; Sociale&#x201D; &#x2013;
C.N.S.S. &#x2013; (Nationaal Fonds voor Sociale Zekerheid), hoofdkantoor te
Casablanca of de over het Koninkrijk Marokko verspreide vestigingen.</al>
              </li>
            </lijst></li></lijst>
            
            </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">7</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om in aanmerking te komen voor de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=4" compleet="nee">artikel 4 van het Verdrag</extref> bedoelde
samentelling van tijdvakken van verzekering, dient de werknemer die zich van
het ene naar het andere land heeft begeven aan het bevoegde orgaan van laatstbedoeld
land een verklaring over te leggen, waarin de tijdvakken van verzekering zijn
vermeld welke krachtens de wettelijke regeling van eerstbedoeld land zijn
vervuld.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De verklaring wordt op verzoek van de werknemer verstrekt:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>wat de in Nederland vervulde tijdvakken
van verzekering betreft, door de bedrijfsvereniging waarbij zijn laatste werkgever
in Nederland is aangesloten. Indien de werknemer echter alleen ter zake van
verstrekkingen verzekerd was, wordt de verklaring verstrekt door het ziekenfonds
waarbij hij laatstelijk verzekerd was;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>wat de in Marokko vervulde tijdvakken van
verzekering betreft, door de Caisse Nationale de S&#xE9;curit&#xE9; Sociale.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Indien de werknemer de verklaring niet overlegt, verzoekt het bevoegde
orgaan van het land waarheen hij zich heeft begeven een van de bovenbedoelde
organen om toezending.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om in Marokko in aanmerking te komen voor de verstrekkingen krachtens
de Nederlandse wettelijke regeling, dient de werknemer die tijdens een tijdelijk
verblijf in Marokko arbeidsongeschikt wordt &#x2013; onverminderd zijn verplichting
om zijn werkgever onmiddellijk in kennis te stellen van zijn arbeidsongeschiktheid &#x2013;
onverwijld persoonlijk een aanvraag in te dienen of &#x2013; in geval van overmacht &#x2013;
deze door iemand anders te doen indienen bij de C.N.S.S., waarbij hij een
door de behandelende arts afgegeven geneeskundige verklaring voegt. In zijn
aanvraag vermeldt de werknemer de naam en het adres van zijn werkgever of
voormalige werkgever, alsmede, indien mogelijk, de naam en het adres van de
bevoegde bedrijfsvereniging.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De C.N.S.S. laat onverwijld door een daartoe door haar aangewezen arts
een rapport opstellen over de gezondheidstoestand van de werknemer. Dit rapport
en de in het eerste lid bedoelde aanvraag worden door dit orgaan aan de bevoegde
bedrijfsvereniging toegezonden, of, indien deze vereniging niet bekend is,
aan het Gemeenschappelijk Administratiekantoor (GAK) te Amsterdam. In een
dergelijk geval zendt het GAK de ontvangen stukken onmiddellijk door naar
de bedrijfsvereniging waarbij de bedoelde werknemer is aangesloten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Alleen het bevoegde Nederlandse orgaan is bevoegd een beslissing te
nemen inzake de vaststelling van de arbeidsongeschiktheid en het recht op
een uitkering, behoudens de bevoegdheid van de Nederlandse rechter in geval
van geschillen.</al>
            <al>Hiertoe kan de bedrijfsvereniging de werknemer oproepen om hem in Nederland
een medisch onderzoek te doen ondergaan door de eigen verzekeringsarts. De
werknemer dient onverwijld aan een dergelijke oproep gevolg te geven. De bedrijfsvereniging
kan echter tevens de werknemer opdracht geven zich, binnen een door deze vereniging
vast te stellen termijn, opnieuw bij de C.N.S.S. te vervoegen, waar hij een
geneeskundige verklaring dient over te leggen, afgegeven door de behandelende
arts. Met betrekking tot het overleggen van deze verklaring handelt de C.N.S.S.
overeenkomstig het in het tweede lid bepaalde.</al>
            <al>Extra reiskosten die in verband met de gezondheidstoestand van de betrokkene
worden gemaakt om aan bovenbedoelde oproep gevolg te geven, zullen op vertoon
van bewijsstukken worden vergoed.</al></lid>
            
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Ingeval de werknemer zich niet in staat acht gevolg te geven aan de
oproep van de bedrijfsvereniging om zich in Nederland bij de verzekeringsarts
te vervoegen, dient hij zich onverwijld tot de C.N.S.S. te wenden, waar hij
een door de behandelende arts afgegeven geneeskundige verklaring moet overleggen,
alsmede de oproep van de bevoegde bedrijfsvereniging. Deze oproep vormt een
verzoek om medische controle. De C.N.S.S. laat de werknemer onverwijld onderzoeken
door een daartoe door haar aangewezen arts.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> De door de C.N.S.S. aangewezen arts bepaalt of de werknemer op medische
gronden verhinderd is gevolg te geven aan de oproep van de bedrijfsvereniging.
Indien de werknemer naar de mening van de door de C.N.S.S. aangewezen arts
niet in staat was naar Nederland te reizen, geeft de genoemde arts in het
voor de C.N.S.S. bestemde rapport de redenen van verhindering aan, alsmede
de datum waarop deze verhindering een einde zal nemen en stelt hij de werknemer
hiervan onmiddellijk in kennis. De werknemer dient op het door de arts aangegeven
tijdstip naar Nederland te reizen en de door de bevoegde bedrijfsvereniging
aangewezen verzekeringsarts te bezoeken zodra hij in Nederland is aangekomen.</al>
            <al>De C.N.S.S. zendt het rapport van de door hem aangewezen arts onverwijld
door naar de bevoegde bedrijfsvereniging.</al></lid>
            
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> Indien de arbeidsongeschiktheid voortduurt, dient de werknemer aan
wie de bevoegde bedrijfsvereniging de in het derde lid bedoelde oproep nog
niet heeft toegezonden, zich tot de C.N.S.S. te wenden, waar hij een nieuwe
aanvraag moet indienen, tezamen met een geneeskundige verklaring van de behandelende
arts, zulks telkens voor het einde van de in de voorgaande geneeskundige verklaring
van de behandelende arts genoemde rustperiode. In dergelijke gevallen handelt
de C.N.S.S. overeenkomstig het in het tweede lid bepaalde.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8a</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> De werknemer die krachtens de Nederlandse wettelijke regeling een uitkering
ontvangt en die van de bevoegde bedrijfsvereniging toestemming heeft om tijdelijk
in Marokko te verblijven, blijft onderworpen aan controle door de bevoegde
bedrijfsvereniging. Voor de uitoefening van deze controle roept de bedrijfsvereniging
de werknemer op om in Nederland medisch te worden onderzocht door de eigen
verzekeringsarts. De werknemer dient onverwijld aan een dergelijke oproep
gevolg te geven. Eventuele extra reiskosten die in verband met de gezondheidstoestand
van de werknemer worden gemaakt om aan bovenbedoelde oproep gevolg te geven,
zullen op vertoon van de bewijsstukken aan de betrokkene worden vergoed.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Indien de werknemer zich niet in staat acht aan een dergelijke oproep
gevolg te geven, is artikel 8, vierde en vijfde lid, op overeenkomstige wijze
van toepassing.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8b</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> De werknemer die krachtens de Nederlandse wettelijke regeling een uitkering
ontvangt en van de bevoegde bedrijfsvereniging toestemming heeft om deze uitkering
te blijven ontvangen na overbrenging van zijn woonplaats naar Marokkaans grondgebied,
dient zich voor de door de bedrijfsvereniging aangegeven datum tot de C.N.S.S.
te wenden, waar hij de bevestiging van de toestemming van de bedrijfsvereniging
moet overleggen, alsmede een door de behandelende arts afgegeven geneeskundige
verklaring.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De C.N.S.S. laat door een door haar aangewezen arts een rapport opstellen
over de gezondheidstoestand van de werknemer. De C.N.S.S. zendt dit rapport
onverwijld door naar de bevoegde bedrijfsvereniging.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Met betrekking tot het vaststellen van de eventuele arbeidsongeschiktheid
na de in het eerste lid bedoelde datum is het in artikel 8, derde en zesde
lid, bepaalde van overeenkomstige toepassing. </al>
            <al>Eventuele reiskosten die worden gemaakt om gevolg te geven aan de in artikel
8, derde lid, genoemde oproep, zullen op vertoon van bewijsstukken aan de
betrokkene worden vergoed.</al></lid>
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">9</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om in Nederland in aanmerking te komen voor een uitkering krachtens
de Marokkaanse wettelijke regeling, dient de arbeidsongeschikte werknemer
die zich in dat land bevindt een aanvraag in te dienen bij de Nieuwe Algemene
Bedrijfsvereniging onder vermelding van de naam en het adres van zijn werkgever.
Dit orgaan doet de aanvraag onverwijld aan de C.N.S.S. toekomen, waarbij een
geneeskundige verklaring van de verzekeringsarts wordt gevoegd.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De Nieuwe Algemene Bedrijfsvereniging voert de medische en administratieve
controle van de werknemer uit alsof deze een eigen verzekerde is en doet de
C.N.S.S. daartoe onverwijld de hierover opgestelde rapporten toekomen. Dit
orgaan behoudt echter de mogelijkheid om de werknemer door een arts van zijn
keuze te laten keuren.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> De C.N.S.S. is als enige bevoegd te beslissen over aanspraken op uitkeringen
of verstrekkingen, behoudens de bevoegdheid van de Marokkaanse rechter in
geval van geschillen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om gedurende een verblijf op het grondgebied van de andere, niet bevoegde
Staat in aanmerking te komen voor verstrekkingen, legt de in artikel 11, eerste
lid, van het Verdrag bedoelde werknemer aan het orgaan van de verblijfplaats
een verklaring over die door het bevoegde orgaan zo mogelijk voor het vertrek
uit de bevoegde Staat is afgegeven en waaruit blijkt dat hij recht heeft op
bovengenoemde verstrekkingen. Deze verklaring vermeldt met name gedurende
welk tijdvak deze verstrekkingen kunnen worden verleend. Indien de werknemer
de genoemde verklaring niet overlegt, verzoekt het orgaan van de verblijfplaats
het bevoegde orgaan om toezending.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Het in het voorgaande lid bepaalde is van overeenkomstige toepassing
op de gezinsleden van de werknemer.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Indien de in het eerste lid van dit artikel genoemde formaliteiten
gedurende het verblijf niet konden worden vervuld, worden de gemaakte onkosten
op verzoek van de werknemer vergoed door het bevoegde orgaan, tegen de door
het orgaan van de verblijfplaats gehanteerde tarieven.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Het orgaan van de verblijfplaats dient aan het bevoegde orgaan dat
hierom verzoekt de benodigde gegevens met betrekking tot deze tarieven te
verstrekken.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">11</nr>
            </kop>
            <al>Om in het land van zijn nieuwe woonplaats recht op verstrekkingen te behouden,
legt de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">artikel 11, tweede lid, van het Verdrag</extref> bedoelde werknemer aan
het orgaan van zijn nieuwe woonplaats een verklaring over waarin het bevoegde
orgaan hem toestemming verleent na de overbrenging van zijn woonplaats het
recht op verstrekkingen te behouden. Het bovenbedoelde orgaan vermeldt in
deze verklaring, in voorkomend geval, voor welk tijdvak de verstrekkingen
ten hoogste mogen worden verleend, krachtens de door dat orgaan toegepaste
wettelijke regeling. Het bevoegde orgaan kan de verklaring op verzoek van
de werknemer of van het orgaan van de nieuwe woonplaats afgeven na de overbrenging
van de woonplaats, wanneer de verklaring niet eerder kon worden opgemaakt.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">12</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Teneinde de toestemming te verkrijgen die voor toekenning van de in
<extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">artikel 11, vierde lid, van het Verdrag</extref> bedoelde verstrekkingen vereist is,
richt het orgaan van de woon- of verblijfplaats een verzoek tot het bevoegde
orgaan. Dit laatstgenoemde orgaan heeft een termijn van dertig dagen, te rekenen
vanaf de verzending van dit verzoek, om in voorkomend geval zijn bezwaren
gemotiveerd kenbaar te maken; het orgaan van de woon- of verblijfplaats kent
de verstrekkingen toe, indien het na het verstrijken van deze termijn geen
kennisgeving van bezwaren heeft ontvangen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Wanneer de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">artikel 11, vierde lid, van het Verdrag</extref> bedoelde verstrekkingen
in onmiskenbare spoedgevallen zonder toestemming van het bevoegde orgaan moeten
worden verleend, stelt het orgaan van de woon- of verblijfplaats dit orgaan
hiervan onmiddellijk in kennis.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Onmiskenbare spoedgevallen in de zin van <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=11" compleet="nee">artikel 11, vierde lid, van
het Verdrag</extref> zijn die gevallen, waarin het verlenen van de verstrekking niet
kan worden uitgesteld zonder het leven of de gezondheid van de betrokkene
ernstig in gevaar te brengen. Ingeval een prothese of een hulpmiddel door
een ongeval is gebroken of beschadigd, is het, om de onmiskenbare spoed vast
te stellen, voldoende de noodzaak van reparatie of vervanging van deze prothese
of dit hulpmiddel aan te tonen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">13</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om in aanmerking te komen voor de verstrekkingen krachtens <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">artikel
12 van het Verdrag</extref>, schrijft de werknemer zichzelf en zijn gezinsleden in
bij het orgaan van de woonplaats, onder overlegging van een verklaring waaruit
blijkt dat hij recht heeft op deze verstrekkingen, voor zichzelf en zijn gezinsleden.
Deze verklaring wordt afgegeven door het bevoegde orgaan, aan de hand van,
in voorkomend geval, door de werkgever verstrekte gegevens. Indien de werknemer
of zijn gezinsleden deze verklaring niet overleggen, verzoekt het orgaan van
de woonplaats het bevoegde orgaan om toezending.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> De in het vorige lid bedoelde verklaring blijft geldig zolang het orgaan
van de woonplaats geen kennisgeving heeft ontvangen dat deze ongeldig is geworden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van
elke inschrijving waartoe het is overgegaan overeenkomstig het bepaalde in
het eerste lid van dit artikel.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Bij elk verzoek om verstrekkingen legt de indiener van verzoek de bewijsstukken
over die normaal vereist zijn voor de toekenning van verstrekkingen krachtens
de wettelijke regeling van de Verdragsluitende Partij op het grondgebied waarvan
hij woont.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> De werknemer of zijn gezinsleden dienen het orgaan van de woonplaats
in kennis te stellen van iedere verandering in hun situatie waardoor het recht
op verstrekkingen kan veranderen, met name be&#xEB;indiging of verandering
van een dienstbetrekking of uitoefening van een beroep van de werknemer of
iedere overbrenging van de woon- of verblijfplaats van hem of van een van
zijn gezinsleden. Het bevoegde orgaan stelt tevens het orgaan van de woonplaats
in kennis van de be&#xEB;indiging van de aansluiting of van de be&#xEB;indiging
van de rechten op verstrekkingen van de werknemer. Het orgaan van de woonplaats
kan het bevoegde orgaan te allen tijde verzoeken om verstrekking van alle
gegevens met betrekking tot de aansluiting of de rechten van de werknemer.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Om in het land van zijn woonplaats in aanmerking te komen voor verstrekkingen,
schrijft de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, tweede lid, van het Verdrag</extref> bedoelde pensioengerechtigde
zich en zijn gezinsleden in bij het orgaan van zijn woonplaats, waarbij hij
de volgende stukken overlegt:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>i.</li.nr>
                  <al>een verklaring waaruit blijkt dat hij recht
heeft op deze verstrekkingen voor zichzelf en zijn gezinsleden. Deze verklaring
wordt afgegeven door het bevoegde orgaan dat een afschrift van deze verklaring
toezendt aan het verbindingsorgaan van de andere Verdragsluitende Partij.
Indien de pensioengerechtigde de verklaring niet overlegt, verzoekt het orgaan
van de woonplaats het bevoegde orgaan om toezending. Deze verklaring blijft
geldig zolang het verbindingsorgaan van de andere Verdragsluitende Partij
van het orgaan dat de verklaring heeft afgegeven geen kennisgeving heeft ontvangen
dat deze ongeldig is geworden.</al>
                </li>
                <li>
                  <li.nr>ii.</li.nr>
                  <al>De bewijsstukken die normaal vereist zijn
door de wettelijke regeling van het land van de woonplaats voor de toekenning
van de verstrekkingen.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van
iedere inschrijving die het uitvoert overeenkomstig het bepaalde in het eerste
lid.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> De toekenning van verstrekkingen is afhankelijk van de geldigheid van
de in het eerste lid, onder i, bedoelde verklaring.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> De pensioengerechtigde dient het orgaan van zijn woonplaats in kennis
te stellen van iedere verandering in zijn situatie waardoor het recht op verstrekkingen
kan veranderen, met name opschorting of intrekking van zijn pensioen en overbrenging
van zijn woonplaats of die van gezinsleden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> Het orgaan van de woonplaats stelt, zodra het er kennis van heeft,
het bevoegde orgaan in kennis van iedere wijziging waardoor het recht op verstrekkingen
van de pensioengerechtigde of zijn gezinsleden kan vervallen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">6</lidnr>
              <al> Het orgaan van de woonplaats biedt het bevoegde orgaan bemiddeling
aan om maatregelen te treffen tegen een pensioengerechtigde die ten onrechte
verstrekkingen heeft ontvangen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">7</lidnr>
              <al> Het in artikel 13 bepaalde is van overeenkomstige toepassing op de
in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, derde lid, van het Verdrag</extref> bedoelde gezinsleden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">8</lidnr>
              <al> Met betrekking tot het verlenen van verstrekkingen aan pensioengerechtigden
en hun gezinsleden, tijdens een verblijf zoals bedoeld in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, vijfde
lid, van het Verdrag</extref>, is het in artikel 10 en artikel 12 bepaalde van overeenkomstige
toepassing.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14a</nr>
            </kop>
            <al>In de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, vierde lid, van het Verdrag</extref> bedoelde gevallen verzoekt
het bevoegde orgaan, zo nodig, het orgaan van de laatste woonplaats om gegevens
met betrekking tot het tijdvak waarin verstrekkingen zijn verleend dat onmiddellijk
voorafging aan het verblijf op of de overbrenging van de woonplaats naar het
grondgebied van de bevoegde Staat.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14b</nr>
            </kop>
            <al>De werkelijke bedragen van de uitgaven met betrekking tot de verstrekkingen
die zijn verleend krachtens <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=10" compleet="nee">artikel 10, tweede lid</extref>, <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 11, eerste, tweede
en zesde lid</extref>, en <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, vijfde lid, van het Verdrag</extref>, worden door de bevoegde
organen vergoed aan de organen die bedoelde verstrekkingen hebben verleend,
en wel op grond van de boekhouding van de laatstgenoemde organen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14c</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al> Voor de uitgaven met betrekking tot de verstrekkingen die zijn verleend
krachtens <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">artikel 12</extref> en <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, tweede en derde lid, van het Verdrag</extref> wordt
voor elk kalenderjaar een vast bedrag vastgesteld.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al> Het in het eerste lid bedoelde vaste bedrag dat door de Nederlandse
organen is verschuldigd, wordt vastgesteld door 95 % van de gemiddelde jaarlijkse
kosten per persoon te vermenigvuldigen met het gemiddelde aantal personen
waarmee jaarlijks moet worden gerekend.</al>
            <al>Dit bedrag wordt berekend aan de hand van statistieken die door de bevoegde
Marokkaanse autoriteit worden vastgesteld, uitgaande van:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> de kosten van de verstrekkingen krachtens de Marokkaanse wettelijke
regeling inzake de ziekteverzekering;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> het gemiddeld aantal rechthebbenden als bedoeld in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=12" compleet="nee">artikel 12</extref>
en <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=13" compleet="nee">artikel 13, tweede en derde lid, van het Verdrag</extref>, in de loop van het jaar.</al>
              </li>
            </lijst></lid>
            
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al> De toepassing van het tweede lid kan aanleiding geven tot verschillende
berekeningen van de gemiddelde kosten van de aan gepensioneerden en hun gezinsleden
verleende zorg en de gemiddelde kosten van de aan werknemers en hun gezinsleden
verleende zorg.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al> Het in het eerste lid bedoelde vaste bedrag dat door de Marokkaanse
organen is verschuldigd, wordt vastgesteld door de gemiddelde jaarlijkse kosten
per persoon te vermenigvuldigen met het gemiddelde aantal personen waarmee
jaarlijks moet worden gerekend. De gemiddelde jaarlijkse kosten per persoon
zijn gelijk aan het gemiddelde van de uitgaven voor alle door de Nederlandse
organen verleende verstrekkingen aan alle verzekerden op wie de Nederlandse
wettelijke regeling van toepassing is.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al> De toepassing van het vierde lid kan aanleiding geven tot verschillende
berekeningen al naar gelang de leeftijdsgroep waartoe de verzekerden behoren.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14d</nr>
            </kop>
            <al>De in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=14" compleet="nee">artikel 14 van het Verdrag</extref> bedoelde vergoedingen geschieden door
tussenkomst van de verbindingsorganen. Voor de toepassing van artikel 14b
en 14c kunnen de in dit artikel bedoelde organen regelingen treffen met betrekking
tot het verstrekken van voorschotten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14e</nr>
            </kop>
            <al>De in artikel 14b en 14c bedoelde bedragen worden met 10 % vermeerderd
wegens administratiekosten.</al>
          </artikel>
          </hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">3</nr>
<titel status="officieel">Invaliditeit</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In het in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=16" compleet="nee">artikel 16, tweede lid, van het Verdrag</extref> bedoelde geval gelden voor het indienen van de aanvraag de volgende voorschriften:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de aanvraag dient vergezeld te gaan van de noodzakelijke bewijsstukken en te zijn opgesteld op het formulier dat in de wettelijke regeling van het land van de woonplaats is voorgeschreven;</al></li><li><li.nr>b.</li.nr><al>de juistheid van de door de aanvrager verstrekte gegevens moet worden aangetoond door bij het formulier gevoegde offici&#xEB;le stukken, of worden bevestigd door de in het betrokken land ter zake bevoegde autoriteiten;</al></li><li><li.nr>c.</li.nr><al>de aanvrager vermeldt voor zover mogelijk het orgaan of de organen waarbij hij in het andere land verzekerd is geweest;</al></li><li><li.nr>d.</li.nr><al>het orgaan van de woonplaats dat de aanvraag ontvangen heeft, vermeldt daarop de datum van ontvangst en zendt deze, eventueel vergezeld van de in dit lid bedoelde bewijsstukken, rechtstreeks en onverwijld aan het bevoegde orgaan van het andere land.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Het Nederlandse verbindingsorgaan reikt op verzoek van het Marokkaanse bevoegde orgaan een verklaring uit inzake de krachtens de Nederlandse wettelijke regeling vervulde tijdvakken van verzekering. Bij dit verzoek moet een overzicht zijn gevoegd van de in Nederland vervulde tijdvakken van arbeid, met vermelding van de namen en adressen van de Nederlandse werkgevers volgens de door de werknemer verstrekte gegevens.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
              <lidnr status="officieel">1</lidnr>
              
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li><li.nr>a.</li.nr><al> Wanneer de bedrijfsvereniging waarbij een in Marokko wonende werknemer
of een met hem gelijkgestelde aanspraak kan maken op een arbeidsongeschiktheidsuitkering
krachtens de Nederlandse wettelijke regeling niet zelf de controle uitoefent,
kan dit orgaan de CNSS verzoeken een geneeskundig rapport op te maken met
betrekking tot de gezondheidstoestand van de werknemer en de administratieve
controle uit te oefenen. In het verzoek van het Nederlandse orgaan wordt de
aard van het geneeskundig of administratief onderzoek vermeld.</al></li><li><li.nr>b.</li.nr><al>Voor de vaststelling van de mate van arbeidsongeschiktheid kunnen de organen
van elke ondertekenende Staat zich baseren op de door de andere Staat verstrekte
geneeskundige rapporten en administratieve gegevens. Het bevoegde orgaan behoudt
evenwel de mogelijkheid het onderzoek van de belanghebbende te doen verrichten
door een arts van zijn keuze.</al>
        </li><li>
                  <li.nr>c.</li.nr>
                  <al>Ingeval de bedrijfsvereniging of de Gemeenschappelijke
Medische Dienst zelf de controle uitoefent, kan dit orgaan de werknemer oproepen
om naar Nederland te komen om de vereiste medische onderzoeken te ondergaan.
De kosten van de onderzoeken en van de reis komen ten laste van het Nederlandse
orgaan.</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>Indien de rechthebbende zich om medische
redenen niet in staat acht naar Nederland te reizen, stelt hij onmiddellijk
het betrokken Nederlandse orgaan daarvan in kennis. Hij dient dan een door
een controlerend geneesheer van de CNSS gewaarmerkte geneeskundige verklaring
over te leggen. Deze bevat met name de medische reden waarom betrokkene niet
naar Nederland kan reizen en vermeldt na welk tijdvak de medische gronden
niet meer van toepassing zijn.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li><li.nr>a.</li.nr><al> De administratieve en medische controle van de in Nederland wonende
rechthebbenden op uitkering krachtens de Marokkaanse wettelijke regeling wordt
op verzoek van het bevoegde orgaan door tussenkomst van de Nieuwe Algemene
Bedrijfsvereniging uitgeoefend. In het verzoek van het Marokkaanse orgaan
wordt de aard van het geneeskundig of administratief onderzoek vermeld.</al></li><li><li.nr>b.</li.nr><al>Voor de vaststelling van de mate van arbeidsongeschiktheid kunnen de organen
van elke ondertekenende Staat zich baseren op de door de andere Staat verstrekte
geneeskundige rapporten en administratieve gegevens. Het bevoegde orgaan behoudt
evenwel de mogelijkheid het onderzoek van de belanghebbende te doen verrichten
door een arts van zijn keuze.</al>
        </li><li>
                  <li.nr>c.</li.nr>
                  <al>Ingeval het Marokkaanse orgaan zelf de controle
uitoefent, komen de kosten van de onderzoeken en van de reis ten laste van
het Marokkaanse orgaan.</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>Indien de rechthebbende zich om medische
redenen niet in staat acht naar Marokko te reizen, stelt hij onmiddellijk
het betrokken Marokkaanse orgaan daarvan in kennis. Hij dient dan naar het
orgaan van zijn woonplaats te gaan. Dit orgaan laat de rechthebbende medisch
onderzoeken en doet de CNSS een verklaring toekomen die met name de medische
reden bevat waarom betrokkene niet naar Marokko kan reizen en het tijdvak
waarna de medische gronden niet meer van toepassing zijn.</al>
                </li>
              </lijst>
            </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de toepassing van artikel 17 van dit Akkoord doet de Caisse Nationale de S&#xE9;curit&#xE9; Sociale, onderscheidenlijk de Nieuwe Algemene Bedrijfsvereniging, het onderzoek zodanig verrichten, dat het mogelijk is de mate van invaliditeit van de belanghebbende vast te stellen met het oog op het behouden, het herzien, het schorsen of het intrekken van de uitkering.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het rapport omtrent dit onderzoek wordt onverwijld gezonden aan het bevoegde orgaan dat om de controle heeft verzocht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Indien de rechthebbende op een invaliditeitspensioen of -uitkering het werk hervat, zendt de Caisse Nationale de S&#xE9;curit&#xE9; Sociale, onderscheidenlijk de Nieuwe Algemene Bedrijfsvereniging, een rapport aan het andere orgaan. Dit rapport vermeldt de aard van de verrichte werkzaamheden, de verdiensten van de betrokken werknemer, de normale beloning welke in dezelfde streek door een werknemer van dezelfde beroepsgroep als die waartoe hij behoort gewoonlijk wordt genoten, alsmede eventueel de mening van een medisch deskundige over de gezondheidstoestand van de belanghebbende.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Wanneer een verzekerde, na schorsing of intrekking van het pensioen of de uitkering, overeenkomstig <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=18" compleet="nee">artikel 18 van het Verdrag</extref> zijn recht op invaliditeitspensioen of -uitkering herkrijgt terwijl hij woont in het land dat niet het pensioen verschuldigd is, verstrekken de betrokken organen elkaar alle inlichtingen welke met het oog op het hervatten van de betaalbaarstelling van belang zijn.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">4</nr>
<titel status="officieel">Ouderdom en overlijden</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor uitkeringen overeenkomstig <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=19" compleet="nee">artikel 19 van het Verdrag</extref>, dient de in Nederland wonende werknemer of nagelaten betrekking van een werknemer zijn aanvraag om uitkering krachtens de Marokkaanse wettelijke regeling in bij het Districtskantoor van de Sociale Verzekeringsbank binnen welks gebied hij zijn woonplaats heeft. Indien de aanvraag bij een ander Nederlands orgaan wordt ingediend, vermeldt dit orgaan de datum van ontvangst op de aanvraag en zendt deze onverwijld aan het bevoegde het Districtskantoor van de Sociale Verzekeringsbank door.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het Districtskantoor van de Sociale Verzekeringsbank gaat na of de aanvraag volledig is ingevuld en bevestigt de juistheid van de door de aanvrager gedane opgaven. Het Districtskantoor van de Sociale Verzekeringsbank voegt hierbij een opgave van de krachtens de Nederlandse wettelijke regeling vervulde tijdvakken van verzekering en zendt de aanvraag daarna aan het Marokkaanse bevoegde orgaan.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het Marokkaanse bevoegde orgaan neemt een beslissing op de aanvraag en zendt zijn beslissing, in de Franse taal gesteld, rechtstreeks aan de aanvrager onder vermelding van de rechtsmiddelen en beroepstermijnen; het zendt een afschrift aan het Districtskantoor van de Sociale Verzekeringsbank.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Wanneer het gaat om een weduwenpensioen, reserveert het Marokkaanse orgaan in het voorkomende geval het bedrag van de eventuele achterstallige termijnen ten behoeve van het Nederlandse orgaan. Bij de definitieve afdoening van de aanvraag om uitkeringen wordt het door het Districtskantoor van de Sociale Verzekeringsbank te veel betaalde op het bedrag van de achterstallige termijnen ingehouden door de Caisse Nationale de S&#xE9;curit&#xE9; Sociale, die dit overmaakt aan vorenbedoeld Nederlands orgaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>Voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=19" compleet="nee">artikel 19 van het Verdrag</extref> verstrekt het Nederlandse verbindingsorgaan, indien het Marokkaanse orgaan dat belast is met de behandeling van een aanvraag om uitkering voor een in Marokko wonende aanvrager, hierom verzoekt, een opsomming en samenvatting van de krachtens de Nederlandse wettelijke regeling vervulde tijdvakken van verzekering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De in Marokko wonende werknemer die in aanmerking wil komen voor een ouderdomspensioen krachtens de Nederlandse wettelijke regeling, dient zijn aanvraag in bij de Caisse Nationale de S&#xE9;curit&#xE9; Sociale.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Caisse Nationale de S&#xE9;curit&#xE9; Sociale gaat na of het aanvraagformulier volledig is ingevuld en bevestigt de juistheid van de door de aanvrager gedane opgaven. Bovendien vermeldt zij, voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=21" compleet="nee">artikel 21, tweede lid, van het Verdrag</extref>, de door de echtgenote van de aanvrager volgens de Marokkaanse wettelijke regeling vervulde tijdvakken van verplichte verzekering welke recht geven op een ouderdomspensioen, alsmede de tijdvakken gedurende welke zij eventueel een zodanig pensioen geniet. Vervolgens zendt zij de aanvraag aan de Sociale Verzekeringsbank.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor uitkeringen op grond van de Nederlandse wettelijke regeling moeten de in Marokko wonende nagelaten betrekkingen van een werknemer een aanvraag bij de Caisse Nationale de S&#xE9;curit&#xE9; Sociale indienen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een door een der weduwen rechtsgeldig ingediende aanvraag om pensioen geldt gelijkelijk en onherroepelijk voor andere rechthebbenden naar de omstandigheden bepaald door de persoonlijke rechtstoestand van de verzekerde.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Caisse Nationale de S&#xE9;curit&#xE9; Sociale gaat na of de aanvraag volledig is ingevuld en bevestigt de juistheid van de door de aanvrager gedane opgaven; zij zendt de aanvraag vervolgens aan de Sociale Verzekeringsbank en geeft daarbij aan of de overledene op het tijdstip van zijn overlijden in Marokko verplicht verzekerd was.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>De Sociale Verzekeringsbank neemt een beslissing op de aanvraag. Deze beslissing, waarin de rechtsmiddelen en beroepstermijnen vermeld worden, wordt aan het Marokkaanse verbindingsorgaan toegezonden. Dit orgaan stelt de aanvrager ervan in kennis in zijn moedertaal door middel van een samenvatting waarbij de beslissing wordt gevoegd. De beroepstermijnen vangen eerst aan op de datum waarop de aanvrager de samenvatting ontvangt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>Voor de berekening van het weduwenpensioen ingevolge de Nederlandse wettelijke regeling, wordt de volgens deze wettelijke regeling maximaal mogelijke verzekeringsduur, zoals bedoeld in artikel 22, tweede lid, van het Verdrag, gerekend van de datum waarop de verzekerde de leeftijd van 15 jaar heeft bereikt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>Wanneer twee of meer personen recht hebben op een weduwenpensioen uit hoofde van het overlijden van eenzelfde verzekerde, geschiedt de in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=23" compleet="nee">artikel 23 van het Verdrag</extref> bedoelde verdeling van, het pensioen dat krachtens de Nederlandse wettelijke regeling door het Nederlandse orgaan verschuldigd is, of, in het in <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=22" compleet="nee">artikel 22 van het Verdrag</extref> bedoelde geval, van het pensioen dat overeenkomstig het tweede lid van laatstbedoeld artikel wordt berekend, als volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>elk van de weduwen heeft, naar evenredigheid van het aantal rechthebbenden, recht op een gedeelte van het verhoogde pensioen zolang zij een of meer ongehuwde kinderen heeft die jonger zijn dan 18 jaar, dan wel van het normale pensioen wanneer zij niet zulke kinderen heeft.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">5</nr>
<titel status="officieel">Kinderbijslag</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al>De gegevens inzake de gezinssamenstelling welke voorkomen op de aanvraag om kinderbijslag, verschuldigd krachtens de wettelijke regeling van een van de landen, voor kinderen die in het andere land wonen, worden op verzoek van het bevoegde orgaan door bemiddeling van de betrokken verbindingsorganen geverifieerd.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">6</nr>
<titel status="officieel">Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0001011&amp;artikel=27" compleet="nee">artikel 27 van het Verdrag</extref> dient de aanvrager aan het Nederlandse bevoegde orgaan een verklaring over te leggen met betrekking tot de in aanmerking te nemen tijdvakken van arbeid in Marokko, voor zover het noodzakelijk is hierop een beroep te doen om de tijdvakken welke reeds krachtens de Nederlandse wettelijke regeling zijn vervuld, aan te vullen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De verklaring wordt op verzoek van de werknemer door de Caisse Nationale de S&#xE9;curit&#xE9; Sociale uitgereikt.</al></lid></artikel></hoofdstuk><hoofdstuk>
          <kop>
            <label>Hoofdstuk</label>
            <nr status="officieel">6A</nr>
          <titel status="officieel">Bijstand</titel></kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">30a</nr>
            </kop>
            <al>De volgende leden zijn van toepassing in het kader van de controle van
de rechtmatigheid van bijstandsuitkeringen:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.</li.nr>
                <al> Teneinde het recht op een uitkering of de rechtmatigheid van gedane
betalingen vast te stellen, wordt een ad hoc-commissie ingesteld teneinde
op het grondgebied van het Koninkrijk Marokko over te gaan tot de verificatie
van de juistheid van de door de Nederlandse diplomatieke of consulaire vertegenwoordiging
van de bevoegde Nederlandse autoriteiten verkregen gegevens.</al>
              </li>
              <li>
                <li.nr>2.</li.nr>
                <al> De ad hoc-commissie, samengesteld uit Nederlandse diplomatieke of consulaire
vertegenwoordigers en uit vertegenwoordigers van de betrokken Marokkaanse
instanties, komt op verzoek van de Nederlandse autoriteiten bijeen.</al>
              </li>
              <li>
                <li.nr>3.</li.nr>
                <al> De Nederlandse diplomatieke of consulaire vertegenwoordiging geeft
de ad hoc-commissie kennis van het feit dat zij van plan is verificaties te
verrichten en doet haar een programma van de verificatiemissie toekomen, dat
ten minste de namen van de steden en andere plaatsen bevat waar de verificaties
zullen plaatsvinden. In het programma worden geen details vermeld met betrekking
tot de te controleren individuele gevallen.</al>
              </li>
              <li>
                <li.nr>4.</li.nr>
                <al> De ad hoc-commissie neemt kennis van het programma van de verificatiemissie
en wijst uit haar midden een of meerdere Marokkaanse leden aan die het lid
of de leden van de Nederlandse diplomatieke of consulaire vertegenwoordiging
begeleiden teneinde ter plaatse de verificatiemissie uit te voeren.</al>
              </li>
              <li>
                <li.nr>5.</li.nr>
                <al> De verificatiemissie wordt uitgevoerd binnen een termijn van twee weken,
te rekenen vanaf de datum van de in het derde lid bedoelde kennisgeving.</al>
              </li>
              <li>
                <li.nr>6.</li.nr>
                <al> Het lid of de leden van de Nederlandse diplomatieke of consulaire vertegenwoordiging
en het Marokkaanse lid of de Marokkaanse leden die door de ad hoc-commissie
zijn aangewezen, controleren persoonlijk de gegevens door zich bij de plaatselijke
en centrale kadasters en landmeetkundige diensten of bij andere betrokken
autoriteiten te vervoegen.</al>
              </li>
              <li>
                <li.nr>7.</li.nr>
                <al> Van de verificatie wordt een rapport opgesteld dat de volgende gedetailleerde
informatie bevat:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> de aanleiding van het verzoek om verificatie;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> de plaatsen waar de verificatie heeft plaatsgevonden;</al>
              </li>
              <li>
                <li.nr>&#x2013;</li.nr>
                <al> een lijst van de bezochte autoriteiten alsmede de conclusies van
de bezoeken. </al>
              </li>
            </lijst></li>
            </lijst>
            
          </artikel>
        </hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">7</nr>
<titel status="officieel">Diverse bepalingen</titel>
</kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">30</nr></kop><al>Teneinde in aanmerking te komen voor een uitkering krachtens de
Nederlandse wettelijke regelingen of een dergelijke uitkering te kunnen behouden,
zijn de werknemer, de met hem gelijkgestelde of zijn nabestaanden verplicht
de CNSS een officieel legitimatiebewijs te tonen.</al>
            <al>De CNSS identificeert de werknemer aan de hand van zijn legitimatiebewijs.
Onder ,officieel legitimatiebewijs' wordt verstaan: een geldig paspoort of
een geldige identiteitskaart, afgegeven door de bevoegde autoriteit van het
land waarvan de betrokkene onderdaan is.</al>
            <al>De CNSS bewijst aan het bevoegde Nederlandse orgaan dat de identiteit
van de bovengenoemde personen naar behoren is geverifieerd door een kopie
van het legitimatiebewijs toe te zenden met het verzoek, het administratieve
verslag of het geneeskundige rapport.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De door het orgaan van een land verschuldigde uitkeringen aan rechthebbenden die in het andere land wonen, worden rechtstreeks en op de vervaldagen voorzien in de door dit orgaan toegepaste wetgeving, uitbetaald hetzij per internationale postwissel, hetzij per bank.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Op de uitkeringen welke aan de rechthebbenden worden uitbetaald, worden geen porti of bankkosten in mindering gebracht.</al></lid></artikel><artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">31a</nr>
          </kop>
          <al>De volgende leden zijn van toepassing in het kader van de controle van
de rechtmatigheid van de socialezekerheidsuitkeringen:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
    <li>
      <li.nr>1.</li.nr>
      <al> Het bevoegde orgaan van de Verdragsluitende Partij waarbij een aanvraag
om uitkering is ingediend, is verplicht de juistheid van de gegevens met betrekking
tot de aanvrager en, in voorkomend geval, tot de gezinsleden te verifi&#xEB;ren
en moet de bewijsstukken of vergelijkbare documenten verstrekken aan het bevoegde
orgaan van de andere Verdragsluitende Partij, op zodanige wijze dat laatstgenoemd
orgaan de aanvraag verder kan behandelen.</al>
    </li>
    <li>
      <li.nr>2.</li.nr>
      <al> Het eerste lid is eveneens van toepassing wanneer het bevoegde orgaan
van een van de Verdragsluitende Partijen een verzoek indient bij het orgaan
van de andere Verdragsluitende Partij om een onderzoek uit te voeren naar
de rechtmatigheid van de betalingen gedaan aan de ontvangers van uitkeringen
die wonen of verblijven op het grondgebied van een van beide Verdragsluitende
Partijen.</al>
    </li>
    <li>
      <li.nr>3.</li.nr>
      <al> De bevoegde organen van de Verdragsluitende Partijen kunnen zich rechtstreeks
wenden tot elkaar of tot de ontvangers van hun uitkeringen of tot vertegenwoordigers
van dezen.</al>
    </li>
    <li>
      <li.nr>4.</li.nr>
      <al> Om het recht op uitkering van de ontvangers van uitkeringen van een
van de ondertekenende Staten alsmede de rechtmatigheid van de aan hen gedane
betalingen vast te stellen, kunnen rechtstreeks inlichtingen worden gevraagd
door de diplomatieke en consulaire vertegenwoordigers alsmede door de bevoegde
organen of de verbindingsorganen van de ondertekenende Staten aan de autoriteiten
van de andere Staat. De verzoeken om inlichtingen op het grondgebied van de
andere Staat zijn slechts mogelijk met medeweten van de verbindingsorganen
van die Staat.</al>
    </li>
    <li>
      <li.nr>5.</li.nr>
      <al> De in dit artikel bedoelde gegevens omvatten in het bijzonder adres,
identiteit, gezinssituatie, arbeidssituatie, arbeidsgeschiktheid, gezondheidstoestand,
overlijden, inkomen, schoolgang van de kinderen of detentie.</al>
    </li>
  </lijst>
        </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><al>De uit de medische controle voortvloeiende kosten worden gedragen door het orgaan dat de controle heeft gevraagd. Vergoeding van deze kosten geschiedt tegen overlegging van een gespecificeerde rekening, verhoogd met 10% wegens administratiekosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><al>Alle meningsverschillen met betrekking tot de toepassing van dit Akkoord worden opgelost door een commissie, samengesteld uit vertegenwoordigers van de bevoegde autoriteiten, die zich door deskundigen kunnen laten bijstaan. De commissie vergadert voor zover nodig eenmaal per jaar beurtelings in het ene en het andere land.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">34</nr>
</kop><al>De verbindingsorganen stellen in onderlinge overeenstemming de voor de toepassing van het <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Verdrag</extref> benodigde formulieren en andere bescheiden vast.</al></artikel><artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">34a</nr>
          </kop>
          <al>Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde
orgaan teneinde een vordering in te stellen tegen de uitkeringsgerechtigde
die onverschuldigd uitkeringen heeft verkregen. De wijze van toepassing wordt
met wederzijds goedvinden vastgesteld door de bevoegde organen van beide landen.</al>
        </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">35</nr>
</kop><al> Dit akkoord treedt op dezelfde dag in werking als het <extref status="actief" doc="1.0:v:BWBV0001011" compleet="nee">Verdrag</extref>. Het heeft dezelfde duur als het Verdrag, met dien verstande dat in geval
van opzegging van het Verdrag artikel 31a van dit Akkoord van toepassing blijft.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN in tweevoud in de Franse taal te Rabat, de derde november 1972.</al><al><nadruk type="cur">Voor de Nederlandse bevoegde autoriteit,</nadruk> </al><al>(w.g.) C. VREEDE</al><al><nadruk type="cur">De Marokkaanse bevoegde autoriteit,</nadruk> </al><al>(w.g.) A. EL JADIDI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	