<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBR0031606" dtdversie="2.0" id="474539" soort="ministeriele-regeling">
  
  <intitule>Besl&#xFA;t fan de Minister fan Underwiis, Kultuer en Wittenskip fan 23&#xA0;mei&#xA0;2012, nr.&#xA0;MLB/393.056, dat it ynstellen fan de Tydlike kommisje garandearjen Fryske Taal yn &#x2019;e media ynh&#xE2;ldt (Ynstellingsbesl&#xFA;t Tydlike kommisje garandearjen Fryske taal yn &#x2019;e media)</intitule>
  
  <regeling>
    <aanhef>
      <wie>De Minister fan Underwiis, Kultuer en Wittenskip, hanneljend yn oerienstimming mei de Minister fan Ynl&#xE2;nske Saken en Keninkryksrelaasjes en it kolleezje fan Deputearre Steaten fan de provinsje Frysl&#xE2;n,</wie>
      <considerans>
        <considerans.al bevat="grondslag">Mei achtslaan fan <extref status="actief" doc="1.0:v:BWBR0024775&amp;artikel=2" compleet="nee">k&#xEA;st 2, earste lid, fan de Wet fergoedingen advyskolleezjes en kommisjes</extref>;</considerans.al>
      </considerans>
      <afkondiging>
        <al>Besl&#xFA;t::</al>
      </afkondiging>
    </aanhef>
    <regeling-tekst>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">Begrypsbepalingen</titel>
          </kop>
          <al>Yn dit besl&#xFA;t wurdt ferstien &#xFB;nder:</al>
          <lijst level="single" nr-sluiting="." start="1" type="ongemarkeerd">
            <li>
              <li.nr>a.</li.nr>
              <al>
                <nadruk type="cur">minister respektivelik de Minister fan OCW:</nadruk> de Minister fan Underwiis, Kultuer en Wittenskip;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>
                <nadruk type="cur">de Minister fan BZK:</nadruk> de Minister fan Ynl&#xE2;nske Saken en Keninkryksrelaasjes; </al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>
                <nadruk type="cur">kommisje:</nadruk> de kommisje neamd yn <intref status="actief" doc="1.0:v:BWBR0031606&amp;artikel=2">k&#xEA;st 2</intref>; </al>
            </li>
            <li>
              <li.nr>d.</li.nr>
              <al>
                <nadruk type="cur">ferdrachs&#xF4;fspraken:</nadruk> de &#xF4;fspraken lykas f&#xEA;stlein yn k&#xEA;st 11 fan it Europeesk H&#xE2;nfest foar regionale talen of talen fan minderheden en yn k&#xEA;st 6 en 9 fan it Ramtferdrach oangeande it beskermjen fan nasjonale minderheden. </al>
            </li>
          </lijst>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Ynstelling en taak</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>Der is in Tydlike kommisje garandearjen Fryske taal yn &#x2019;e media.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De kommisje hat de taak om advys &#xFA;t te bringen oer it garandearjen fan de ferdrachs&#xF4;fspraken Fryske taal yn &#x2019;e media by de yntegraasje fan de lanlike en regionale omrop. Dat advys sil uterlik 1&#xA0;jannewaris 2013 oan de Ministers fan OCW en BZK &#xFA;tbrocht wurde.</al></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Doer ynstelling</titel>
          </kop>
          <al>De kommisje wurdt ynsteld foar de rest fan 2012 mei yngong fan de datum fan it yngean fan dit besl&#xFA;t.</al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Ynformaasjeplicht</titel>
          </kop>
          <al>As derom frege wurdt jout de kommisje oan de minister de ynformaasje d&#xEA;r&#x2019;t sy ferlet fan hat. </al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Leden</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>Ta leden fan de kommisje wurde beneamd:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>de hear R.J. Hoekstra, tagelyk foarsitter;</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>frou I. Brakman;</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>de hear B. Groenendijk.</al>
                </li>
              </lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De kommisje wurdt bystien troch in skriuwer. De skriuwer is gjin lid fan de kommisje.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De beneaming jildt salang&#x2019;t de kommisje bestiet.</al></lid><lid><lidnr status="officieel">4</lidnr><al>As in lid tuskentiids &#xF4;fgiet, kin de Minister fan OCW &#x2013; yn oerlis mei de Minister fan BZK en Deputearre Steaten fan Frysl&#xE2;n &#x2013; in oar lid beneame.</al></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Wurkwize</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>De kommisje stelt sels de eigen wurkwize f&#xEA;st.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De kommisje kin him, foarsafier&#x2019;t soks foar it &#xFA;tfieren fan syn taak nedich is, troch oare persoanen bystean litte, d&#xEA;r&#xFB;nder, eventueel op persoanlike titel, amtlike saakkundigen.</al></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Einrapport</titel>
          </kop>
          <al>De kommisje bringt foar 1 jannewaris 2013 syn einrapport oan de minister &#xFA;t.</al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Fergoeding</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>De foarsitter en oare leden fan de kommisje, foarsafier&#x2019;t hja net &#xFB;nder de &#xFA;ts&#xFB;ndering fan <extref status="actief" doc="1.0:v:BWBR0024775&amp;artikel=2" compleet="nee">k&#xEA;st 2, tredde lid, fan de Wet fergoedingen advyskolleezjes en kommisjes</extref> falle, krije foar elke gearkomste in fergoeding.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De fergoeding foar in gearkomste fan de leden fan de kommisje bedraacht 3% fan it maksimum fan leanskaal 18 fan <extref status="actief" doc="1.0:v:BWBR0003630&amp;bijlage=B" compleet="nee">Taheakke B fan it Beleanningsbesl&#xFA;t Boargerlike Ryksamtners 1984</extref>.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De fergoeding foar in gearkomste fan de foarsitter fan de kommisje bedraacht 130% fan de hichte fan de fergoeding dy&#x2019;t oan de oare leden fan de kommisje tawiisd is.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De foarsitter en de oare leden fan de kommisje krije in fergoeding fan reis- en ferbliuwskosten op gr&#xFB;n fan it <extref status="actief" doc="1.0:v:BWBR0005889" compleet="nee">Reisbesl&#xFA;t binnenl&#xE2;n</extref> en it Twa of mear gearkomsten op deselde dei wurde as ien gearkomste oanmurken.</al><al><extref status="actief" doc="1.0:v:BWBR0006842" compleet="nee"/><extref status="actief" doc="1.0:v:BWBR0006842" compleet="nee">Reisbesl&#xFA;t b&#xFB;tenl&#xE2;n</extref>. </al></lid><lid><lidnr status="officieel">5</lidnr></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">Kosten fan de kommisje</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>De kosten fan de kommisje komme, foarsafier&#x2019;t dy goedkard binne, op rekken fan de minister. Under kosten wurde yn alle gefallen ferstien:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1.</li.nr>
                  <al>de kosten foar gearkomsten en foar sekretari&#xEB;le stipe;</al>
                </li>
                <li>
                  <li.nr>2.</li.nr>
                  <al>de kosten foar it ynskeakeljen fan eksterne saakkundichheid en it &#xFA;tfiere litten fan &#xFB;ndersyk, en</al>
                </li>
                <li>
                  <li.nr>3.</li.nr>
                  <al>de kosten foar it opstellen fan de advizen d&#xEA;r&#x2019;t om frege is.</al>
                </li>
              </lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De kommisje biedt, sa gau mooglik nei&#x2019;t er ynsteld is, in begrutting en in plenning oan de minister oan.</al></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">Geheimh&#xE2;lding</titel>
          </kop>
          <al>Elkenien dy&#x2019;t yn de aktiviteiten fan de kommisje behelle west hat en d&#xEA;rby gegevens ta syn foldwaan kriget d&#xEA;r&#x2019;t er fan wit of d&#xEA;r&#x2019;t er yn alle ridlikheid fan tinke kin dat se in fertroulik karakter hawwe en foar wa&#x2019;t omreden fan amt, berop of wetlik foarskrift oangeande dy gegevens al in geheimh&#xE2;ldingsplicht jildt, is ta geheimh&#xE2;lding d&#xEA;rfan ferplichte, &#xFA;tsein foarsafier&#x2019;t likefolle hokker wetlik foarskrift him ta bekendmakking ferplichtet of de needsaak ta bekendmakking in gefolch is fan it &#xFA;tfieren fan syn taak by dy aktiviteiten.</al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Iepenbiermakking</titel>
          </kop>
          <al>Rapporten, notysjes, ferslaggen en oare produkten dy&#x2019;t troch of &#xFA;t namme fan de kommisje opsteld wurde, wurde net troch de kommisje iepenbier makke, mar inkeld oan de minister &#xFA;tbrocht.</al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">12</nr>
            <titel status="officieel">Argyfstikken</titel>
          </kop>
          <al>De kommisje draacht sa gau mooglik, nei it &#xF4;fsluten fan syn aktiviteiten of, as de omstannichheden d&#xEA;r oanlieding ta jouwe, safolle earder, de stikken oangeande de aktiviteiten oer oan it argyf fan de direksje Media, Letteren en Biblioteken fan it ministearje fan Underwiis, Kultuer en Wittenskip.</al>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">13</nr>
            <titel status="officieel">Yngean</titel>
          </kop>
          <lid><lidnr status="officieel">1</lidnr><al>Dit besl&#xFA;t giet yn op de dei nei de datum fan de Staatscourant d&#xEA;r&#x2019;t it yn pleatst wurdt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit besl&#xFA;t ferfalt mei yngong fan 1 jannewaris 2013.</al></lid>
        </artikel>
      <artikel status="goed">
          <kop>
            <label>K&#xEA;st</label>
            <nr status="officieel">14</nr>
            <titel status="officieel">Siteartitel</titel>
          </kop>
          <al>Dit besl&#xFA;t wurdt oanhelle as Ynstellingsbesl&#xFA;t Tydlike kommisje garandearjen Fryske taal yn &#x2019;e Media. </al>
          
        </artikel>
    </regeling-tekst>
    <regeling-sluiting status="goed">
      <slotformulering>
        <al>Dit besl&#xFA;t sil, mei de taljochting, yn de Nederl&#xE2;nske en Fryske taal yn de Staatscourant pleatst wurde.</al>
      </slotformulering>
      <ondertekening>
          <functie>De Minister fan Underwiis, Kultuer en Wittenskip,</functie>
          <naam>
            <voornaam>J.M. van</voornaam>
            <achternaam>Bijsterveldt-Vliegenthart</achternaam>
          </naam>
        </ondertekening>
    </regeling-sluiting>
    
  </regeling>
</wetgeving>
  	