<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBR0025937" dtdversie="2.0" id="417849" soort="ministeriele-regeling">
  
  <intitule>Ynstellingsbesl&#xFA;t Stjoergroep desintralisaasje Fryske taal nei de
      provinsje Frysl&#xE2;n ta</intitule>
  
  <regeling>
    <aanhef>
      <wie>De Minister fan Ynl&#xE2;nske Saken en Keninkryksrelaasjes,</wie>
      <considerans>
        <considerans.al>Mei &#xFA;t namme fan de Steatssiktaris fan Ynl&#xE2;nske Saken
          en Keninkryksrelaasjes;</considerans.al>
        <considerans.al bevat="grondslag">Mei it each op <extref status="actief" doc="1.0:v:BWBR0024775&amp;artikel=2" compleet="nee">k&#xEA;st 2, earste lid,
          fan de Wet fergoedings advyskolleezjes en kommisjes</extref>;</considerans.al>
        <considerans.al>Mei it each op it bestjoersakkoart Ryk-provinsjes
          2008&#x2013;2011, ta st&#xE2;n kommen op 4&#xA0;juny 2008;</considerans.al>
      </considerans>
      <afkondiging>
        <al>Besl&#xFA;t:</al>
      </afkondiging>
    </aanhef>
    <regeling-tekst>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">1</nr>
        </kop>
        <al>Yn dit besl&#xFA;t wurdt ferstien &#xFB;nder:</al>
        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
          <li>
            <li.nr>a.</li.nr>
            <al>stjoergroep: Stjoergroep desintralisaasje Fryske taal nei de
              provinsje Frysl&#xE2;n ta;</al>
          </li>
          <li>
            <li.nr>b.</li.nr>
            <al>bestjoersakkoart: bestjoersakkoart Ryk-provinsjes
              2008&#x2013;2011;</al>
          </li>
          <li>
            <li.nr>c.</li.nr>
            <al>Minister: de Minister fan Ynl&#xE2;nske Saken en
              Keninkryksrelaasjes;</al>
          </li>
          <li>
            <li.nr>d.</li.nr>
            <al>Steatssiktaris: de Steatssiktaris fan Ynl&#xE2;nske Saken en
              Keninkryksrelaasjes.</al>
          </li>
        </lijst>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">2</nr>
        </kop>
        <al>Der is in Stjoergroep desintralisaasje Fryske taal nei de provinsje
          Frysl&#xE2;n ta.</al>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">3</nr>
        </kop>
        <lid>
          <lidnr status="officieel">1</lidnr>
          <al>De stjoergroep hat as taak om in neiere &#xFA;twurking te jaan oan de
            &#xF4;fspraak oangeande de Fryske taal, lykas dellein yn it bestjoersakkoart, en
            d&#xEA;rta:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>konkrete &#xFA;tstellen te dwaan om rykstaken en -foech op it stik
                fan de Fryske taal safolle mooglik te desintralisearjen nei de provinsje
                Frysl&#xE2;n ta, w&#xEA;rby&#x2019;t de gearhing tusken beliedsromte en finansjele
                ferantwurdlikheid in &#xFA;tdruklik punt fan omtinken by w&#xEA;ze sil;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>konkrete &#xFA;tstellen te dwaan foar de operasjonalisearring fan
                in gearhingjende desintralisaasje en ko&#xF6;rdinaasje fan taken en foech dy&#x2019;t mei
                de Fryske taal ferb&#xE2;n h&#xE2;lde.</al>
            </li>
          </lijst>
        </lid>
        <lid>
          <lidnr status="officieel">2</lidnr>
          <al>De stjoergroep wurdt frege om op syn l&#xEA;st 1 jannewaris 2010 te
            rapportearjen oan de Minister en de Steatssiktaris, de oare oanbelangjende
            bew&#xE2;ldspersoanen en oan it kolleezje fan deputearre steaten fan de provinsje
            Frysl&#xE2;n.</al>
        </lid>
        <lid>
          <lidnr status="officieel">3</lidnr>
          <al>Nei it &#xFA;tbringen fan it rapport h&#xE2;ldt de stjoergroep op te
            bestean.</al>
        </lid>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">4</nr>
        </kop>
        <lid>
          <lidnr status="officieel">1</lidnr>
          <al>De stjoergroep bestiet &#xFA;t de neifolgjende leden:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>de hear mr. R.J.&#xA0;Hoekstra (foarsitter)</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>frou drs. M.J.&#xA0;Sanders-ten Holte</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>de hear prof.dr. J.&#xA0;de Ridder</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>frou drs. M.C.M.&#xA0;Waanders</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>de hear prof.dr. P.J.J.&#xA0;Zoontjens</al>
            </li>
            <li>
              <li.nr>&#x2013;</li.nr>
              <al>de hear dr. R.&#xA0;Bagchus</al>
            </li>
          </lijst>
        </lid>
        <lid>
          <lidnr status="officieel">2</lidnr>
          <al>De Minister beneamt en &#xFB;ntslacht de foarsitter en leden fan de
            stjoergroep.</al>
        </lid>
        <lid>
          <lidnr status="officieel">3</lidnr>
          <al>It skriuwerskip fan de stjoergroep wurdt fersoarge troch de hear
            dr. M.H. Klijnsma, haad fan it kluster Kwaliteit en Kaderstelling Bestjoer fan
            it ministearje fan Ynl&#xE2;nske Saken en Keninkryksrelaasjes, en de hear drs.
            S.&#xA0;Akkerman, haad fan de &#xF4;fdieling Kultuer, Taal &amp; Underwiis fan de
            provinsje Frysl&#xE2;n.</al>
        </lid>
        <lid>
          <lidnr status="officieel">4</lidnr>
          <al>It skriuwerskip wurdt by it &#xFA;toefenjen fan syn taak streekrjocht
            oanstjoerd troch de stjoergroep en docht syn wurk &#xFB;n&#xF4;fhinklik fan de
            oanbelangjende bew&#xE2;ldspersoanen en it kolleezje fan deputearre steaten fan de
            provinsje Frysl&#xE2;n.</al>
        </lid>
        <lid>
          <lidnr status="officieel">5</lidnr>
          <al>De stjoergroep kin, yn oerienstimming mei de bepalings fan dit
            besl&#xFA;t, syn wurkwize en dy fan it skriuwerskip regelje.</al>
        </lid>
        <lid>
          <lidnr status="officieel">6</lidnr>
          <al>It behear fan de stikken dy&#x2019;t ferb&#xE2;n h&#xE2;lde mei de wurksumheden
            fan de stjoergroep bart yn oerienstimming mei de behearregels, op gr&#xFB;n fan de
            <extref status="actief" doc="1.0:v:BWBR0007376" compleet="nee">Argyfwet 1995</extref> en it <extref status="actief" doc="1.0:v:BWBR0007748" compleet="nee">Argyfbesl&#xFA;t 1995</extref>. De oanbelangjende stikken wurde nei it
            be&#xEB;inigjen fan de wurksumheden oan it argyf fan it ministearje fan Ynl&#xE2;nske
            Saken en Keninkryksrelaasjes oerdroegen.</al>
        </lid>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">5</nr>
        </kop>
        <al>Foar syn wurksumheden kriget de foarsitter fan de stjoergroep in
          fergoeding fan &#x20AC;&#xA0;332,&#x2013; de gearkomste. Foar harren wurksumheden krije de leden
          fan de stjoergroep dy&#x2019;t d&#xEA;rfoar yn &#x2019;e beneaming komme, in fergoeding fan
          &#x20AC;&#xA0;256,&#x2013; de gearkomste.</al>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">6</nr>
        </kop>
        <al>Dit besl&#xFA;t giet yn op de twadde dei nei de datum fan de
          Staatscourant d&#xEA;r&#x2019;t it yn pleatst wurdt.</al>
      </artikel>
      <artikel status="goed">
        <kop>
          <label>K&#xEA;st</label>
          <nr status="officieel">7</nr>
        </kop>
        <al>Dit besl&#xFA;t wurdt oanhelle as: Ynstellingsbesl&#xFA;t Stjoergroep
          desintralisaasje Fryske taal nei de provinsje Frysl&#xE2;n ta.</al>
      </artikel>
    </regeling-tekst>
    <regeling-sluiting status="goed">
      <slotformulering>
        <al>Dit besl&#xFA;t sil, mei taljochting, yn de Nederl&#xE2;nske en Fryske taal
          publisearre wurde yn de Staatscourant.</al>
      </slotformulering>
      <ondertekening> De <functie>minister</functie> fan
        <organisatie afkorting="BZK">Ynl&#xE2;nske Saken en Keninkryksrelaasjes</organisatie>,
        <naam>
          <voornaam>G. ter</voornaam>
          <achternaam>Horst</achternaam>
        </naam>
      </ondertekening>
    </regeling-sluiting>
  </regeling>
</wetgeving>
  	