<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004261" dtdversie="2.0" id="10000037359" sleutel="V3378" verdragnummer="004716" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Deense Regering tot aanvulling van de Handelsovereenkomst tussen de Benelux-Staten en Denemarken van 28 december 1956</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE </al><al>DES PAYS-BAS</al><al>No. 4240</al><al>L'Ambassade Royale des Pays-Bas, en se r&#xE9;f&#xE9;rant &#xE0; l'Accord Commercial du 28 d&#xE9;cembre 1956 entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'une part et le Royaume de Danemark d'autre part, ainsi qu'&#xE0; l'&#xE9;change de notes intervenu entre les parties contractantes le 30 novembre 1961 &#xE0; l'effet d'apporter certaines modifications &#xE0; l'Accord Commercial pr&#xE9;cit&#xE9;, a l'honneur de proposer, agissant au nom de Son Gouvernement, que les clauses suivantes soient ins&#xE9;r&#xE9;es, &#xE0; partir du 1er d&#xE9;cembre 1962, dans ledit Accord Commercial:</al><al>&#x201E;Lorsque les obligations d&#xE9;coulant du Trait&#xE9; instituant la Communaut&#xE9; Economique Europ&#xE9;enne et relatives &#xE0; l'instauration progressive d'une politique commerciale commune le rendront n&#xE9;cessaire, des n&#xE9;gociations seront ouvertes, dans le plus bref d&#xE9;lai possible, afin d'apporter &#xE0; l'Accord pr&#xE9;cit&#xE9; toutes modifications utiles&#x201D;.</al><al>&#x201E;Lorsque les obligations d&#xE9;coulant du Trait&#xE9; instituant l'Association Europ&#xE9;enne de Libre Echange le rendront n&#xE9;cessaire, des n&#xE9;gociations seront ouvertes, dans le plus bref d&#xE9;lai possible, en vue d'apporter &#xE0; l'Accord pr&#xE9;cit&#xE9; toutes modifications utiles&#x201D;.</al><al>Il est entendu que les dispositions de l'article 8 de l'Accord Commercial pr&#xE9;cit&#xE9; s'appliqueront aux deux clauses ci-dessus.</al><al>L'Ambassade des Pays-Bas se permet de sugg&#xE9;rer que la pr&#xE9;sente note et la r&#xE9;ponse affirmative du Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume de Danemark soient consid&#xE9;r&#xE9;es comme constituant un accord entre les deux Gouvernements. Vu le Trait&#xE9; d'Union Benelux, ledit accord entrera en vigueur d&#xE8;s le moment o&#xF9; un accord similaire aura &#xE9;t&#xE9; conclu entre les Gouvernements belge et luxembourgeois et le Gouvernement danois.</al><al>L'Ambassade Royale des Pays-Bas saisit cette occasion pour renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res les assurances de sa haute consid&#xE9;ration.</al><al>Copenhague, le 30 novembre 1962.</al><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> &#xE0; Copenhague</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>UDENRIGSMINISTERIET</al><tussenkop kopopmaak="cur"><nadruk type="cur">Note verbale</nadruk>    </tussenkop><al>Par une note verbale en date de ce jour, l'Ambassade Royale des Pays-Bas a fait conna&#xEE;tre au Minist&#xE8;re des Affaires Etrang&#xE8;res ce qui suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de confirmer l'accord du gouvernement danois sur ce qui pr&#xE9;c&#xE8;de.</al><al>Copenhague, le 30 novembre 1962.</al><al><nadruk type="cur">A l'Ambassade Royale des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Copenhague.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	