<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004183" dtdversie="2.0" id="10000036579" sleutel="V3378" verdragnummer="004533" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Hongaarse Regering inzake vrijstelling van motorrijtuigenbelasting</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LEGATION ROYALE DES PAYS-BAS</tussenkop><al>Budapest, le 11 janvier 1964.</al><al> Monsieur le Ministre,</al><al>Pour donner suite aux consultations ant&#xE9;rieures qui ont port&#xE9; sur l'exon&#xE9;ration d'imp&#xF4;ts en faveur du transport routier de marchandises &#xE0; l'aide de v&#xE9;hicules routiers, et par ordre du gouvernement de Sa Majest&#xE9; la Reine des Pays-Bas, j'ai l'honneur de pr&#xE9;senter &#xE0; Votre Excellence les propositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Tout v&#xE9;hicule routier &#xE0; moteur et toute remorque ou semiremorque immatricul&#xE9;s en Hongrie et import&#xE9;s temporairement aux Pays-Bas pour le transports de marchandises sont exon&#xE9;r&#xE9;s aux Pays-Bas de l'imp&#xF4;t sur les v&#xE9;hicules &#xE0; moteur et des autres imp&#xF4;ts qui peuvent &#xEA;tre &#xE9;ventuellement pr&#xE9;lev&#xE9;s pour le s&#xE9;jour aux Pays-Bas et pour l'emploi des routes sur le territoire des Pays-Bas, &#xE0; condition que les prescriptions en vigueur aux Pays-Bas relatives &#xE0; l'admission temporaire, en franchise d'imp&#xF4;ts et de droits, des v&#xE9;hicules susmentionn&#xE9;s soient respect&#xE9;es.</al></li><li><li.nr>2.</li.nr><al>Tout v&#xE9;hicule routier &#xE0; moteur et toute remorque ou semiremorque immatricul&#xE9;s aux Pays-Bas et import&#xE9;s temporairement en Hongrie pour le transport de marchandises sont exon&#xE9;r&#xE9;s en Hongrie de la taxe de transport et des autres imp&#xF4;ts qui peuvent &#xEA;tre &#xE9;ventuellement pr&#xE9;lev&#xE9;s pour le s&#xE9;jour en Hongrie et pour l'emploi des routes sur le territoire hongrois, &#xE0; condition que les prescriptions en vigueur en Hongrie relatives &#xE0; l'admission temporaire, en franchise d'imp&#xF4;ts et de droits, des v&#xE9;hicules susmentionn&#xE9;s soient respect&#xE9;es.</al></li><li><li.nr>3.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur le 1er janvier 1964 et sera valable pour une p&#xE9;riode d'un an. Il sera par la suite consid&#xE9;r&#xE9; comme prorog&#xE9; d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par l'un des deux gouvernements &#xE0; l'aide d'une notification &#xE9;crite adress&#xE9;e &#xE0; l'autre gouvernement, par la voie diplomatique, au plus tard deux mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al></li><li><li.nr>4.</li.nr><al>Pour ce qui concerne les Pays-Bas, cet accord ne vaut que le territoire europ&#xE9;en du Royaume.</al></li></lijst><al>Si le Gouvernement de la R&#xE9;publique Populaire Hongroise peut accepter les dispositions qui pr&#xE9;c&#xE8;dent, j'ai l'honneur de proposer, par ordre de mon gouvernement, que la pr&#xE9;sente lettre et Votre r&#xE9;ponse affirmative soient consid&#xE9;r&#xE9;es comme constituant un accord entre nos deux gouvernements.</al><al>Je saisis cette occasion, Monsieur le Ministre, de pr&#xE9;senter &#xE0; Votre Excellence, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) HEIN WARNAAR</al><al><nadruk type="cur">Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> A Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur le Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique Populaire Hongroise</nadruk></al><al><nadruk type="cur"> Budapest.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTRE DES AFFAIRES ETRANGERES </tussenkop><tussenkop kopopmaak="cur">DE LA REPUBLIQUE POPULAIRE HONGROISE</tussenkop><al>Budapest, le 11 janvier 1964.</al><al> Monsieur le Charg&#xE9; d'Affaires,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de Votre lettre suivante:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de Vous faire savoir que j'accepte les propositions contenues dans Votre lettre ci-dessus comme obligatoires pour le Gouvernement de la R&#xE9;publique Populaire Hongroise et je suis d'accord de consid&#xE9;rer cet &#xE9;change de lettres comme constituant un accord entre nos deux gouvernements.</al><al>Je saisis cette occasion, Monsieur le Charg&#xE9; d'Affaires, de Vous pr&#xE9;senter l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) JANOS P&#xC9;TER</al><al><nadruk type="cur">M. Hein Warnaar,</nadruk></al><al><nadruk type="cur"> Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur"> de la L&#xE9;gation Royale des Pays-Bas</nadruk></al><al><nadruk type="cur"> Budapest.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	