<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004904" dtdversie="2.0" id="10000043789" verdragnummer="007723" soort="verdrag"> 
  
  
  <intitule>Handelsovereenkomst tussen het Koninkrijk der Nederlanden en de Bondsrepubliek Duitsland</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="de"><verdragtekst><kop><label/></kop><aanhef><preambule><al>Auf Grund von Verhandlungen, welche zwischen einer deutschen und einer niederl&#xE4;ndische Delegation in der Zeit vom 28. November 1950 bis 18. Januar 1951 stattgefunden haben, sind die Regierung, der Bundesrepublik Deutschland und die Regierung des K&#xF6;nigreichs der Niederlande &#xFC;ber folgende grunds&#xE4;tzliche Regelung ihres Wirtschaftsverkehrs &#xFC;bereingekommen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">I</nr><titel status="officieel">Liberalisierter Handel</titel></kop><al>Soweit im Rahmen der von der Organisation f&#xFC;r Europ&#xE4;ische Wirtschaftliche Zusammenarbeit (O.E.E.C.) aufgestellten Richtlinien die Einfuhrbeschr&#xE4;nkungen bestimmter Waren bereits durch die Freilisten der vertragschliessenden Teile aufgehoben worden sind, gelten f&#xFC;r diesen Teil des Warenverkehrs die allgemeinen Regeln der O.E.E.C.</al><al>Falls f&#xFC;r Waren, deren Einfuhr in dem einen Lande liberalisiert ist, von dem anderen Lande Ausfuhrbeschr&#xE4;nkungen eingef&#xFC;hrt werden sollten, wird der Gemischte Regierungsausschuss &#xFC;ber die Sachlage beraten, um eine ertr&#xE4;gliche Mindestausfuhr zugunsten des anderen Landes sicherzustellen. Dabei soll grunds&#xE4;tzlich von der bisherigen H&#xF6;he der Lieferungen ausgegangen werden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">II</nr><titel status="officieel">Niederl&#xE4;ndische Warenausfuhr nach Deutschland</titel></kop><al>Diejenigen Waren, deren Einfuhr nach Deutschland noch nicht liberalisiert ist, werden, soweit es sich um die Einfuhr aus den Niederlanden handelt, nach Massgabe der Anlage A dieses Abkommens behandelt werden. Die zust&#xE4;ndigen niederl&#xE4;ndischen Beh&#xF6;rden werden f&#xFC;r die in dieser Anlage aufgef&#xFC;hrten Erzeugnisse etwa notwendige Ausfuhrbewilligungen und die deutschen Beh&#xF6;rden werden die erforderlichen deutschen Einfuhrbewilligungen mindestens bis zur H&#xF6;he der aufgef&#xFC;hrten Mengen bezw. Werte erteilen.</al><al>Sollten &#xC4;nderungen in der deutschen Liberalisierungsliste eintreten, so werden f&#xFC;r die in Frage kommenden Waren entsprechende Kontingente unter Ber&#xFC;cksichtigung saisonaler Schwankungen nach Massgabe der Einfuhr der letzten 6 Monate nach Deutschland alsbald vereinbart werden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">III</nr><titel status="officieel">Deutsche Warenausfuhr nach den Niederlanden</titel></kop><al>Diejenigen Waren, deren Einfuhr in die Niederlande noch nicht liberalisiert ist, werden, soweit es sich um die Einfuhr aus Deutschland handelt, nach Massgabe der Anlage B dieses Abkommens behandelt werden. Die zust&#xE4;ndigen deutschen Beh&#xF6;rden werden f&#xFC;r die in dieser Anlage aufgef&#xFC;hrten Erzeugnisse etwa notwendige Ausfuhrbewilligungen und die niederl&#xE4;ndischen Beh&#xF6;rden werden die erforderlichen niederl&#xE4;ndischen Einfuhrbewilligungen mindestens bis zur H&#xF6;he der aufgef&#xFC;hrten Mengen bezw. Werte erteilen.</al><al>Sollten &#xC4;nderungen in der niederl&#xE4;ndischen Liberalisierungsliste eintreten, so werden f&#xFC;r die in Frage kommenden Waren entsprechende Kontingente unter Ber&#xFC;cksichtigung saisonaler Schwankungen nach Massgabe der Einfuhr der letzten 6 Monate in die Niederlande alsbald vereinbart werden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IV</nr><titel status="officieel">Transithandel</titel></kop><al>Im Rahmen dieses Abkommens kann beiderseits ohne Anrechnung auf die in den Anlagen A und B vorgesehenen Kontingente die Lieferung folgender Waren genehmigt werden:</al><al>Waren, die in einem dritten Land erzeugt sind und im Transit durch das Gebiet eines der vertragschliessenden Teile in das Gebiet des anderen bef&#xF6;rdert werden;</al><al>Waren, die im Gebiet eines der vertragschliessenden Teile erzeugt sind und im Transit durch das Gebiet des anderen in ein drittes Land bef&#xF6;rdert werden.</al><al>Diese Bestimmungen gelten auch, wenn die in Rede stehenden Waren das Gebiet eines der Vertragschliessenden nicht ber&#xFC;hren. Die Gestaltung des Transithandels erfolgt im &#xFC;brigen im gegenseitigen Einvernehmen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">V</nr><titel status="officieel">Gemischter Regierungsausschuss</titel></kop><al>Die vertragschliessenden Teile werden einen Gemischten Regierungsausschuss bestimmen, der die Aufgabe hat, die Durchf&#xFC;hrung dieses Abkommens zu &#xFC;berwachen, alle im Wirtschaftsverkehr zwischen Deutschland und den Niederlanden auftretenden Fragen zu behandeln und insbesondere die ihm in diesem Abkommen &#xFC;bertragenen Aufgaben zu l&#xF6;sen.</al><al>Zur Durchf&#xFC;hrung seiner Aufgaben kann der Regierungsausschuss Unteraussch&#xFC;sse bestellen, die unter seiner Verantwortlichkeit die ihnen &#xFC;bertragenen Aufgaben zu behandeln haben.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VI</nr><titel status="officieel">O.E.E.C.-Regeln</titel></kop><al>Soweit die Verpflichtungen der vertragschliessenden Teile aus ihrer Mitgliedschaft bei der O.E.E.C. und bei der E.Z.U. mit den Bestimmungen dieses Abkommens jeweils in Widerspruch stehen sollten, gehen die multilateralen Verpflichtungen den bilateralen Vereinbarungen vor. Die vertragschliessenden Teile werden eine entsprechende Anpassung ihrer bilateralen Vereinbarungen vornehmen, soweit ihnen dies erforderlich erscheint.</al><al>Sollten multilaterale Bestimmungen der O.E.E.C. f&#xFC;r einen Teil zu handelspolitischen Schwierigkeiten f&#xFC;hren, so wird auch aus diesem Grunde alsbald eine entsprechende Anpassung der Bestimmungen dieses Abkommens, einschliesslich der vereinbarten Kontingente, durch den Regierungsausschuss vorgenommen werden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VII</nr><titel status="officieel">Benelux-Klausel</titel></kop><al>F&#xFC;r den Fall, dass die niederl&#xE4;ndische, die belgische und die luxemburgische Regierung sich entschliessen werden, eine gemeinsame Handelspolitik gegen&#xFC;ber dem Ausland zu verfolgen, besteht &#xDC;bereinstimmung dar&#xFC;ber, in k&#xFC;rzester Frist &#xFC;ber entsprechende Ab&#xE4;nderungen dieses Abkommens zu verhandeln.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">VIII</nr><titel status="officieel">Gefahren-Klausel</titel></kop><al>Falls die Einfuhr einer Ware oder Warengruppe eine H&#xF6;he erreicht, die den im Einfuhrlande ans&#xE4;ssigen Erzeugern gleichartiger oder konkurrierender Erzeugnisse einen den Bestand dieses Wirtschaftzweiges gef&#xE4;hrenden Schaden zuf&#xFC;gen w&#xFC;rde, tritt der in Artikel V vorgesehene Gemischte Regierungsausschuss unverz&#xFC;glich zur Pr&#xFC;fung der Massnahmen zusammen, die Abhilfe zu schaffen geeignet sind.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">IX</nr><titel status="officieel">Ausdehnung auf West-Berlin</titel></kop><al>Die beiden vertragschliessenden Teile gehen davon aus, dass die Bestimmungen dieses Abkommens sowie alle sonstigen Abmachungen &#xFC;ber den Wirtschaftsverkehr zwischen der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande auch auf die amerikanisch-, britisch- und franz&#xF6;sisch besetzten Sektoren Berlins Anwendung finden werden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">X</nr><titel status="officieel">Kompensationsgesch&#xE4;fte</titel></kop><al>Die beiden vertragschliessenden Teile werden Kompensationsgesch&#xE4;fte und Gegenseitigkeitsgesch&#xE4;fte im Warenverkehr zwischen beiden L&#xE4;ndern nicht genehmigen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">XI</nr><titel status="officieel">K&#xFC;ndigung</titel></kop><al>Dieses Abkommen ersetzt alle bisher bestehenden Protokolle und Abmachungen &#xFC;ber den Wirtschaftsverkehr zwischen dem Gebiet der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande mit Ausnahme des Zahlungsabkommens vom 7. September 1949 und seinen Erg&#xE4;nzungs- und Durchf&#xFC;hrungsbestimmungen. Es tritt am Tage seiner Unterzeichnung r&#xFC;ckwirkend f&#xFC;r den 1. November 1950 in Kraft und ist jeweils am Ende eines Halbjahres mit einer Frist von einem Monat, jedoch nicht vor dem 31. Oktober 1951 k&#xFC;ndbar.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Die dem Abkommen angeschlossenen Warenlisten gelten vom 1. November 1950 bis 31. Oktober 1951.</al><al>Geschehen in Bonn in zwei Ausfertigungen am 18. Januar 1951.</al><al>F&#xFC;r die Regierung der Bundesrepublik Deutschland paraphiert: </al><al>M.G. 18/1 </al><al>(Dr. C. H. MUELLER-GRAAF)</al><al>F&#xFC;r die Regierung des K&#xF6;nigreichs der Niederlande paraphiert: </al><al>S.T. 18/1/51 </al><al>(S. TH. J. TEPPEMA)</al><al>Bonn, den 29. Juni 1951</al><al>gezeichnet: v. MALTZAN.</al><al> gezeichnet: DE BOOY.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">ZUSATZPROTOKOLL</titel></kop><wettekst><artikel status="goed"><kop><nr status="officieel">1</nr><titel status="officieel">Zahlungsbilanz</titel></kop><al>Die deutsche Seite hat auf ihre aussergew&#xF6;hnliche Situation in der Europ&#xE4;ischen Zahlungsunion hingewiesen und gew&#xFC;nscht, den beiderseitigen Leistungsausgleich so zu gestalten, dass ihre Situation hierdurch in der E.Z.U. eine Erleichterung erf&#xE4;hrt.</al><al>Es wurde &#xDC;bereinstimmung dahingehend erzielt, dass sich der &#xFC;ber das Guldenkonto der Bank deutscher L&#xE4;nder und das DM-Konto der Nederlandsche Bank vollziehende Leistungsaustausch einschliesslich des Leistungsaustausches mit Indonesien, des Transithandels sowie der deutschen Amortisationsverpflichtungen in Zukunft f&#xFC;r die deutsche Seite nicht mehr passiv gestalten soll.</al><al>Sollte dieses Ziel nicht erreicht werden oder sollte sich ein Ungleichgewicht zu Ungunsten der niederl&#xE4;ndischen Seite zeigen, so wird der Gemischte Regierungsausschuss alsbald zusammentreten, um die zur Erreichung der obengenannten Ziele notwendige Gestaltung des Leistungsaustausches sicherzustellen.</al></artikel><artikel status="goed"><kop><nr status="officieel">2</nr><titel status="officieel">Durchf&#xFC;hrung</titel></kop><al>Die Vereinbarung der Kontingente hat zur selbstverst&#xE4;ndlichen Folge, dass auf beiden Seiten die zu ihrer Abwicklung erforderlichen verwaltungstechnischen Massnahmen jeweils rechtzeitig getroffen werden.</al><al>Soweit im einzelnen technische Durchf&#xFC;hrungsschwierigkeiten auftreten sollten, wird dar&#xFC;ber jeweils eine Verst&#xE4;ndigung im Gemischten Regierungsausschuss erfolgen.</al><al>Der Gemischte Regierungsausschuss wird gegebenenfalls dar&#xFC;ber beraten, wie die vereinbarten Kontingente besonderen Umst&#xE4;nden, wie erh&#xF6;hter Nachfrage oder einer wesentlichen Ver&#xE4;nderung der Preissituation anzupassen sind.</al></artikel><artikel status="goed"><kop><nr status="officieel">3</nr><titel status="officieel">Ursprungszeugnisse</titel></kop><al>Die beiden vertragschliessenden Teile stimmen darin &#xFC;berein, dass hinsichtlich der Bescheinigung des Ursprungs im beiderseitigen Warenverkehr das in der Anlage C festgelegte Verfahren Anwendung findet.</al></artikel><artikel status="goed"><kop><nr status="officieel">4</nr><titel status="officieel">Film</titel></kop><al>Die Einfuhr von Filmen des anderen Landes soll gegenseitig m&#xF6;glichst freiz&#xFC;gig gestaltet werden. Die jeweiligen Ertr&#xE4;gnisse werden im Wege des Zahlungsabkommens &#xFC;berwiesen werden.</al></artikel><artikel status="goed"><kop><nr status="officieel">5</nr><titel status="officieel">Seeschiffahrt</titel></kop><al>Die beiden vertragschliessenden Teile sind sich dar&#xFC;ber einig, sich in Bezug auf Seeschiffahrt jeder diskriminierenden Handlungsweise zu enthalten und im besonderen jede Behinderung der Teilnahme der Schiffahrt beider Flaggen am normalen Wettbewerb auf diesem Gebiet zu vermeiden.</al></artikel><artikel status="goed"><kop><nr status="officieel">6</nr><titel status="officieel">Postzahlungsdienste</titel></kop><al>Um die Handelsbeziehungen und die sozialen Beziehungen zwischen den vertragschliessenden Teilen zu erleichtern, ist Einigkeit dar&#xFC;ber erzielt worden, dass es der Bank deutscher L&#xE4;nder im Einvernehmen mit dem Bundesministerium f&#xFC;r das Post- und Fernmeldewesen einerseits und der Nederlandsche Bank im Einvernehmen mit der Niederl&#xE4;ndischen Postverwaltung andererseits freigestellt ist, unmittelbare Beziehungen aufzunehmen mit dem Ziel, die Postzahlungsdienste auf zweiseitiger Grundlage gem&#xE4;ss den entsprechenden Abkommen zum Weltpostvertrag Paris 1947 und im Rahmen der in beiden L&#xE4;ndern in Kraft befindlichen Gesetze und Verordnungen betreffend die Devisenkontrolle aufzunehmen.</al></artikel><artikel status="goed"><kop><nr status="officieel">7</nr><titel status="officieel">Amortisationsabkommen</titel></kop><al>Die Bestimmungen unter I 1) und 2) des Protokolls vom 9. August 1950 werden wie folgt ge&#xE4;ndert:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;I.</li.nr><al>In dem am 17. Mai 1950 paraphierten und heute unterzeichneten Protokoll werden die Bestimmungen &#xFC;ber den Zahlungsverkehr - IIIA 2 - keine Anwendung finden. Die Schuld der Bundesrepublik Deutschland gegen&#xFC;ber den Niederlanden im Sinne von &#xA7; 1 Absatz a) (1) der Anlage A zum Abkommen &#xFC;ber die Gr&#xFC;ndung einer Europ&#xE4;ischen Zahlungsunion betr&#xE4;gt per 30. Juni 1950 DM. 353.143.604,02. F&#xFC;r die Regelung dieser Schuld wird im Sinne der Bestimmungen, welche die Organisation f&#xFC;r Europ&#xE4;ische Wirtschaftliche Zusammenarbeit in Paris am 7. Juli 1950 beschlossen hat (vergl. die Beschl&#xFC;sse des Councils - C (50) 190, Final, Abschnitt III, 35 - 38 - ) folgendes vereinbart:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>W&#xE4;hrend des Zeitraums vom 1. Juli 1950 bis einschliesslich 30. Juni 1951 wird ein Betrag von DM 103.000.217,76 in monatlichen Raten von je DM 8.583.351,48 getilgt werden. Ab 1. Juli 1951 wird der noch zu tilgende Restbetrag in monatlichen Raten in H&#xF6;he von je DM 10.422.641,09 getilgt werden. Die Tilgungsraten sollen in der Weise bezahlt werden, dass die jeweils f&#xE4;llige Rate zu Lasten eines DM-Abwicklungskontos auf das DM-Konto der Nederlandsche Bank bei der Bank deutscher L&#xE4;nder &#xFC;bertragen wird.</al></li><li><li.nr>2)</li.nr><al>Unbeschadet der Bestimmungen der Ziffer 1) werden, sowei die Bundesrepublik Deutschland in der Europ&#xE4;ischen Zahlungsunion &#xFC;ber einen kumulativen Rechnungs&#xFC;berschuss verf&#xFC;gt, aus diesem &#xDC;berschuss ausserordentliche Tilgungen &#xFC;ber die in Ziffer 1) vereinbarten Monatsraten hinaus erfolgen, und zwar in H&#xF6;he, die ohne Diskriminierung anderer Gl&#xE4;ubigerl&#xE4;nder m&#xF6;glich ist, denen gegen&#xFC;ber die Bundesrepublik Deutschland zur Tilgung bestehender Schulden verpflichtet ist. Soweit andere Gl&#xE4;ubigerl&#xE4;nder nach den mit ihnen getroffenen Vereinbarungen ebenfalls Anspruch auf ausserordentliche Tilgungen aus kumulativen Rechnungs&#xFC;bersch&#xFC;ssen haben, so erfolgt also eine pro rate Aufteilung des &#xDC;berschusses auf die Gl&#xE4;ubigerl&#xE4;nder. Hierbei wird der Stand der Schulden am Ende der Abrechnungsperiode zugrunde gelegt, f&#xFC;r welche der Agent den kumulativen Rechnungs&#xFC;berschuss errechnet hat. Diese zus&#xE4;tzlichen Tilgungsbetr&#xE4;ge unterliegen ebenso wie die in Ziffer 1) genannten Tilgungsbetr&#xE4;ge der in &#xA7; 2, Satz 1 der Anlage A des E.Z.U.-Abkommens vorgesehenen Regelung. Eine zus&#xE4;tzliche Tilgung gem&#xE4;ss dieser Ziffer erm&#xE4;ssigt nicht die in Ziffer 1) festgesetzten monatlichen Tilgungsbetr&#xE4;ge.&#x201D;</al></li></lijst></li></lijst></artikel><artikel status="goed"><kop><nr status="officieel">8</nr><titel status="officieel">Transithandel</titel></kop><al>Die vertragschliessenden Teile sind &#xFC;bereingekommen, bei der Durchf&#xFC;hrung des Artikels IV des Handelsabkommens folgende Grunds&#xE4;tze anzuwenden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Der Transithandel soll in beiden Richtungen in m&#xF6;glichst liberaler Weise behandelt werden.</al></li><li><li.nr>2.</li.nr><al>Dabei wird von den zust&#xE4;ndigen Stellen das Wert Verh&#xE4;ltnis zwischen den beiderseitigen Transithandelsgesch&#xE4;ften unter Ber&#xFC;cksichtigung des gesamten deutsch-niederl&#xE4;ndischen Leistungsaustausches abgestimmt.</al></li><li><li.nr>3.</li.nr><al>Die Ausfuhr von Waren gem&#xE4;ss Artikel IV des Handelsabkommens vom 18. Januar 1951<noot><noot.nr>1)</noot.nr><noot.al>[Red: Bedoeld is hier de dag van parafering, niet van ondertekening.]</noot.al></noot> unterliegt ausschliesslich den allgemeinen Bestimmungen &#xFC;ber die Warenausfuhr mit Ausnahme bestimmter Waren, die sich die beiden vertragschliessenden Teile mitteilen werden.</al></li><li><li.nr>4.</li.nr><al>Die Einfuhr von Waren im Wege des Transithandels in das Gebiet der vertragschliessenden Teile erfordert nach den beiderseitigen Importbestimmungen grunds&#xE4;tzlich eine Einfuhrbewilligung. Die zust&#xE4;ndigen Stellen werden f&#xFC;r die Erteilung der Einfuhrbewilligungen in einem vereinfachten Verfahren Sorge tragen.</al></li></lijst></artikel><artikel status="goed"><kop><nr status="officieel">9</nr><titel status="officieel">Gem&#xFC;se und Obst</titel></kop><al>Hinsichtlich der Abwicklung der f&#xFC;r Gem&#xFC;se, Zwiebeln und Obst vereinbarten Kontingente wurde &#xDC;bereinstimmung &#xFC;ber folgendes erzielt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Mit R&#xFC;cksicht darauf, dass niederl&#xE4;ndischerseits der deutsche Wunsch auf Herabsetzung des bisherigen Kontingents auf 10 Mio. $ gebilligt wurde, ist zwischen den vertragschliessenden Teilen eine Besserungsklausel vereinbart worden. Diese Besserungsklausel sieht eine Mehreinfuhr von niederl&#xE4;ndischem Gem&#xFC;se nach Deutschland vor, falls die Aufnahmef&#xE4;higkeit des deutschen Marktes dies zul&#xE4;sst.</al></li><li><li.nr>b)</li.nr><al>F&#xFC;r die Abwicklung des Gem&#xFC;se- sowie des Zwiebelkontingentes wird der bestehende &#x201E;Gemischte Sachverst&#xE4;ndigenausschuss f&#xFC;r Obst und Gem&#xFC;se&#x201D; als Unterausschuss im Sinne des Artikels V des Handelsabkommens von heutigen Tage angewiesen, in st&#xE4;ndiger F&#xFC;hlungnahme einerseits die volle Ausnutzung dieser Kontingente zu gew&#xE4;hrleisten, andererseits ernsthafte St&#xF6;rungen auf dem deutschen Markt zu vermeiden und dem Regierungsausschuss gegebenenfalls die zur Erreichung dieser Ziele erforderlichen Massnahmen vorzuschlagen.</al></li><li><li.nr>c)</li.nr><al>Auch hinsichtlich des niederl&#xE4;ndischen Obstkontingentes wurde eine Besserungsklausel im Sinne der Ziffer a) vereinbart.</al><al>Der in Ziffer b) vorgesehene Unterausschuss ist angewiesen, auch die Abwicklung des Obstkontingentes gem&#xE4;ss Ziffer b) durchzuf&#xFC;hren.</al></li></lijst></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>F&#xFC;r die Regierung der Bundesrepublik Deutschland paraphiert:</al><al>M.G. 18/1/51 </al><al>(Dr. MUELLER-GRAAF)</al><al> F&#xFC;r die Regierung des K&#xF6;nigreichs der Niederlande paraphiert: </al><al>S.T. 18/1/51 </al><al>(S. TH. J. TEPPEMA)</al><al>Bonn, den 29. Juni 1951</al><al>gezeichnet: v. MALTZAN.</al><al> gezeichnet: DE BOOY</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>ANLAGE</label>
<nr status="officieel">C</nr>
<titel status="officieel">Ursprungszeugnisse</titel>
</kop><vrije-tekst><tekst status="goed"><al>Die deutsche und die niederl&#xE4;ndische Delegation stimmen in folgenden Punkten &#xFC;berein:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Jede einzelne Warensendung aus den Niederlanden, Neuguinea, Surinam und aus den Niederl&#xE4;ndischen Antillen wird im liberalisierten Warenverkehr bei der Einfuhr in die Bundesrepublik Deutschland von einem Ursprungszeugnis begleitet, das der deutschen Zollstelle vorzulegen ist.</al></li><li><li.nr>2.</li.nr><al>In dem Ursprungszeugnis ist zu bescheinigen, dass die Waren in den Niederlanden oder in Neuguinea, Surinam oder in den Niederl&#xE4;ndischen Antillen erzeugt oder hergestellt sind.</al><al>Sind bei der Herstellung einer Ware mehrere L&#xE4;nder beteiligt, so gilt als Herstellungsland dasjenige Land, in dem die Ware die letzte wirtschaftlich gerechtfertigte und eine wesentliche Ver&#xE4;nderung ihrer Beschaffenheit bewirkende Verarbeitung erfahren hat.</al></li><li><li.nr>3.</li.nr><al>Niederl&#xE4;ndischerseits wird demn&#xE4;chst f&#xFC;r die Ausstellung von Ursprungszeugnissen die nachstehende Regelung getroffen werden. Bis zum Zeitpunkt des Inkrafttretens gelten die einschl&#xE4;gigen Bestimmungen des Protokolls &#xFC;ber die Verhandlungen vom 11. bis 17. Mai 1950 &#xFC;ber den niederl&#xE4;ndisch-deutschen Wirtschaftsverkehr.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Bei Waren, die in den Niederlanden erzeugt oder hergestellt sind, werden die Ursprungszeugnisse von den &#x201E;Kamers van Koophandel en Fabrieken&#x201D; (Handelskammern) in den Niederlanden ausgestellt.</al></li><li><li.nr>b)</li.nr><al>Bei Waren aus Neuguinea, Surinam und den Niederl&#xE4;ndischen Antillen gilt eine entsprechende Bescheinigung der &#x201E;Nederlandsche Bank&#x201D; als Ursprungszeugnis. In Einzelf&#xE4;llen kann auch ein Ursprungszeugnis wie unter a) ausgestellt werden.</al></li></lijst></li><li><li.nr>4.</li.nr><al>Die deutschen Zollstellen pr&#xFC;fen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>ob die eingef&#xFC;hrten Waren nach Art und Menge den Waren entsprechen, die in den Ursprungszeugnissen genannt sind;</al></li><li><li.nr>b)</li.nr><al>ob es sich tats&#xE4;chlich um Waren handelt, die ihren Ursprung in den obengenannten Gebieten haben.</al></li></lijst></li><li><li.nr>5.</li.nr><al>Das Bundesministerium der Finanzen wird der niederl&#xE4;ndischen Mission Falle zur Kenntnis mitteilen, in denen deutsche Zollstellen die Angaben der Ursprungszeugnisse &#xFC;ber den Ursprung der Waren f&#xFC;r unrichtig halten.</al></li></lijst><al>In besonders gelagerten F&#xE4;llen kann die Stellungnahme der niederl&#xE4;ndischen Regierung erbeten werden.</al><al>Auf Wunsch jeder Partei k&#xF6;nnen Einzelf&#xE4;lle dem Gemischten Regierungsausschuss zur Kl&#xE4;rung unterbreitet werden.</al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel">ZWEITES ZUSATZPROTOKOLL</titel></kop><vrije-tekst><tekst status="goed"><al>Der in Artikel V des Handelsabkommens vom 18.1.1951<noot id="f3e4357724" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de dag van parafering, niet van ondertekening.]</noot.al>
</noot>eingesetzte Gemischte Regierungsausschuss ist in der Zeit vom 19. bis 29 Juni 1951 in Bonn zusammengetreten und hat in den nachfolgenden Punkten &#xDC;bereinstimmung erzielt:</al><tussenkop kopopmaak="cur"><nadruk type="cur">Ziffer 1:</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(a)</li.nr><al>Die Bestimmungen der Ziffer 1 des Ersten Zusatzprotokolls zum Abkommen vom 18. Januar 1951 <noot id="f4e4357724" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de dag van parafering, niet van ondertekening.]</noot.al>
</noot> werden wie folgt ersetzt:</al></li><li><li.nr>(b)</li.nr><al>Beide Seiten werden bei der Gestaltung des beiderseitigen Warenverkehrs auf die Interessen der anderen Seite einschlieszlich des Zahlungsbilanzverh&#xE4;ltnisses m&#xF6;glichste R&#xFC;cksicht nehmen.</al></li><li><li.nr>(c)</li.nr><al>In erster Linie werden die jeweils geltenden diesbez&#xFC;glichen O.E.E.C.-Beschl&#xFC;sse zugrunde gelegt werden; bei ihrer Durchf&#xFC;hrung soll den engen strukturellen Bindungen zwischen beiden L&#xE4;ndern Rechnung getragen werden.</al></li><li><li.nr>(d)</li.nr><al>Soweit O.E.E.C.-Beschl&#xFC;sse fehlen, werden hinsichtlich des fr&#xFC;her liberalisierten Teils des Verkehrs sinngem&#xE4;ss Artikel II Abs. 2 und Artikel III Abs. 2 des Abkommens vom 18. Januar 1951<noot id="f5e4357724" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de dag van parafering, niet van ondertekening.]</noot.al>
</noot>angewendet werden.</al></li></lijst><tussenkop kopopmaak="cur"><nadruk type="cur">Ziffer 2:</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>Die dem Abkommen vom 18. Januar 1951<noot id="f6e4357724" type="voet">
<noot.nr>4)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de dag van parafering, niet van ondertekening.]</noot.al>
</noot>angeschlossenen Warenlisten, Anlagen A und B, werden vorbehaltlich einer K&#xFC;ndigung mit Dreimonatsfrist f&#xFC;r die Bemessung der Einfuhrkontingente f&#xFC;r die Niederlande bezw. f&#xFC;r die Bundesrepublik Deutschland weiterhin als Grundlage g&#xFC;ltig bleiben.</al></li><li><li.nr>(b)</li.nr><al>Die Regierungsaussch&#xFC;sse werden jeweils im gegenseitigen Einvernehmen feststellen, f&#xFC;r welche Zeitabschnitte die in Absatz (a) angef&#xFC;hrten Listen angewandt werden. Dabei sollen jeweils die aus Saison-, Preisentwicklungs- und anderen Gr&#xFC;nden erforderlichen Anpassungen vereinbart werden.</al></li><li><li.nr>(c)</li.nr><al>Mit R&#xFC;cksicht auf die Beschl&#xFC;sse der O.E.E.C.-Paris, aufgenommen in Dokument C (51) 112 und Dokument C (51) 208, und unter Ber&#xFC;cksichtigung von Artikel VI des Abkommens sind f&#xFC;r die Zeit vom 1, Juni 1951 bis zum 31. Dezember 1951 sieben Zw&#xF6;lftel der in den Listen vorgesehenen Kontingente zur Verf&#xFC;gung zu stellen. Die Regierungsaussch&#xFC;sse haben &#xFC;bereinstimmend festgestellt, dasz dies nicht zu einer &#xDC;berschreitung der in Paris f&#xFC;r die kontingentierte deutsche Einfuhr aus den Niederlanden festgelegten monatlichen L&#xE4;nderquote von 9,5 Mio $ f&#xFC;hren wird.</al></li><li><li.nr>(d)</li.nr><al>Wegen der technischen Durchf&#xFC;hrung ist von den betreffenden Unteraussch&#xFC;ssen eine Aufstellung ausgearbeitet worden, auf Grund deren die Einfuhrgenehmigungen ausgegeben werden sollen.</al></li></lijst><tussenkop kopopmaak="cur"><nadruk type="cur">Ziffer 3:</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(a)</li.nr><al>Von niederl&#xE4;ndischer Seite werden f&#xFC;r die in der Anlage dieses Protokolls aufgef&#xFC;hrten Waren bis zu der dort genannten H&#xF6;he Ausfuhrbewilligungen erteilt werden.</al></li><li><li.nr>(b)</li.nr><al>Von deutscher Seite werden ebenso Ausfuhrbewilligungen erteilt werden f&#xFC;r diejenigen Waren, &#xFC;ber die entsprechende Abreden getroffen sind oder werden.</al></li></lijst><tussenkop kopopmaak="cur"><nadruk type="cur">Ziffer 4:</nadruk> </tussenkop><al>Die Frage der deutschen Seehafentarife im &#xDC;berseeverkehr mit &#xD6;sterreich (D&#xF6;s-Tarife) ist im Gemischten Regierungsausschuss besprochen worden. Es wurde beschlossen, dass die f&#xFC;r diese Frage zust&#xE4;ndigen Eisenbahnverwaltungen alsbald in eine Er&#xF6;rterung dar&#xFC;ber eintreten sollen, ob und inwieweit etwaige Benachteiligungen der niederl&#xE4;ndischen Seite auf dem Tarifwege aufgehoben oder gemildert werden k&#xF6;nnen.</al><tussenkop kopopmaak="cur"><nadruk type="cur">Ziffer 5:</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>(a)</li.nr><al>F&#xFC;r die Nachzahlung der in Artikel VII der Ersten Zusatzvereinbarung zum Abkommen zwischen der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande &#xFC;ber Sozialversicherung vom 29. M&#xE4;rz 1951 bezeichneten R&#xFC;ckst&#xE4;nde (Rentenr&#xFC;ckst&#xE4;nde aus der Sozialversicherung) werden f&#xFC;r die Zeit vom 1. Juli 1951 bis 30. September 1952 monatlich je DM 215.000. -, beginnend mit dem 1. Juli 1951, zur Verf&#xFC;gung gestellt. Soweit dieser Betrag in dem Monat, f&#xFC;r den er zur Verf&#xFC;gung gestellt wird, aus verwaltungstechnischen Gr&#xFC;nden nicht in voller H&#xF6;he transferiert werden kann, wird er in den folgenden Monaten bis zum 30. September 1952 transferiert.</al></li><li><li.nr>(b)</li.nr><al>F&#xFC;r die Nachzahlung der in Ziffer 3, Abs. 2 des &#x201E;Zweiten gemeinsamen Protokolls &#xFC;ber die Verhandlungen zwischen einer Delegation der Bundesrepublik Deutschland und einer Delegation des K&#xF6;nigreichs der Niederlande vom 13. bis 16. Februar 1951 in Bonn betreffend Fragen der Sozialversicherung und der Kriegsopferversorgung der in den unter niederl&#xE4;ndische Verwaltung gestellten Gebieten wohnhaften Personen&#x201D; bezeichneten R&#xFC;ckst&#xE4;nde aus der Kriegsopferversorgung werden f&#xFC;r die Zeit vom 1. Juli 1951 bis 30. September 1952 monatlich je DM 25.000.-, beginnend mit dem 1. Juli 1951, zur Verf&#xFC;gung gestellt. Soweit dieser Betrag in dem Monat, f&#xFC;r den er zur Verf&#xFC;gung gestellt wird, aus verwaltungstechnischen Gr&#xFC;nden nicht in voller H&#xF6;he transferiert werden kann, wird er in den folgenden Monaten bis zum 30. September 1952 transferiert.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Geschehen in Bonn in zwei Ausfertigungen am 29. Juni 1951.</al><al>F&#xFC;r die Regierung der Bundesrepublik Deutschland gezeichnet: </al><al>MUELLER-GRAAF </al><al>(Dr. C. H. MUELLER-GRAAF)</al><al> F&#xFC;r die Regierung des K&#xF6;nigreichs der Niederlande gezeichnet: </al><al>S. TEPPEMA </al><al>(S. TH. J. TEPPEMA)</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>ANLAGE</label>
<subtitel>(zu Ziffer 3 des Zweiten Zusatz-Protokolls)</subtitel></kop><vrije-tekst><tekst status="goed"><al>Die nachstehend aufgef&#xFC;hrten Zahlen beziehen sich auf den Zeitraum eines Jahres.</al><table frame="all">
<tgroup align="left" char="" charoff="50" cols="3" colsep="1" rowsep="1">
<tbody valign="top">
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"/>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>t</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>in 1000$</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>1) Schwefelkiesabbr&#xE4;nde mit mehr als 0,5% Kupfergehalt........</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>200.000</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>1.350</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>2) Leimleder (f&#xFC;r das 3. Quartal 1951)........</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>500</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>20</al></entry>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>3) Altpapier........</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>15.000</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"/>
</row>
<row valign="top">
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>4) Lumpen f&#xFC;r Papierindustrie (nur f&#xFC;r Weispapier)........</al></entry>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"/>
<entry colsep="1" morerows="0" rotate="0" rowsep="1"><al>600</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	