<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002926" dtdversie="2.0" id="10000024009" verdragnummer="002226" soort="verdrag"><intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek inzake de coproduktie van films</intitule><verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise relatif &#xE0; la coproduction cin&#xE9;matographique</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement du Royaume des Pays-Bas </al>
          <al>le Gouvernement de la R&#xE9;publique Fran&#xE7;aise</al>
          <al>Soucieux de faciliter la r&#xE9;alisation en coproduction d'oeuvres cin&#xE9;matographiques susceptibles de servir par leurs qualit&#xE9;s artistiques et techniques le prestige de leur pays, et de d&#xE9;velopper leurs &#xE9;changes cin&#xE9;matographiques.</al>
          <al>Sont convenus de ce qui suit:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">I</nr>
            <titel status="officieel">COPRODUCTION</titel>
          </kop>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">premier</nr>
          </kop>
          <al>Les oeuvres cin&#xE9;matographiques r&#xE9;alis&#xE9;es en coproduction et admises au b&#xE9;n&#xE9;fice du pr&#xE9;sent Accord sont consid&#xE9;r&#xE9;es comme oeuvres cin&#xE9;matographiques nationales par les Autorit&#xE9;s des deux pays conform&#xE9;ment aux dispositions l&#xE9;gislatives et r&#xE9;glementaires applicables dans leur pays.</al>
  <al>Elles b&#xE9;n&#xE9;ficient de plein droit des avantages r&#xE9;serv&#xE9;s aux oeuvres cin&#xE9;matographiques nationales qui r&#xE9;sultent des textes en vigueur ou qui pourraient &#xEA;tre &#xE9;dict&#xE9;s dans chaque pays.</al>
  <al>La r&#xE9;alisation d'oeuvres cin&#xE9;matographiques en coproduction entre les deux pays, doit recevoir l'approbation, apr&#xE8;s consultation entre elles, des Autorit&#xE9;s comp&#xE9;tentes des deux pays:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
    <li>
      <li.nr>-</li.nr>
      <al>pour les Pays-Bas:
Fondation n&#xE9;erlandaise pour le film</al>
    </li>
    <li>
      <li.nr>-</li.nr>
      <al>pour la France: Le Centre National de la Cin&#xE9;matographie.</al>
    </li>
  </lijst></artikel><artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>Pour &#xEA;tre admises au b&#xE9;n&#xE9;fice de la coproduction, les oeuvres cin&#xE9;matographiques doivent &#xEA;tre entreprises par des producteurs disposant d'une bonne organisation technique et financi&#xE8;re et d'une exp&#xE9;rience professionelle confirm&#xE9;e.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Les demandes d'admission au b&#xE9;n&#xE9;fice de la coproduction par les producteurs de chacun des deux pays sont &#xE9;tablies en vue de leur agr&#xE9;ment selon les dispositions de la proc&#xE9;dure d'application pr&#xE9;vue dans l'annexe du pr&#xE9;sent Accord, laquelle fait partie int&#xE9;grante dudit Accord.</al>
          <al>L'agr&#xE9;ment donn&#xE9; &#xE0; la coproduction d'une oeuvre cin&#xE9;matographique d&#xE9;termin&#xE9;e par les Autorit&#xE9;s comp&#xE9;tentes de chacun des deux pays ne peut &#xEA;tre subordonn&#xE9; &#xE0; la pr&#xE9;sentation d'&#xE9;l&#xE9;ments impressionn&#xE9;s de la dite oeuvre cin&#xE9;matographique.</al>
          <al>Lorsque les Autorit&#xE9;s comp&#xE9;tentes des deux pays ont donn&#xE9; leur agr&#xE9;ment &#xE0; la coproduction d'une oeuvre cin&#xE9;matographique d&#xE9;termin&#xE9;e, cet agr&#xE9;ment ne peut &#xEA;tre ult&#xE9;rieurement retir&#xE9;, sauf accord entre les dites Autorit&#xE9;s comp&#xE9;tentes.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>La proportion des apports respectifs des producteurs des deux pays dans une oeuvre cin&#xE9;matographique de coproduction peut varier de 20 &#xE0; 80%.</al>
          <al>En principe, un &#xE9;quilibre g&#xE9;n&#xE9;ral des apports doit &#xEA;tre r&#xE9;alis&#xE9; entre les deux pays en ce qui concerne tant les contributions et les prestations de service respectives que la participation des artistes et des techniciens.</al>
          <al>Les oeuvres cin&#xE9;matographiques doivent &#xEA;tre r&#xE9;alis&#xE9;es par des metteurs en sc&#xE8;ne, techniciens et interpr&#xE8;tes ayant la qualit&#xE9; soit de national n&#xE9;erlandais ou de r&#xE9;sident aux Pays-Bas, soit de national fran&#xE7;ais ou de r&#xE9;sident en France, soit de ressortissant ou de r&#xE9;sident dans un pays de la Communaut&#xE9; Economique Europ&#xE9;enne.</al>
          <al>La participation d'un interpr&#xE8;te n'ayant pas la nationalit&#xE9; de l'un des Etats mentionn&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent peut &#xEA;tre admise, compte tenu des exigences de l'oeuvre cin&#xE9;matographique, apr&#xE8;s entente entre les Autorit&#xE9;s comp&#xE9;tentes des deux pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>Les travaux de prises de vues en studios, de sonorisation et de laboratoire doivent &#xEA;tre r&#xE9;alis&#xE9;s en se r&#xE9;f&#xE9;rant aux dispositions ciapr&#xE8;s.</al>
          <al>Les prises de vues en studio doivent avoir lieu de pr&#xE9;f&#xE9;rence dans le pays du coproducteur majoritaire sauf accord entre les coproducteurs.</al>
          <al>Chaque coproducteur est, en tout &#xE9;tat de cause, copropri&#xE9;taire du n&#xE9;gatif original image et son quel que soit le lieu o&#xF9; le n&#xE9;gatif est d&#xE9;pos&#xE9;.</al>
          <al>Chaque coproducteur a droit, en tout &#xE9;tat de cause, &#xE0; un intern&#xE9;gatif dans sa propre version. Si l'un des coproducteurs renonce &#xE0; ce droit, le n&#xE9;gatif sera d&#xE9;pos&#xE9; en un lieu choisi d'un commun accord par les coproducteurs.</al>
          <al>En principe, le d&#xE9;veloppement du n&#xE9;gatif est effectu&#xE9; dans un laboratoire du pays majoritaire ainsi que le tirage des copies destin&#xE9;es &#xE0; l'exploitation dans ce pays, les copies destin&#xE9;es &#xE0; l'exploitation dans le pays minoritaire &#xE9;tant tir&#xE9;es dans un laboratoire de ce pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Les Autorit&#xE9;s comp&#xE9;tentes des deux pays examineront p&#xE9;riodiquement si l'&#xE9;quilibre des contributions, sur les plans artistique et technique, entre les deux pays, r&#xE9;sultant des dispositions du pr&#xE9;sent Accord a &#xE9;t&#xE9; assur&#xE9; et, &#xE0; d&#xE9;faut arr&#xEA;teront les mesures jug&#xE9;es n&#xE9;cessaires.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>La r&#xE9;partition des recettes est faite en principe proportionnellement &#xE0; l'apport total de chacun des coproducteurs. Sous r&#xE9;serve de l'approbation des Autorit&#xE9;s comp&#xE9;tentes des deux pays, cette r&#xE9;partition peut porter sur l'ensemble des recettes, pr&#xE9;voir une s&#xE9;paration des recettes par pays, ou &#xEA;tre une combinaison des deux formules.</al>
          <al>Les dispositions financi&#xE8;res adopt&#xE9;es par les coproducteurs et les zones de partage des recettes sont soumises &#xE0; l'approbation des Autorit&#xE9;s comp&#xE9;tentes des deux pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Sauf dispositions contraires du contract de coproduction, l'exportation des oeuvres cin&#xE9;matographiques coproduites est assur&#xE9;e par le coproducteur majoritaire avec l'accord du coproducteur minoritaire.</al>
          <al>Pour les oeuvres cin&#xE9;matographiques &#xE0; participation &#xE9;gale, l'exportation est assur&#xE9;e, sauf dispositions contraires du contrat de coproduction, par le coproducteur ayant la m&#xEA;me nationalit&#xE9; que le metteur en sc&#xE8;ne. Dans le cas d'exportation vers un pays appliquant des restrictions &#xE0; l'importation, l'oeuvre cin&#xE9;matographique est, dans la mesure du possible, imput&#xE9;e sur le contingent de celui des deux pays associ&#xE9;s par la coproduction qui b&#xE9;n&#xE9;ficie du r&#xE9;gime le plus favorable.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>Les g&#xE9;n&#xE9;riques, films annonces et mat&#xE9;riels publicitaires des oeuvres cin&#xE9;matographiques r&#xE9;alis&#xE9;es en coproduction doivent mentionner la coproduction entre les Pays-Bas et la France.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Dans les festivals et comp&#xE9;titions les oeuvres cin&#xE9;matographiques coproduites sont pr&#xE9;sent&#xE9;es sous la nationalit&#xE9; de l'Etat auquel appartient le coproducteur majoritaire sauf disposition diff&#xE9;rente prise par les coproducteurs et approuv&#xE9;e par les Autorit&#xE9;s comp&#xE9;tentes des deux pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>En mati&#xE8;re de coproduction d'oeuvres cin&#xE9;matographiques de court m&#xE9;trage, chaque oeuvre cin&#xE9;matographique doit &#xEA;tre r&#xE9;alis&#xE9;e avec le souci d'atteindre un &#xE9;quilibre g&#xE9;n&#xE9;ral sur les plans artistique, technique et financier.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Les Autorit&#xE9;s comp&#xE9;tentes des deux pays examineront favorablement cas par cas la r&#xE9;alisation en coproduction des oeuvres cin&#xE9;matographiques entre les Pays-Bas, la France et les pays avec lesquels l'un ou l'autre Etat est li&#xE9; par des accords de coproduction.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>Sous r&#xE9;serve de la l&#xE9;gislation et de la r&#xE9;glementation en vigueur, toutes facilit&#xE9;s sont accord&#xE9;es pour la circulation et le s&#xE9;jour du personnel artistique et technique collaborant aux oeuvres cin&#xE9;matographiques r&#xE9;alis&#xE9;es en coproduction ainsi que pour l'importation et l'exportation dans chaque pays du mat&#xE9;riel n&#xE9;cessaire &#xE0; leur fabrication et &#xE0; leur exploitation (pellicules, mat&#xE9;riel technique, costumes, &#xE9;l&#xE9;ments de d&#xE9;cors, mat&#xE9;riel de publicit&#xE9;, etc ).</al>
        </artikel></titeldeel>
        
        
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">II</nr>
            <titel status="officieel">ECHANGE D'OEUVRES CINEMATOGRAPHIQUES</titel>
          </kop>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>Sous r&#xE9;serve de la l&#xE9;gislation et de la r&#xE9;glementation en vigueur, la vente, l'importation, l'exportation et d'une mani&#xE8;re g&#xE9;n&#xE9;rale la diffusion des oeuvres cin&#xE9;matographiques impressionn&#xE9;es nationales ne sont soumises de part et d'autre &#xE0; aucune restriction.</al>
          <al>Les transferts de recettes provenant de la vente et de l'exploitation des oeuvres cin&#xE9;matographiques import&#xE9;es dans le cadre du pr&#xE9;sent Accord sont effectu&#xE9;s en ex&#xE9;cution des contrats conclus entre les producteurs conform&#xE9;ment &#xE0; la l&#xE9;gislation et &#xE0; la r&#xE9;glementation en vigueur dans chacun des deux pays.</al>
        </artikel></titeldeel>
        
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">III</nr>
            <titel status="officieel">DISPOSITIONS GENERALES</titel>
          </kop>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">15</nr>
          </kop>
          <al>Les Autorit&#xE9;s comp&#xE9;tentes des deux pays se communiquent toutes informations sur les questions financi&#xE8;res et techniques concernant les coproductions et les &#xE9;changes d'oeuvres cin&#xE9;matographiques entre les deux pays ou sur les modifications intervenues dans la l&#xE9;gislation ou la r&#xE9;glementation pouvant les affecter.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">16</nr>
          </kop>
          <al>Les Autorit&#xE9;s comp&#xE9;tentes des deux Etats examineront le cas &#xE9;ch&#xE9;ant les conditions d'application du pr&#xE9;sent Accord afin de r&#xE9;soudre les difficult&#xE9;s &#xE9;ventuelles soulev&#xE9;es par la mise en oeuvre de ses dispositions. Elles &#xE9;tudieront les modifications souhaitables en vue de d&#xE9;velopper la coop&#xE9;ration dans l'int&#xE9;r&#xEA;t commun des deux pays.</al>
          <al>Elles se r&#xE9;uniront, dans le cadre d'une commission mixte cin&#xE9;matographique, &#xE0; la demande de l'une d'entre elles, notamment en cas de modifications importantes soit de la l&#xE9;gislation, soit de la r&#xE9;glementation applicables &#xE0; l'industrie cin&#xE9;matographique.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">17</nr>
          </kop>
          <al>Chacune des Parties notifiera &#xE0; l'autre l'accomplissement des proc&#xE9;dures constitutionnelles requises en ce qui la concerne pour l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, qui prendra effet le premier jour du deuxi&#xE8;me mois suivant le jour de la r&#xE9;ception de la derni&#xE8;re notification.</al>
          <al>L'Accord est conclu pour une dur&#xE9;e de deux ans &#xE0; dater de son entr&#xE9;e en vigueur. Il est renouvable par p&#xE9;riode de deux ans par tacite reconduction, sauf d&#xE9;nonciation par l'une des Parties, trois mois avant son &#xE9;ch&#xE9;ance.</al>
        </artikel></titeldeel>
        
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cette fin par leur Gouvernement, ont sign&#xE9; le pr&#xE9;sent Accord.</al>
          <al>FAIT &#xE0; Rotterdam, 3-2-1988, en double exemplaire, en langue fran&#xE7;aise,</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas </nadruk>
          </al>
          <al>(s.) L. C. BRINKMAN</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique fran&#xE7;aise </nadruk>
          </al>
          <al>(s.) J. GAULTIER DE LA FERRIERE</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Annexe</label>
        <titel status="officieel">PROCEDURE D'APPLICATION</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Les producteurs de chacun des pays doivent, pour b&#xE9;n&#xE9;ficier des dispositions de l'Accord, joindre &#xE0; leurs demandes d'admission au b&#xE9;n&#xE9;fice de la coproduction, adress&#xE9;es un mois avant le tournage &#xE0; leurs Autorit&#xE9;s respectives, un dossier comportant:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>-</li.nr>
              <al>un document concernant l'acquisition des droits d'auteurs pour l'utilisation &#xE9;conomique de l'oeuvre;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>un sc&#xE9;nario d&#xE9;taill&#xE9;;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>la liste des &#xE9;l&#xE9;ments techniques et artistiques des deux pays;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>un devis et un plan de financement d&#xE9;taill&#xE9;s;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>un plan de travail de l'oeuvre cin&#xE9;matographique;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>le contrat de coproduction pass&#xE9; entre les soci&#xE9;t&#xE9;s coproductrices.</al>
            </li>
          </lijst>
          <al>Les Autorit&#xE9;s comp&#xE9;tentes du pays &#xE0; participation financi&#xE8;re minoritaire ne donnent leur agr&#xE9;ment qu'apr&#xE8;s avoir re&#xE7;u l'avis des Autorit&#xE9;s comp&#xE9;tentes du pays &#xE0; participation financi&#xE8;re majoritaire.</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek inzake de coproduktie van films</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van het Koninkrijk der Nederlanden,</al>
          <al>de Regering van de Franse Republiek</al>
          <al>Verlangend de vervaardiging in coproduktie te vergemakkelijken van films die er zich toe lenen om door hun artistieke en technische kwaliteit het aanzien van hun land te dienen, alsmede de uitwisseling van films te bevorderen,</al>
          <al>Zijn overeengekomen als volgt:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">I</nr>
            <titel status="officieel"> COPRODUKTIE</titel>
          </kop>
        </titeldeel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <al>Films die in coproduktie zijn vervaardigd en die vallen onder deze Overeenkomst, worden door de autoriteiten van beide landen, overeenkomstig de wettelijke bepalingen en voorschriften die in hun landen van toepassing zijn, beschouwd als nationale films.</al>
          <al>Zij genieten rechtens de voordelen die aan nationale films worden toegekend op grond van de bepalingen die in elk van beide landen van kracht zijn of aldaar zouden kunnen worden uitgevaardigd.</al>
          <al>De vervaardiging van films in coproduktie tussen beide landen dient de goedkeuring te krijgen van de bevoegde autoriteiten van deze landen, nadat deze hierover onderling overleg hebben gepleegd:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>-</li.nr>
              <al>voor Nederland: Stichting Fonds voor de Nederlandse film</al>
              <al>of: Stichting Produktiefonds voor Nederlandse films</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>voor Frankrijk: Centre National de la Cin&#xE9;matographie.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>Om aangemerkt te worden als coproduktie, moeten de films zijn vervaardigd door producenten die beschikken over een goede technische en financi&#xEB;le organisatie en over een degelijke beroepservaring.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>De verzoeken van de producenten van beide landen om hun films te laten aanmerken als een coproduktie, worden voor het verkrijgen van de goedkeuring opgesteld volgens de bepalingen van de toepassingsprocedure vervat in de bijlage van de onderhavige Overeenkomst, die een integrerend deel van de Overeenkomst vormt.</al>
          <al>De goedkeuring die door de bevoegde autoriteiten van elk der beide landen wordt gegeven voor de coproduktie van een bepaalde film kan niet afhankelijk worden gesteld van de vertoning van fragmenten uit deze film.</al>
          <al>Wanneer de bevoegde autoriteiten van beide landen de coproduktie van een bepaalde film hebben goedgekeurd, kan deze goedkeuring niet later worden ingetrokken, behoudens overeenstemming tussen genoemde bevoegde autoriteiten.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>De omvang van de respectieve inbreng van de producenten van beide landen in een coproduktie van een film kan vari&#xEB;ren van 20 tot 80%.</al>
          <al>In beginsel dient een algemeen evenwicht tot stand te worden gebracht tussen hetgeen beide landen inbrengen, zowel wat de onderscheiden financi&#xEB;le bijdragen en dienstverlening betreft als ten aanzien van de medewerking van de artiesten en technici.</al>
          <al>De films moeten worden vervaardigd door regisseurs, technici en acteurs die de Nederlandse nationaliteit of de status van ingezetene in Nederland bezitten, of de Franse nationaliteit of de status van ingezetene in Frankrijk, dan wel de nationaliteit van of de status van ingezetene in een land van de Europese Economische Gemeenschap.</al>
          <al>Medewerking van een acteur die niet de nationaliteit bezit van een van de Staten zoals bedoeld in het vorige lid kan, wanneer dit voor de film vereist is, worden toegestaan na overeenstemming tussen de bevoegde autoriteiten van beide landen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>De werkzaamheden betreffende de beeldopnamen in studio's, de geluidsmontage en de laboratoriumbewerking moeten worden uitgevoerd met inachtneming van de onderstaande bepalingen.</al>
          <al>De beeldopnamen in studio's moeten bij voorkeur plaatsvinden in het land van de coproducent met de grootste inbreng, behalve indien de coproducenten in onderling overleg anders besluiten.</al>
          <al>Elke coproducent is in ieder opzicht mede&#xEB;igenaar van de originele beeld- en geluidsopnamen, waar deze ook worden bewaard.</al>
          <al>Elke coproducent heeft in ieder opzicht recht op een tussennegatief in zijn eigen versie. Indien een van de coproducenten afziet van dit recht, wordt het negatief bewaard op een plaats die in gemeenschappelijk overleg wordt gekozen door de coproducenten.</al>
          <al>In beginsel wordt het negatief ontwikkeld in een laboratorium van het land met de grootste inbreng en worden daar ook de voor de exploitatie in dat land bestemde kopie&#xEB;n gemaakt, terwijl de kopie&#xEB;n die zijn bestemd voor de exploitatie in het land met de kleinste inbreng, worden gemaakt in een laboratorium van het laatstbedoelde land.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>De bevoegde autoriteiten van beide landen onderzoeken regelmatig of er sprake is van evenwicht tussen de uit de bepalingen van deze Overeenkomst voortvloeiende bijdragen van beide landen op artistiek en technisch gebied en, indien zulks niet het geval is, stellen zij de noodzakelijk geachte maatregelen vast.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>De verdeling van de opbrengsten geschiedt in beginsel naar rato van de totale inbreng van elk der coproducenten. Onder voorbehoud van de goedkeuring der bevoegde autoriteiten van beide landen, kan deze verdeling geschieden op basis van de gezamenlijke opbrengsten of op basis van de door de landen afzonderlijke gerealiseerde opbrengsten, dan wel via een combinatie van beide verdeelsleutels.</al>
          <al>Voor de door de coproducenten vastgestelde financi&#xEB;le bepalingen en de verdeelsleutels van de opbrengsten is de goedkeuring van de bevoegde autoriteiten van beide landen vereist.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Behoudens andersluidende bepalingen van het coproduktiecontract, wordt de uitvoer van de in coproduktie vervaardigde films verzorgd door de coproducent met de grootste inbreng, met instemming van de coproducent met de kleinste inbreng.</al>
          <al>Voor de films waarvoor de coproducenten een gelijke inbreng hebben verschaft, wordt de uitvoer, behoudens andersluidende bepalingen van het coproduktiecontract, verzorgd door de coproducent die dezelfde nationaliteit heeft als de regisseur. Bij uitvoer naar een land dat invoerbeperkingen toepast, wordt de film voor zover mogelijk in mindering gebracht op het contingent van het bij de coproduktie betrokken land dat de gunstigste regeling geniet.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>In de titelrollen, de aankondigingsfilms en het reclamemateriaal van films die in coproduktie zijn vervaardigd, moet worden vermeld dat het een coproduktie van Nederland en Frankrijk is.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Op festivals en concoursen worden de in coproduktie vervaardigde films gepresenteerd onder de nationaliteit van de Staat waartoe de coproducent met de grootste inbreng behoort, behalve indien door de coproducenten met goedkeuring van de bevoegde autoriteiten van beide landen anders is bepaald.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Bij coproduktie van korte films moet bij iedere film worden gestreefd naar een algemeen evenwicht op artistiek, technisch en financieel vlak.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>De bevoegde autoriteiten van beide landen bezien welwillend van geval tot geval de verwezenlijking van films die in coproduktie worden vervaardigd tussen Nederland en Frankrijk en landen waarmee een van beide Staten coproduktieovereenkomsten heeft.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
          </kop>
          <al>Behoudens de van kracht zijnde wetten en voorschriften worden allerlei faciliteiten verleend voor het vrije verkeer en het verblijf van het artistieke en technische personeel dat meewerkt aan de vervaardiging van films in coproduktie alsmede voor de invoer in en de uitvoer uit ieder land van materiaal dat nodig is voor de vervaardiging en de exploitatie van deze film (beeld- en geluidsbanden, technisch materiaal, costuums, rekwisieten, reclamemateriaal, enz.).</al>
        </artikel>
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">II</nr>
            <titel status="officieel"> UITWISSELING VAN FILMS</titel>
          </kop>
        </titeldeel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
          </kop>
          <al>Behoudens de van kracht zijnde wetten en voorschriften, zijn de verkoop, de invoer, de uitvoer en in het algemeen de verspreiding van nationale films in geen van beide landen aan beperkingen onderworpen.</al>
          <al>De overmaking van opbrengsten uit de verkoop en de exploitatie van de in het kader van deze Overeenkomst ge&#xEF;mporteerde films geschiedt ingevolge de contracten die de producenten hebben gesloten overeenkomstig de in elk van beide landen van kracht zijnde wetten en voorschriften.</al>
        </artikel>
        <titeldeel status="goed">
          <kop>
            <nr status="officieel">III</nr>
            <titel status="officieel">ALGEMENE BEPALINGEN</titel>
          </kop>
        </titeldeel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">15</nr>
          </kop>
          <al>De bevoegde autoriteiten van beide landen verstrekken elkaar alle informatie over de financi&#xEB;le en technische vraagstukken betreffende coprodukties en uitwisselingen van films tussen beide landen alsmede over de in de wetten en voorschriften tot stand gekomen wijzigingen die in dit verband van belang kunnen zijn.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">16</nr>
          </kop>
          <al>Indien nodig onderzoeken de bevoegde autoriteiten van beide Staten de toepassingsvoorwaarden van deze Overeenkomst ten einde eventuele moeilijkheden bij de tenuitvoerlegging van de bepalingen van deze Overeenkomst op te lossen. Voorts gaan zij na welke wijzigingen wenselijk zijn om de samenwerking in het gemeenschappelijk belang van beide landen te ontwikkelen.</al>
          <al>Op verzoek van &#xE9;&#xE9;n van hen komen zij bijeen in een Gemengde Commissie voor de filmkunst, in het bijzonder bij belangrijke wijziging van de wetten of voorschriften die van toepassing zijn op de filmindustrie.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">17</nr>
          </kop>
          <al>Elk der Partijen stelt de andere Partij ervan in kennis wanneer is voldaan aan de vereiste constitutionele procedures wat betreft de inwerkingtreding van deze Overeenkomst, die van kracht wordt op de eerste dag van de tweede maand volgend op de datum van ontvangst van de laatste kennisgeving.</al>
          <al>Deze Overeenkomst wordt gesloten voor een periode van twee jaar, te rekenen vanaf de datum van inwerkingtreding, en wordt telkens voor eenzelfde periode stilzwijgend verlengd, behoudens opzegging door &#xE9;&#xE9;n van de Partijen drie maanden v&#xF3;&#xF3;r de datum waarop zij afloopt.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend.</al>
          <al>GEDAAN te Rotterdam, 3 februari 1988, in tweevoud in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden </nadruk>
          </al>
          <al>(w.g.) L. C. BRINKMAN</al>
          <al>
            <nadruk type="cur">Voor de Regering van de Franse Republiek </nadruk>
          </al>
          <al>(w.g.) J. GAULTIER DE LA FERRIERE</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Bijlage</label>
        <titel status="officieel">TOEPASSINGSPROCEDURE</titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>De producenten van elk der landen moeten, om te vallen onder de bepalingen van de Overeenkomst, bij hun verzoeken om hun films in het kader van deze Overeenkomst als coproduktie te laten aanmerken, welke verzoeken aan hun onderscheiden autoriteiten dienen te worden gericht 1 maand voordat de desbetreffende films zullen worden gedraaid, een dossier voegen bestaande uit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>-</li.nr>
              <al>een document waaruit blijkt dat de auteursrechten zijn verkregen voor het commerci&#xEB;le gebruik van de film;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>een gedetailleerd scenario;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>een lijst met de technische en artistieke bijdragen van beide landen;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>een gedetailleerd bestek en financieringsplan;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>een werkplan voor de film;</al>
            </li>
            <li>
              <li.nr>-</li.nr>
              <al>een coproduktiecontract tussen de maatschappijen die als coproducent optreden.</al>
            </li>
          </lijst>
          <al>De bevoegde autoriteiten van het land met de kleinste financi&#xEB;le deelneming geven hun toestemming slechts nadat zij het oordeel hebben ontvangen van de bevoegde autoriteiten van het land met de grootste financi&#xEB;le deelneming.</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag></wetgeving>
  	