<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001054" dtdversie="2.0" id="10000010429" verdragnummer="005033" soort="verdrag">
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Kameroen inzake het programma van wetenschappelijk en technisch onderzoek en ontwikkeling betreffende tropische regenwouden, genaamd "Tropenbos Kameroen"</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
				<verdragtekst>
					<kop>
						<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du Cameroun sur le programme de recherches scientifiques et techniques et de d&#xE9;veloppement sur les for&#xEA;ts tropicales humides intitul&#xE9; &#xAB;Tropenbos pour le Cameroun&#xBB;</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Le Gouvernement du Royaume des Pays-Bas, d'une part, et le Gouvernement de la R&#xE9;publique du Cameroun, d'autre part d&#xE9;sign&#xE9;s ci-apr&#xE8;s comme les &#xAB;Parties Contractantes&#xBB;);</al>
							<al>Face &#xE0; l'aggravation de l'&#xE9;tat des espaces bois&#xE9;s en zones tropicales humides dans le monde et vu le r&#xF4;le important de la recherche scientifique et technique, de l'&#xE9;ducation, de la formation et de la vulgarisation dans les actions &#xE0; prendre pour r&#xE9;duire les processus de d&#xE9;forestation ou de d&#xE9;gradation croissante des for&#xEA;ts tropicales humides, afin de permettre un meilleur am&#xE9;nagement de ces espaces bois&#xE9;s;</al>
							<al>Consid&#xE9;rant l'initiative du Gouvernement du Royaume des PaysBas de promouvoir un programme coop&#xE9;ratif de recherche et de d&#xE9;veloppement coordonn&#xE9; &#xE0; un niveau international concernant les for&#xEA;ts tropicales humides sous le nom de Tropenbos;</al>
							<al>Soucieux de promouvoir la coop&#xE9;ration entre leurs deux pays dans le domaine de la recherche scientifique et technique et du d&#xE9;veloppement concernant les for&#xEA;ts tropicales;</al>
							<al>Conviennent de ce qui suit:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">1</nr>
							</kop>
							<al>Les Parties Contractantes consentiront des efforts concert&#xE9;s afin de promouvoir le programme Tropenbos pour le Cameroun et de le rendre effectif. Les activit&#xE9;s du programme Tropenbos pour le Cameroun feront partie int&#xE9;grante du programme national d'inventaire forestier et de reboisement, visant &#xE0; conserver et &#xE0; d&#xE9;velopper la for&#xEA;t camerounaise.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">2</nr>
							</kop>
							<al>Les buts du programme Tropenbos pour le Cameroun seront:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>r&#xE9;unir l'information n&#xE9;cessaire &#xE0; la pr&#xE9;paration de plans ad&#xE9;quats afin de conserver et de d&#xE9;velopper les for&#xEA;ts tropicales humides au Cameroun;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>participer &#xE0; un r&#xE9;seau mondial afin d'assurer que l'information indispensable soit disponible pour toutes les Parties concern&#xE9;es;</al>
								</li>
								<li>
									<li.nr>c)</li.nr>
									<al>&#xE9;laborer et ex&#xE9;cuter les programmes sp&#xE9;cifiques de recherches scientifiques et techniques visant &#xE0; conserver la for&#xEA;t camerounaise.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">3</nr>
							</kop>
							<al>Les actions suivantes seront r&#xE9;alis&#xE9;es;</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>recherches scientifiques et techniques;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>&#xE9;tablissement d'un r&#xE9;seau international de donn&#xE9;es et la participation &#xE0; ce r&#xE9;seau;</al>
								</li>
								<li>
									<li.nr>c)</li.nr>
									<al>&#xE9;ducation et formation par un syst&#xE8;me d'&#xE9;change d'experts, d'&#xE9;tudiants et d'expertise;</al>
								</li>
								<li>
									<li.nr>d)</li.nr>
									<al>&#xE9;change d'information par des publications communes et un service de vulgarisation des informations;</al>
								</li>
								<li>
									<li.nr>e)</li.nr>
									<al>renforcement des infrastructures scientifiques et techniques au niveau national et international;</al>
								</li>
								<li>
									<li.nr>f)</li.nr>
									<al>s&#xE9;minaires, ateliers, et missions techniques;</al>
								</li>
								<li>
									<li.nr>g)</li.nr>
									<al>stimulation d'activit&#xE9;s communes avec des tiers afin de contribuer &#xE0; la r&#xE9;alisation et &#xE0; l'expansion des activit&#xE9;s du programme Tropenbos pour le Cameroun;</al>
								</li>
								<li>
									<li.nr>h)</li.nr>
									<al>toute autre activit&#xE9; &#xE0; convenir entre les Parties Contractantes.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">4</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Les Parties Contractantes &#xE9;tabliront un Comit&#xE9; Tropenbos pour le Cameroun, d&#xE9;sign&#xE9; ci-apr&#xE8;s le Comit&#xE9;, qui comprendra 15 membres au maximum.</al>
								<al>La partie camerounaise sera responsable de le d&#xE9;signation de dix membres y compris le Pr&#xE9;sident du Comit&#xE9;.</al>
								<al>Lesdits membres ainsi design&#xE9;s seront communiqu&#xE9;s &#xE0; la partie n&#xE9;erlandaise par voie diplomatique.</al>
								<al>Les 3 repr&#xE9;sentants d&#xE9;sign&#xE9;s par le Fondation de droit n&#xE9;erlandais Tropenbos dans le Comit&#xE9; sont les suivants:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>le Pr&#xE9;sident de la Fondation Tropenbos,</al></li><li><al>le Directeur de la Fondation Tropenbos,</al></li><li><al>le Coordonnateur scientifique du programme Tropenbos pour le Cameroun.</al></li></lijst>
								
								
								<al>Comme conseillers deviendront adjoints le ou les Directeur(s) des Entreprises concessionnaires des zones foresti&#xE8;res des sites Tropenbos.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Dans les limites de cet Accord, le Comit&#xE9; assurera les t&#xE2;ches suivantes:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>recommander aux autorit&#xE9;s comp&#xE9;tentes l'acceptation du financement des activit&#xE9;s propos&#xE9;es et le support des arrangements administratifs &#xE0; signer;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>superviser toutes les activit&#xE9;s;</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>promouvoir une &#xE9;valuation ind&#xE9;pendante des activit&#xE9;s ;</al>
									</li>
									<li>
										<li.nr>d)</li.nr>
										<al>informer r&#xE9;guli&#xE8;rement les Parties Contractantes des progr&#xE8;s r&#xE9;alis&#xE9;s.</al>
										<al>Les Comit&#xE9; se r&#xE9;unira au moins deux fois par an.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Le Comit&#xE9; &#xE9;tablira des sous-comit&#xE9;s techniques comprenant des membres du Comit&#xE9;. Chaque sous-comit&#xE9; technique sera charg&#xE9; soit d'une activit&#xE9; sp&#xE9;cifique de Tropenbos, soit d'activit&#xE9;s coh&#xE9;rentes sur un site sp&#xE9;cifique. Les sous-comit&#xE9;s techniques peuvent inviter des repr&#xE9;sentants d'agences coop&#xE9;rantes &#xE0; participer &#xE0; leurs d&#xE9;lib&#xE9;rations. Les sous-comit&#xE9;s techniques ainsi constitu&#xE9;s conseilleront le Comit&#xE9; &#xE0; propos des activit&#xE9;s de Tropenbos, des projets propos&#xE9;s et des arrangements administratifs qui leur sont inh&#xE9;rents.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">5</nr>
							</kop>
							<al>Toutes les d&#xE9;penses pour les actions mentionn&#xE9;es &#xE0; l'article 3 ci-dessus seront convenues entre les autorit&#xE9;s comp&#xE9;tentes suivant les proc&#xE9;dures en usage dans les pays respectifs sur la base des recommandations du Comit&#xE9;. Elles doivent avoir la forme d'un plan coh&#xE9;rent d'activit&#xE9;s.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">6</nr>
							</kop>
							<al>En ce qui concerne le personnel non camerounais affect&#xE9; en r&#xE9;sidence au Cameroun dans le cadre du programme Tropenbos, le Gouvernement du Cameroun:</al>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet">
								<li>
									<li.nr>a)</li.nr>
									<al>exemptera toutes les r&#xE9;mun&#xE9;rations vers&#xE9;es &#xE0; ce personnel de tout imp&#xF4;t et autres charges fiscales;</al>
								</li>
								<li>
									<li.nr>b)</li.nr>
									<al>exemptera ce personnel des droits d'importation et de douane sur les meubles et objets personnels neufs ou usag&#xE9;s ainsi que sur l'&#xE9;quipement professionnel, import&#xE9;s au Cameroun dans les six mois suivant son ariv&#xE9;e. La cession de ces objets pourra se faire &#xE0; titre gratuit ou on&#xE9;reux en conformit&#xE9; avec la r&#xE9;glementation en vigueur au Cameroun;</al>
								</li>
								<li>
									<li.nr>c)</li.nr>
									<al>prendra des mesures pour l'exon&#xE9;ration des droits d'importation d'un v&#xE9;hicule automobile dans les six mois suivant la premi&#xE8;re ariv&#xE9;e au Cameroun, &#xE9;tant entendu qu'en cas de vente d'un tel v&#xE9;hicule &#xE0; un personnel ne b&#xE9;n&#xE9;ficiant pas des m&#xEA;mes privil&#xE8;ges, il sera soumis au paiement d'un droit d'importation appropri&#xE9; bas&#xE9; sur la valeur du v&#xE9;hicule au moment de sa vente;</al>
								</li>
								<li>
									<li.nr>d)</li.nr>
									<al>exemptera le personnel ou les membres de sa famille des obligations de service militaire national;</al>
								</li>
								<li>
									<li.nr>e)</li.nr>
									<al>accordera au personnel l'immunit&#xE9; de poursuites judiciaires en ce qui concerne toute parole dite ou &#xE9;crite et tout acte ex&#xE9;cut&#xE9; par ce personnel dans l'exercice de ses fonctions;</al>
								</li>
								<li>
									<li.nr>f)</li.nr>
									<al>prendra des mesures en vue de la d&#xE9;livrance, &#xE0; titre gratuit de visas d'entr&#xE9;e et de sortie multiples du Cameroun;</al>
								</li>
								<li>
									<li.nr>g)</li.nr>
									<al>accordera au personnel, pour toutes r&#xE9;mun&#xE9;rations vers&#xE9;es par la Fondation Tropenbos, les facilit&#xE9;s de change les plus favorables, notamment des comptes externes;</al>
								</li>
								<li>
									<li.nr>h)</li.nr>
									<al>exemptera des droits de douane les objets et &#xE9;quipements destin&#xE9;s &#xE0; l'usage exclusif et officiel du programme Tropenbos sous r&#xE9;serve du respect de la r&#xE9;glementation camerounaise.</al>
								</li>
							</lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">7</nr>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Cet Accord entrera provisoirement en vigueur &#xE0; la date de sa signature, et d&#xE9;finitivement lorsque les deux Parties Contractantes se seront notifi&#xE9;es mutuellement par &#xE9;crit que les formalit&#xE9;s constitutionellement requises dans les pays respectifs ont &#xE9;t&#xE9; accomplies.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Il restera en vigueur pendant trois ann&#xE9;es et sera tacitement reconduit d'ann&#xE9;e en ann&#xE9;e, &#xE0; moins que l'un des deux Gouvernements n'ait notifi&#xE9; &#xE0; l'autre, par &#xE9;crit et au moins six mois avant l'expiration de la p&#xE9;riode en cours, son intention d'y mettre fin.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Cet Accord peut &#xEA;tre amend&#xE9; par accord commun des Parties Contractantes.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">8</nr>
							</kop>
							<al>Les diff&#xE9;rends qui pourraient na&#xEE;tre de l'application ou de l'interpr&#xE9;tation du pr&#xE9;sent Accord seront r&#xE9;gl&#xE9;s par voie de n&#xE9;gociation directe ou par toute autre voie accept&#xE9;e par les Parties Contractantes.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">9</nr>
							</kop>
							<al>En ce qui concerne le Royaume des Pays-Bas, l'Accord sera applicable seulement au Royaume en Europe.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Article</label>
								<nr status="officieel">10</nr>
							</kop>
							<al>Si le pr&#xE9;sent Accord est d&#xE9;nonc&#xE9; et que les activit&#xE9;s sont toujours en cours, les dispositions de l'Accord resteront en application jusqu'&#xE0; la r&#xE9;alisation compl&#xE8;te de chaque projet tel qu'il est stipul&#xE9; dans les arrangements administratifs le r&#xE9;gissant.</al>
						</artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>FAIT &#xE0; Yaound&#xE9; le 24 juillet 1992 en deux exemplaires originaux en langue fran&#xE7;aise.</al>
							<al>
								<nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas, </nadruk>
							</al>
							<al>(s.) M. DAMME</al>
							<al>
								<nadruk type="cur">Pour le Gouvernement de la Republique du Cameroun, </nadruk>
							</al>
							<al>(s.) J. R. BOOH-BOOH</al><al>Jacques Roger Booh-Booh</al>
						</slotformulering>
					</wetsluiting>
				</verdragtekst>
			</verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Kameroen inzake het programma voor wetenschappelijk en technisch onderzoek en ontwikkeling betreffende tropische regenwouden, genaamd &#x201E;Tropenbos Kameroen"</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden, enerzijds, en de Regering van de Republiek Kameroen, anderzijds (hierna te noemen de &#x201E;Overeenkomstsluitende Partijen");</al><al>Gezien de verslechtering van de toestand van de tropische regenwouden in de wereld en de belangrijke rol van wetenschappelijk en technisch onderzoek, onderwijs, opleiding en voorlichting bij het nemen van maatregelen ter vermindering van de ontbossing en de voortschrijdende achteruitgang van de tropische regenwouden, teneinde de ontwikkeling van deze wouden te verbeteren;</al><al>Gelet op het initiatief van de Regering van het Koninkrijk der Nederlanden gericht op de bevordering van een internationaal geco&#xF6;rdineerd samenwerkingsprogramma voor onderzoek en ontwikkeling inzake tropische regenwouden, Tropenbos genaamd;</al><al>Strevend naar het bevorderen van de samenwerking tussen hun beide landen op het gebied van wetenschappelijk en technisch onderzoek en ontwikkeling betreffende tropische wouden;</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Overeenkomstsluitende Partijen stemmen toe gezamenlijk pogingen in het werk te stellen om het Tropenbosprogramma voor Kameroen te bevorderen en uit te voeren. De activiteiten van het Tropenbosprogramma voor Kameroen vormen een integrerend deel van het nationale programma voor bosinventarisatie en herbebossing, welk programma is gericht op het behoud en de ontwikkeling van de bossen in Kameroen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De doelstellingen van het Tropenbosprogramma voor Kameroen zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>gegevens te verzamelen die nodig zijn voor het opstellen van geschikte plannen voor het behoud en de ontwikkeling van de tropische regenwouden in Kameroen;</al></li><li><li.nr>b.</li.nr><al>deel te nemen aan een mondiaal netwerk teneinde ervoor te zorgen dat de noodzakelijke gegevens beschikbaar zijn voor alle betrokken Partijen;</al></li><li><li.nr>c.</li.nr><al>de specifieke programma's voor wetenschappelijk en technisch onderzoek voor het behoud van de bossen in Kameroen op te stellen en uit te voeren.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De volgende werkzaamheden zullen worden verricht:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>wetenschappelijk en technisch onderzoek;</al></li><li><li.nr>b.</li.nr><al>het opzetten van en het deelnemen aan een internationaal netwerk van gegevens;</al></li><li><li.nr>c.</li.nr><al>onderwijs en opleiding door middel van een systeem van uitwisseling van deskundigen, studenten en vakkennis;</al></li><li><li.nr>d.</li.nr><al>het uitwisselen van gegevens via gemeenschappelijke publikaties en een voorlichtingsdienst;</al></li><li><li.nr>e.</li.nr><al>het versterken van de wetenschappelijke en technische infrastructuur, zowel op nationaal als op internationaal niveau;</al></li><li><li.nr>f.</li.nr><al>seminars, workshops en bezoeken van deskundigen;</al></li><li><li.nr>g.</li.nr><al>het bevorderen van met derden ondernomen gemeenschappelijke activiteiten om bij te dragen aan de uitvoering en de uitbreiding van de werkzaamheden van het Tropenbosprogramma voor Kameroen;</al></li><li><li.nr>h.</li.nr><al>alle overige werkzaamheden zoals tussen de Overeenkomstsluitende Partijen overeengekomen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen stellen een Commissie Tropenbos voor Kameroen in (hierna te noemen de Commissie), die uit ten hoogste 15 leden bestaat.</al><al>De Kameroense Partij is verantwoordelijk voor de benoeming van 10 leden, met inbegrip van de Voorzitter van de Commissie. Langs diplomatieke weg wordt aan de Nederlandse Partij ter kennis gebracht wie deze aldus benoemde leden zijn.</al><al>De drie vertegenwoordigers die door de Nederlandse Stichting Tropenbos worden benoemd om zitting te nemen in de Commissie zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de Voorzitter van de Stichting Tropenbos,</al></li><li><li.nr>-</li.nr><al>de Direkteur van de Stichting Tropenbos,</al></li><li><li.nr>-</li.nr><al>de wetenschappelijke co&#xF6;rdinator van het Tropenbosprogramma voor Kameroen.</al></li></lijst><al>Als adviseur(s) wordt/worden toegevoegd de Direkteur(en) van de ondernemingen die een concessie hebben voor de bosgebieden behorend tot het Tropenbosprogramma.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Binnen het kader van deze Overeenkomst vervult de Commissie de volgende taken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>aan de bevoegde autoriteiten aanbevelingen doen voor het aanvaarden van de financiering van de voorgestelde werkzaamheden alsmede voor het ondersteunen van de te ondertekenen administratieve akkoorden;</al></li><li><li.nr>b.</li.nr><al>toezicht uitoefenen op alle werkzaamheden;</al></li><li><li.nr>c.</li.nr><al>bevorderen dat er een onafhankelijke evaluatie van de werkzaamheden plaatsvindt;</al></li><li><li.nr>d.</li.nr><al>de Overeenkomstsluitende Partijen regelmatig op de hoogte brengen van de geboekte vooruitgang.</al></li></lijst><al>De Commissie komt ten minste twee maal per jaar bijeen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Commissie stelt technische sub-commissies in, bestaande uit leden van de Commissie. Iedere technische sub-commissie dient zich bezig te houden hetzij met specifieke Tropenbos-werkzaamheden, hetzij mede onderling samenhangende werkzaamheden op een bepaalde plaats. De technische sub-commissies kunnen vertegenwoordigers van samenwerkende organisaties uitnodigen aan hun besprekingen deel te nemen. De aldus ingestelde technische sub-commissies adviseren de Commissie met betrekking tot de Tropenbos-werkzaamheden, de voorgestelde projecten en de daarmee samenhangende administratieve akkoorden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Alle uitgaven voor de werkzaamheden vermeld in artikel 3 hierboven worden overeengekomen tussen de bevoegde autoriteiten volgens de in de onderscheiden landen gebruikelijke procedures, op grond van de aanbevelingen van de Commissie. De aanbevelingen dienen een samenhangend plan van activiteiten te vormen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Ten aanzien van het niet-Kameroense personeel dat in Kameroen te werk wordt gesteld in het kader van het Tropenbosprogramma, zal de Regering van Kameroen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>alle aan dit personeel betaalde lonen vrijstellen van alle belastingen en andere fiscale heffingen;</al></li><li><li.nr>b.</li.nr><al>vrijstelling verlenen van invoer- en douanerechten op nieuwe of gebruikte meubelen en persoonlijke bezittingen alsmede op de beroepsuitrusting die in Kameroen worden ingevoerd binnen zes maanden na aankomst van de personeelsleden. Deze voorwerpen kunnen al dan niet tegen betaling worden overgedragen in overeenstemming met de in Kameroen geldende voorschriften;</al></li><li><li.nr>c.</li.nr><al>maatregelen nemen om een motorvoertuig dat binnen zes maanden na de eerste aankomst van betrokkene in Kameroen wordt ingevoerd, van invoerrechten vrij te stellen, met dien verstande dat bij verkoop van dat voertuig aan een personeelslid dat niet dezelfde voorrechten geniet, voor dit voertuig invoerrechten dienen te worden betaald die worden berekend aan de hand van de waarde op het moment waarop het voertuig wordt verkocht;</al></li><li><li.nr>d.</li.nr><al>elk personeelslid en zijn gezinsleden vrijstellen van de nationale militaire dienstplicht;</al></li><li><li.nr>e.</li.nr><al>immuniteit van rechtsvervolging verlenen met betrekking tot ieder gesproken of geschreven woord van en iedere handeling verricht door dat personeel in de uitoefening van zijn functies;</al></li><li><li.nr>f.</li.nr><al>maatregelen nemen voor de kosteloze afgifte van verschillende inreis- en uitreisvisa;</al></li><li><li.nr>g.</li.nr><al>voor alle door de Stichting Tropenbos te betalen lonen de meest gunstige wisselfaciliteiten verlenen, met name rekeningen voor niet-ingezetenen;</al></li><li><li.nr>h.</li.nr><al>de voorwerpen en uitrustingen die uitsluitend zijn bestemd voor officieel gebruik in het kader van het Tropenbosprogramma, vrijstellen van douanerechten, met inachtneming van de Kameroense voorschriften.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt voorlopig in werking op de datum van ondertekening en zal definitief in werking treden wanneer beide Overeenkomstsluitende Partijen elkaar schriftelijk ervan in kennis hebben gesteld dat aan de in hun onderscheiden landen constitutioneel vereiste formaliteiten is voldaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomst geldt voor een termijn van 3 jaar en wordt stilzwijgend steeds met 1 jaar verlengd, tenzij &#xE9;&#xE9;n van beide Regeringen de andere ten minste zes maanden v&#xF3;&#xF3;r het verstrijken van het dan lopende tijdvak in kennis stelt van haar voornemen de Overeenkomst te be&#xEB;indigen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Deze Overeenkomst kan bij onderlinge overeenstemming tussen de Overeenkomstsluitende Partijen worden gewijzigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Geschillen die zich mochten voordoen bij de toepassing of de uitlegging van deze Overeenkomst worden geregeld via rechtstreekse onderhandelingen dan wel op iedere andere door de Overeenkomstsluitende Partijen aanvaarde wijze.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts van toepassing op het Rijk in Europa.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Indien deze Overeenkomst wordt opgezegd terwijl er nog werkzaamheden in uitvoering zijn, blijven de bepalingen van de Overeenkomst van kracht totdat ieder project, zoals dit is omschreven in de op dat project van toepassing zijnde administratieve akkoorden, volledig is uitgevoerd.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Yaound&#xE9;, 24 juli 1992 in twee oorspronkelijke exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur">Voor de Regering van de Republiek Kameroen,</nadruk></al><al>Jacques Roger BOOH-BOOH</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	