<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004922" dtdversie="2.0" id="10000043969" verdragnummer="001666" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Franse Regering inzake de financiering van een project voor zoutopslag</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Bonn, le 3 d&#xE9;cembre 1976</al><al>Monsieur le Ministre,</al><al>A l&#xE0; suite des n&#xE9;gociations sur la Convention relative &#xE0; la Protection du Rhin contre la Pollution par les Chlorures sign&#xE9;e ce jour, et conscient de ce que les proc&#xE9;dures constitutionnelles propres &#xE0; l'entr&#xE9;e en vigueur de la dite Convention sont encore &#xE0; accomplir, compte tenu par ailleurs du fait que les Parties contractantes ont estim&#xE9; n&#xE9;cessaire de commencer dans les meilleurs d&#xE9;lais les travaux de construction de l'installation d'injection d'ions-chlore dans le soussol alsacien et donc d'envisager d&#xE8;s que possible leur financement, j'ai l'honneur de vous proposer ce qui suit:</al><al>en vue de faire r&#xE9;aliser d&#xE8;s que possible l'installation d'injection d'ions-chlore pr&#xE9;vue &#xE0; l'article 2 paragraphe 2 de la Convention mentionn&#xE9;e ci-dessus, le Gouvernement (du Royaume des Pays-Bas) versera au compte 440-09/ligne 1, ouvert aupr&#xE8;s de l'Agence Comptable Centrale du Tr&#xE9;sor Fran&#xE7;ais, sa contribution forfaitaire d&#xE9;finitive aux co&#xFB;ts totaux de la premi&#xE8;re phase de r&#xE9;duction des rejets de sel dans le Rhin (article 7 paragraphe 2 de la Convention), soit:</al><al>44,88 millions de francs fran&#xE7;ais le 15 d&#xE9;cembre 1976.</al><al>Le Gouvernement fran&#xE7;ais avisera de la r&#xE9;ception de la dite somme le Gouvernement du Royaume des Pays-Bas et en informera les autres Parties signataires de la Convention.</al><al>Le Gouvernement fran&#xE7;ais fera en sorte que les travaux de construction de l'installation soient termin&#xE9;s pour le 31 d&#xE9;cembre 1978.</al><al>Si cette proposition rencontre l'agr&#xE9;ment de votre Gouvernement, j'ai l'honneur de vous proposer que la pr&#xE9;sente lettre et votre r&#xE9;ponse constituent un accord entre nos deux Gouvernements qui entrera en vigueur &#xE0; la date de votre acceptation.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, des assurances de ma tr&#xE8;s haute consid&#xE9;ration,</al><al>(s.) T. E. WESTERTERP</al><al>T. E. Westerterp</al><al>Ministre des Transports et des</al><al>Travaux Publics.</al><al><nadruk type="cur">Monsieur le Ministre</nadruk></al><al><nadruk type="cur">de la qualit&#xE9; de la vie</nadruk></al><al><nadruk type="cur">de la R&#xE9;publique Fran&#xE7;aise</nadruk></al><al><nadruk type="cur">Vincent Ansquer</nadruk></al><al><nadruk type="cur">Paris</nadruk></al>









</tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LE MINISTRE</tussenkop><tussenkop kopopmaak="cur">DE LA QUALIT&#xC9; DE LA VIE</tussenkop><al>Paris, le 3 d&#xE9;cembre 1976</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre du 3 d&#xE9;cembre 1976 dont la teneur est la suivante:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous faire savoir que les propositions contenues dans votre lettre rencontrent l'agr&#xE9;ment du Gouvernement de la R&#xE9;publique Fran&#xE7;aise et constituent un accord entre nos deux Gouvernements.</al><al>Je vous prie de bien vouloir agr&#xE9;er, Monsieur le Ministre, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) V. ANSQUER</al><al><nadruk type="cur">Monsieur Westerterp</nadruk></al><al><nadruk type="cur"> Ministre des Transports et du</nadruk></al><al><nadruk type="cur"> Waterstaat</nadruk></al><al><nadruk type="cur"> La Haye</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed">
<al>Bonn, 3 december 1976</al><al>Mijnheer de Minister,</al><al>In aansluiting op de onderhandelingen over de heden ondertekende
Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging
door chloriden en in de wetenschap dat aan de voor de inwerkingtreding
van genoemde Overeenkomst vereiste constitutionele
procedures nog moet worden voldaan, rekening houdend met het feit
dat de Overeenkomstsluitende Partijen het noodzakelijk hebben geacht
zo spoedig mogelijk een aanvang te maken met de bouw van
de installatie voor injectie in de diepe bodemlaag van de Elzas en
dientengevolge zo snel mogelijk de financiering van deze werkzaamheden
te overwegen, heb ik de eer U het volgende voor te stellen.</al><al>Teneinde op zo kort mogelijke termijn de bouw van de in artikel 2,
tweede lid, van bovengenoemde Overeenkomst bedoelde installatie
voor de injectie van chloriden te verwezenlijken, zal de Regering (van
het Koninkrijk der Nederlanden) op 15 december 1976 op rekening
nummer 440.09 &#x201E;Ligne 1&#x201D; bij de &#x201E;Agence comptable centrale du
Tr&#xE9;sor francais&#x201D; haar definitieve forfaitaire bijdrage in de totale
kosten van de eerste fase ter zake van de vermindering van de zoutlozingen
in de Rijn (artikel 7, tweede lid, van de Overeenkomst) - zijnde 44,88 miljoen Franse francs - storten.</al><al>De Franse Regering zal de Regering van het Koninkrijk der Nederlanden
de ontvangst van dit bedrag bevestigen en de andere ondertekenende
Partijen daaromtrent in kennis stellen.</al><al>De Franse Regering zal het erop toeleggen, dat de bouw van de
installatie voor 31 december 1978 zal zijn voltooid.</al><al>
Indien Uw Regering zich met dit voorstel kan verenigen, heb ik
de eer U voor te stellen dat deze brief en Uw antwoord een overeenkomst
vormen tussen onze beide Regeringen, die in werking zal
treden op de datum van Uw aanvaarding.</al><al>
Gelief, Mijnheer de Minister, de verzekering van mijn zeer bijzondere
hoogachting wel te willen aanvaarden.</al><al>(w.g.) T. E. WESTERTERP</al><al>
T. E. Westerterp</al><al>
Minister van Verkeer en Waterstaat</al><al><nadruk type="cur">Aan de Minister van Milieuhygi&#xEB;ne</nadruk></al><al><nadruk type="cur">
van de Franse Republiek</nadruk></al><al><nadruk type="cur">
Vincent Ansquer</nadruk></al><al><nadruk type="cur">
Parijs</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
<titel status="officieel"/>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTER VAN MILIEUHYGI&#xCB;NE</tussenkop><al>Parijs, 3 december 1976</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van 3 december 1976, waarvan de inhoud als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer U mede te delen dat de Franse Regering instemt met de voorstellen vervat in Uw brief en dat zij een overeenkomst vormen tussen onze beide Regeringen.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) V. ANSQUER</al><al><nadruk type="cur">De Heer Westerterp</nadruk></al><al><nadruk type="cur">Minister van Verkeer en Waterstaat</nadruk></al><al><nadruk type="cur">'s-Gravenhage</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	