<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005687" dtdversie="2.0" id="10000051619" verdragnummer="008596" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Protocole sp&#xE9;cial relatif &#xE0; l'allocation suppl&#xE9;mentaire de la loi fran&#xE7;aise du 30 juin 1956 portant institution d'un Fonds National de Solidarit&#xE9;</alias-titel></alias-titels><intitule>Bijzonder Protocol inzake de aanvullende uitkering ingevolge de Franse wet van 30 juni 1956 houdende instelling van een &#x201C;Fonds National de Solidarit&#xE9;&#x201D;</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel"> Protocole sp&#xE9;cial relatif &#xE0; l'allocation suppl&#xE9;mentaire de la loi fran&#xE7;aise du 30 juin 1956 portant institution d'un Fonds National de Solidarit&#xE9;</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise,</al><al>Consid&#xE9;rant d'une part, que l'allocation suppl&#xE9;mentaire institu&#xE9;e en France par la loi du 30 juin 1956 portant institution d'un Fonds National de Solidarit&#xE9; est une prestation nouvelle, financ&#xE9;e par le Budget de l'Etat en dehors de toute cotisation des int&#xE9;ress&#xE9;s, accord&#xE9;e aux personnes &#xE2;g&#xE9;es sans ressources suffisantes et que cette prestation est allou&#xE9;e suivant des modalit&#xE9;s qui lui sont propres;</al><al>Consid&#xE9;rant d'autre part:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>qu'il existe aux Pays-Bas, dans le cadre de la l&#xE9;gislation sur l'assurance vieillesse g&#xE9;n&#xE9;rale, des avantages non subordonn&#xE9;s &#xE0; des p&#xE9;riodes de cotisations;</al></li><li><li.nr>-</li.nr><al>que les ressortissants fran&#xE7;ais, travailleurs salari&#xE9;s ou assimil&#xE9;s, b&#xE9;n&#xE9;ficient de cette l&#xE9;gislation depuis son entr&#xE9;e en vigueur dans les m&#xEA;mes conditions que les ressortissants n&#xE9;erlandais;</al></li></lijst><al>Ayant r&#xE9;solu de compl&#xE9;ter le protocole sp&#xE9;cial annex&#xE9; &#xE0; la Convention g&#xE9;n&#xE9;rale entre la France et les Pays-Bas sur la s&#xE9;curit&#xE9; sociale, sign&#xE9;e &#xE0; La Haye le 7 janvier 1950;</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants n&#xE9;erlandais titulaires d'un avantage de vieillesse d'un r&#xE9;gime fran&#xE7;ais dans le cadre des l&#xE9;gislations vis&#xE9;es &#xE0; l'article 2, paragraphe 1er, 1&#xB0;, de la Convention g&#xE9;n&#xE9;rale du 7 janvier 1950 ou de la l&#xE9;gislation sur l'allocation aux vieux travailleurs salari&#xE9;s vis&#xE9;e au paragraphe <nadruk type="cur">a</nadruk> ) du Protocole sp&#xE9;cial sign&#xE9; &#xE0; la m&#xEA;me date, ont droit, &#xE0; partir du 1er janvier 1957, &#xE0; l'allocation suppl&#xE9;mentaire dans les conditions pr&#xE9;vues pour les ressortissants fran&#xE7;ais par la loi fran&#xE7;aise du 30 juin 1956 et compte tenu des dispositions ci-apr&#xE8;s.</al></li><li><li.nr>2.</li.nr><al>Pour l'application des clauses de ressources pr&#xE9;vues par la loi fran&#xE7;aise du 30 juin 1956, les services comp&#xE9;tents n&#xE9;erlandais pr&#xEA;tent leur concours aux organismes et services fran&#xE7;ais d&#xE9;biteurs de l'allocation suppl&#xE9;mentaire en vue de:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>rechercher les ressources dont les requ&#xE9;rants peuvent b&#xE9;n&#xE9;ficier aux Pays-Bas, notamment les avantages viagers servis en vertu du r&#xE9;gime n&#xE9;erlandais de s&#xE9;curit&#xE9; sociale:</al></li><li><li.nr>b)</li.nr><al>&#xE9;valuer les biens qu'ils y poss&#xE8;dent;</al></li><li><li.nr>c)</li.nr><al>intervenir, le cas &#xE9;ch&#xE9;ant, aupr&#xE8;s des personnes r&#xE9;sidant aux Pays-Bas qui sont tenues &#xE0; l'obligation alimentaire envers les requ&#xE9;rants dont il s'agit.</al></li></lijst><al>Les demandes pr&#xE9;sent&#xE9;es &#xE0; cet effet par les organismes et services d&#xE9;biteurs fran&#xE7;ais sont adress&#xE9;es &#xE0; un organisme centralisateur d&#xE9;sign&#xE9; par le Gouvernement n&#xE9;erlandais.</al></li><li><li.nr>3.</li.nr><al>Les avantages n&#xE9;erlandais et fran&#xE7;ais, vis&#xE9;s au pr&#xE9;sent protocole, cessent d'&#xEA;tre servis respectivement aux b&#xE9;n&#xE9;ficiaires fran&#xE7;ais qui quittent le territoire n&#xE9;erlandais et aux b&#xE9;n&#xE9;ficiaires n&#xE9;erlandais qui quittent le territoire fran&#xE7;ais m&#xE9;tropolitain.</al></li><li><li.nr>4.</li.nr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Protocole n'est valable que pour le territoire en Europe.</al></li><li><li.nr>5.</li.nr><al>Le pr&#xE9;sent Protocole entrera en vigueur apr&#xE8;s que l'approbation constitutionnellement requise aux Pays-Bas aura &#xE9;t&#xE9; obtenue, &#xE0; savoir le premier jour du mois qui suivra la date de la r&#xE9;ception par le Gouvernement de la R&#xE9;publique Fran&#xE7;aise de la notification y relative du Gouvernement du Royaume des Pays-Bas.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>Fait &#xE0; Paris, le 11 janvier 1958 en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) J. A. DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique Fran&#xE7;aise</nadruk></al><al> (s.) PHILIPPE MONOD</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Bijzonder Protocol inzake de aanvullende uitkering ingevolge de Franse wet van 30 juni 1956 houdende instelling van een &#x201E;Fonds National de Solidarit&#xE9;&#x201D;</titel></kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek,</al><al>Overwegende enerzijds, dat de aanvullende uitkering welke in Frankrijk is geregeld bij de wet van 30 juni 1956 houdende instelling van een &#x201E;Fonds National de Solidarit&#xE9;&#x201D;, een nieuwe uitkering is, welke gefinancierd wordt uit de staatskas zonder enige premiebetaling door de belanghebbenden en welke wordt toegekend aan bejaarden zonder voldoende middelen van bestaan, en dat die uitkering op de daartoe ge&#xEB;igende wijze wordt verleend;</al><al>Overwegende anderzijds:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>dat er in Nederland, in het kader van de wetgeving inzake de algemene ouderdomsverzekering, voordelen bestaan welke niet steunen op tijdvakken van premiebetaling;</al></li><li><li.nr>-</li.nr><al>dat de Franse onderdanen die loonarbeiders of daarmede gelijkgestelden zijn, de voordelen krachtens deze wetgeving sinds haar inwerkingtreding onder dezelfde voorwaarden genieten als de Nederlandse onderdanen;</al></li></lijst><al>Besloten hebbende het Bijzondere Protocol behorende bij het op 7 januari 1950 te 's-Gravenhage ondertekende Algemene Verdrag tussen Frankrijk en Nederland inzake de sociale zekerheid aan te vullen;</al></preambule><afkondiging><al>Zijn over de volgende bepalingen tot overeenstemming gekomen:</al></afkondiging></aanhef><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De Nederlandse onderdanen die een ouderdomsuitkering genieten krachtens een Frans stelsel in het kader van de wettelijke regelingen bedoeld in artikel 2, lid 1, onder 1&#xB0;, van het Algemene Verdrag van 7 januari 1950 of van de wettelijke regeling inzake de ouderdomsuitkering voor oude loonarbeiders bedoeld in lid <nadruk type="cur">a</nadruk> van het op dezelfde datum ondertekende Bijzondere Protocol, hebben, te rekenen van 1 januari 1957, recht op de aanvullende uitkering onder de voor de Franse onderdanen in de Franse wet van 30 juni 1956 gestelde voorwaarden en met inachtneming van de volgende bepalingen.</al></li><li><li.nr>2.</li.nr><al>Voor de toepassing van de bepalingen inzake de bronnen van inkomsten, neergelegd in de Franse wet van 30 juni 1956, verlenen de bevoegde Nederlandse instellingen aan de Franse organen en instellingen die de aanvullende uitkering verschuldigd zijn, hun medewerking bij:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>het nagaan van de inkomsten welke de aanvragers in Nederland kunnen genieten, in het bijzonder van de levenslange voordelen welke uitgekeerd worden krachtens het Nederlandse stelsel van sociale zekerheid;</al></li><li><li.nr>b.</li.nr><al>het schatten van het vermogen dat zij aldaar bezitten;</al></li><li><li.nr>c.</li.nr><al>het in voorkomende gevallen verlenen van tussenkomst bij de in Nederland verblijvende personen die onderhoudsplichtig zijn jegens de betrokken aanvragers.</al></li></lijst><al>De daartoe door de betrokken Franse organen en instellingen ingediende aanvragen worden gericht tot een door de Nederlandse Regering aangewezen centraal orgaan.</al></li><li><li.nr>3.</li.nr><al>De Nederlandse en Franse voordelen bedoeld in dit Protocol worden niet meer uitgekeerd aan onderscheidenlijk de Franse gerechtigden die het Nederlandse grondgebied verlaten, en aan de Nederlandse gerechtigden die het grondgebied van het Franse moederland verlaten.</al></li><li><li.nr>4.</li.nr><al>Wat het Koninkrijk der Nederlanden betreft, geldt dit Protocol slechts voor het grondgebied in Europa.</al></li><li><li.nr>5.</li.nr><al>Dit Protocol zal in werking treden nadat de in Nederland grondwettelijk vereiste goedkeuring is verkregen, te weten op de eerste dag van de maand volgende op de datum van ontvangst door de Regering van de Franse Republiek van de desbetreffende mededeling van de Regering van het Koninkrijk der Nederlanden.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, daartoe behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>Gedaan te Parijs, de 11de januari 1958, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) J. A. DE VOS VAN STEENWIJK</al><al><nadruk type="cur">Voor de Regering van de Franse Republiek</nadruk></al><al> (w.g.) PHILIPPE MONOD</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	