<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003880" dtdversie="2.0" id="10000033549" verdragnummer="000706" soort="verdrag"> 
   
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Rwandaise concernant l'emploi de volontaires n&#xE9;erlandais au Rwanda</alias-titel></alias-titels> 
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek
	 Rwanda inzake de tewerkstelling van Nederlandse vrijwilligers in
	 Rwanda</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique Rwandaise
			 concernant l'emploi de volontaires n&#xE9;erlandais au Rwanda</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>Le Gouvernement du Royaume des Pays-Bas et</al>
			 <al>le Gouvernement de la R&#xE9;publique Rwandaise,</al>
			 <al>D&#xE9;sireux de renforcer l'entente et les relations amicales entre
				les peuples des deux pays par l'&#xE9;change de connaissances et d'exp&#xE9;riences
				professionnelles,</al>
		  </preambule>
		  <afkondiging>
			 <al>Sont convenus de ce qui suit:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <artikel status="goed">
			 <kop>
				<label>Article</label><nr status="officieel">1er</nr> 
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>S'il en est ainsi convenu entre le Gouvernement Rwandais et le
				  Gouvernement N&#xE9;erlandais, ce dernier enverra au Rwanda, dans les limites
				  qu'imposent les disponibilit&#xE9;s en mati&#xE8;re de main-d'oeuvre, de finance et de
				  mat&#xE9;riel, des volontaires n&#xE9;erlandais pour y travailler &#xE0; des projets de
				  d&#xE9;veloppement sp&#xE9;cifiques s&#xE9;lectionn&#xE9;s &#xE0; cette fin.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Le Gouvernement N&#xE9;erlandais confiera l'ex&#xE9;cution de cet Accord
				  &#xE0; la Fondation des Volontaires N&#xE9;erlandais (appel&#xE9;e ci-apr&#xE8;s La
				  Fondation).</al>
			 </lid>
			 <lid><lidnr status="officieel">3</lidnr>
				<al>Les d&#xE9;tails de la mise en &#x153;uvre et de l'administration de cet
				  Accord seront r&#xE9;gl&#xE9;s entre la Fondation et les autorit&#xE9;s d&#xE9;sign&#xE9;es par le
				  Gouvernement de la R&#xE9;publique Rwandaise (appel&#xE9;es ci-apr&#xE8;s les Autorit&#xE9;s
				  Rwandaises comp&#xE9;tentes).</al>
			 </lid>
			 <lid><lidnr status="officieel">4</lidnr>
				<al>La Fondation soumettra aux Autorit&#xE9;s comp&#xE9;tentes Rwandaises le
				  curriculum vitae des Volontaires N&#xE9;erlandais pour examen et agr&#xE9;ment avant leur
				  envoi au Rwanda.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">2</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Le Gouvernement Rwandais fournira aux volontaires toute
				  l'assistance dont ils peuvent raisonnablement avoir besoin pour remplir leur
				  t&#xE2;che de fa&#xE7;on satisfaisante.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Pendant leur s&#xE9;jour au Rwanda, les volontaires sont soumis aux
				  lois et r&#xE8;glements en vigueur dans ce pays.</al>
			 </lid>
			 <lid><lidnr status="officieel">3</lidnr>
				<al>Sous r&#xE9;serve de consultation pr&#xE9;alable et d'accord du
				  Gouvernement Rwandais, des repr&#xE9;sentants du Gouvernement N&#xE9;erlandais ou de la
				  Fondation peuvent examiner l'avancement des travaux relatifs aux projets
				  auxquels les volontaires ont &#xE9;t&#xE9; affect&#xE9;s.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">3</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Nonobstant les dispositions de l'Article 1, paragraphe 2, du
				  pr&#xE9;sent Accord, le Gouvernement N&#xE9;erlandais aura le droit de rappeler un
				  volontaire apr&#xE8;s consultation des Autorit&#xE9;s comp&#xE9;tentes du Gouvernement
				  Rwandais.</al>
				<al>Toutefois, un tel rappel doit, dans tous les cas o&#xF9; c'est
				  possible, ne pas compromettre l'ex&#xE9;cution du projet auquel le volontaire est
				  affect&#xE9;.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Le Gouvernement Rwandais aura le droit de demander au
				  Gouvernement N&#xE9;erlandais de rappeler un volontaire si son comportement
				  personnel ou professionnel justifie une telle mesure. Le Gouvernement Rwandais
				  ne fera toutefois usage de ce droit qu'apr&#xE8;s avoir soumis une plainte au
				  Repr&#xE9;sentant comp&#xE9;tent du Gouvernement N&#xE9;erlandais au Rwanda.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">4</nr>
			 </kop>
			 <al>Le Gouvernement N&#xE9;erlandais:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>se chargera de la formation pr&#xE9;alable des volontaires avant
					 leur arriv&#xE9;e au Rwanda;</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>supportera pour chaque volontaire les frais d'assurances
					 sociales, les salaires et les frais de voyage des Pays-Bas au Rwanda et
					 retour;</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>fournira aux volontaires l'&#xE9;quipement personnel et
					 professionnel - y compris les v&#xE9;hicules &#xE0; moteur - qu'il juge indispensable,
					 pour chaque volontaire pris individuellement ou pour le groupe pris dans son
					 ensemble, pour la bonne ex&#xE9;cution des projets auxquels les volontaires sont
					 affect&#xE9;s. Cet &#xE9;quipement restera propri&#xE9;t&#xE9; du Gouvernement N&#xE9;erlandais &#xE0; moins
					 que, par accord mutuel, la propri&#xE9;t&#xE9; de cet &#xE9;quipement ne soit transf&#xE9;r&#xE9;e au
					 Gouvernement Rwandais.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">5</nr>
			 </kop>
			 <al>Le Gouvernement Rwandais:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>exemptera les volontaires n&#xE9;erlandais des droits
					 d'importation et de douane sur le mobilier et les effets personnels neufs ou
					 usag&#xE9;s ainsi que sur l'&#xE9;quipement professionnel, import&#xE9;s au Rwanda dans les
					 six mois suivant leur arriv&#xE9;e ou celle des membres de leur famille, &#xE0; condition
					 que ces biens soient r&#xE9;export&#xE9;s du Rwanda au moment du d&#xE9;part des volontaires
					 ou dans le d&#xE9;lai convenu avec le Gouvernement Rwandais;</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>admettra en franchise de tous droits d'importation et
					 d'exportation et autres taxes officielles l'&#xE9;quipement (y compris les v&#xE9;hicules
					 &#xE0; moteur) et autres biens fournis par le Gouvernement N&#xE9;erlandais ou par la
					 Fondation et destin&#xE9;s &#xE0; la mise en &#x153;uvre des projets convenus;</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>exon&#xE9;rera de tous les imp&#xF4;ts et autres charges fiscales tous
					 les &#xE9;moluments de source n&#xE9;erlandaise re&#xE7;us par les volontaires ou devant &#xEA;tre
					 vir&#xE9;s de l'&#xE9;tranger en paiement de leurs services;</al>
				</li>
				<li><li.nr>d)</li.nr>
				  <al>prendra des mesures en vue de l'importation en franchise ou
					 de l'achat &#xE0; l'entrep&#xF4;t, en franchise des droits d'importation, d'un v&#xE9;hicule &#xE0;
					 moteur par les volontaires dans les six mois &#xE0; compter de la date d'arriv&#xE9;e au
					 Rwanda, &#xE9;tant entendu qu'en cas de vente d'un tel v&#xE9;hicule &#xE0; une personne ne
					 b&#xE9;n&#xE9;ficiant pas des m&#xEA;mes privil&#xE8;ges, ledit v&#xE9;hicule sera soumis au paiement
					 d'un droit d'importation appropri&#xE9; bas&#xE9; sur la valeur estim&#xE9;e du v&#xE9;hicule au
					 moment de la vente;</al>
				</li>
				<li><li.nr>e)</li.nr>
				  <al>autorisera le change des fonds provenant des r&#xE9;num&#xE9;rations ou
					 &#xE9;moluments n&#xE9;erlandais au taux &#xE9;ventuellement le plus favorable autoris&#xE9; par la
					 loi et autorisera la Fondation elle m&#xEA;me d'avoir un compte convertible;</al>
				</li>
				<li><li.nr>f)</li.nr>
				  <al>d&#xE9;livrera gratuitement aux volontaires les permis de travail
					 et de s&#xE9;jour, toutes les fois que ce sera exig&#xE9; pour l'ex&#xE9;cution des projets,
					 ainsi que les documents d'identit&#xE9; leur garantissant, dans l'ex&#xE9;cution de leur
					 t&#xE2;ches, le plein appui des Autorit&#xE9;s Rwandaises;</al>
				</li>
				<li><li.nr>g)</li.nr>
				  <al>d&#xE9;livrera aux volontaires l'autorisation d'entr&#xE9;e et de
					 sortie du pays &#xE0; tout moment, sous r&#xE9;serve uniquement des dispositions des lois
					 relatives &#xE0; l'immigration en vigueur au Rwanda et offrira aux volontaires et &#xE0;
					 leurs familles au Rwanda des facilit&#xE9;s de rapatriement en p&#xE9;riode de crises
					 nationales ou internationales, selon ce qui est raisonnablement possible dans
					 de telles circonstances;</al>
				</li>
				<li><li.nr>h)</li.nr>
				  <al>exemptera les volontaires du paiement des droits et autres
					 taxes concernant les visas, l'immigration et l'enregistrement personnel;</al>
				</li>
				<li><li.nr>i)</li.nr>
				  <al>exemptera les volontaires ou les membres de leur famille des
					 gations de service national;</al>
				</li>
				<li><li.nr>j)</li.nr>
				  <al>accordera aux volontaires l'immunit&#xE9; de poursuites
					 judiciaires en ce qui concerne tout acte ex&#xE9;cut&#xE9; et toute parole dite ou &#xE9;crite
					 dans l'exercice de leurs fonctions.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">6</nr>
			 </kop>
			 <al>Le Gouvernement Rwandais assurera aux volontaires:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>le logement gratuit aux endroits o&#xF9; ils devront exercer leurs
					 fonctions, le Gouvernement N&#xE9;erlandais reprenant cette obligation &#xE0; sa charge
					 dans le cas o&#xF9; le Gouvernement Rwandais serait dans l'impossibilit&#xE9; d'assumer
					 cette obligation;</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>les m&#xEA;mes soins m&#xE9;dicaux et dentaires qu'aux fonctionnaires
					 du Gouvernement Rwandais ayant un rang comparable.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">7</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Le Gouvernement de la R&#xE9;publique Rwandaise r&#xE9;pondra, &#xE0; la place
				  d'un volontaire, des dommages que ce dernier causerait &#xE0; un tier dans
				  l'ex&#xE9;cution d'une t&#xE2;che lui d&#xE9;volue en vertu du pr&#xE9;sent Accord. A cet &#xE9;gard,
				  toute revendication &#xE0; rencontre du volontaire est exclue.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Un droit &#xE0; remboursement, quelle que soit se base juridique, ne
				  pourra &#xEA;tre invoqu&#xE9; par la R&#xE9;publique Rwandaise &#xE0; l'encontre du volontaire
				  qu'en cas de dol ou de n&#xE9;gligence grave.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">8</nr>
			 </kop>
			 <al>Les dispositions pr&#xE9;vues &#xE0; l'Article 5, paragraphe b, ou &#xE0;
				l'Article 6 et &#xE0; l'Article 7 du pr&#xE9;sent Accord s'appliqueront de m&#xEA;me fa&#xE7;on au
				repr&#xE9;sentant de la Fondation r&#xE9;sidant au Rwanda et &#xE0; ses assistants (non
				volontaires).</al>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Article</label><nr status="officieel">9</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date &#xE0; laquelle le
				  Gouvernement N&#xE9;erlandais et le Gouvernement Rwandais auront notifi&#xE9; l'un &#xE0;
				  l'autre, par &#xE9;crit, qu'il a &#xE9;t&#xE9; satisfait aux formalit&#xE9;s constitutionnellement
				  requises dans leurs pays respectifs.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Le pr&#xE9;sent Accord restera en vigueur pendant une p&#xE9;riode de
				  trois ans et sera renouvelable par tacite reconduction pour des p&#xE9;riodes
				  analogues, &#xE0; moins que l'un des deux Gouvernements n'ait notifi&#xE9; &#xE0; l'autre, par
				  &#xE9;crit et au moins six mois avant l'expiration de la p&#xE9;riode en cours, son
				  intention d'y mettre fin.</al>
			 </lid>
		  </artikel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9;
		le pr&#xE9;sent Accord.</al> 
	 <al>FAIT &#xE0; Kigali, le 12 novembre 1980, en deux exemplaires en langue
		fran&#xE7;aise.</al> 
	 <al><nadruk type="cur">Pour le Gouvernement du Royaume des
		Pays-Bas,</nadruk></al> 
	 <al>(s.) J. B. VAN LOON</al> 
	 <al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique
		Rwandaise,</nadruk></al> 
	 <al>(s.) F. NGARUKIYINTWALI</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
	 <verdragtekst xml:lang="nl">
		<kop><titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de
			 Republiek Rwanda inzake de tewerkstelling van Nederlandse vr&#xFC;willigers in
			 Rwanda</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>De Regering van het Koninkrijk der Nederlanden en </al>
			 <al>de Regering van
				de Republiek Rwanda,</al><al>Geleid door de wens de goede verstandhouding en de
				vriendschappelijke betrekkingen tussen de volken van beide landen te versterken
				door middel van de uitwisseling van kennis en vakbekwaamheid,</al>
		  </preambule>
		  <afkondiging>
			 <al>Zijn als volgt overeengekomen:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">1</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Indien zulks is overeengekomen tussen de Rwandese en de
				  Nederlandse Regering zendt de laatste binnen de ten dienste staande personele,
				  financi&#xEB;le en materi&#xEB;le mogelijkheden, Nederlandse vrijwilligers naar Rwanda
				  ten einde aldaar te werken in voor dit doel speciaal uitgekozen
				  ontwikkelingsprojecten.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>De Nederlandse Regering draagt de uitvoering van deze
				  Overeenkomst op aan de Stichting Nederlandse Vrijwilligers (hierna te noemen de
				  Stichting).</al>
			 </lid>
			 <lid><lidnr status="officieel">3</lidnr>
				<al>De bijzonderheden van uitvoering en de toepassing van deze
				  Overeenkomst worden geregeld tussen de Stichting en de bevoegde Rwandese
				  autoriteiten.</al>
			 </lid>
			 <lid><lidnr status="officieel">4</lidnr>
				<al>De Stichting legt, v&#xF3;&#xF3;r hun uitzending naar Rwanda, aan de
				  bevoegde Rwandese autoriteiten de curricula vitae der Nederlandse vrijwilligers
				  ter beoordeling en goedkeuring voor.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">2</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>De Regering van Rwanda verleent de vrijwilligers alle steun die
				  zij redelijkerwijs nodig kunnen hebben om hun taak op bevredigende wijze uit te
				  voeren.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Gedurende hun verblijf in Rwanda zijn de vrijwilligers
				  onderworpen aan de in dat land geldende wetten en reglementen.</al>
			 </lid>
			 <lid><lidnr status="officieel">3</lidnr>
				<al>Onder voorbehoud van voorafgaand overleg en van instemming van
				  de Regering van Rwanda kunnen vertegenwoordigers van de Nederlandse Regering of
				  van de Stichting zich op de hoogte komen stellen van de vorderingen die worden
				  gemaakt met de projecten waarbij de vrijwilligers zijn tewerkgesteld.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">3</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Niettegenstaande het bepaalde in artikel 1, tweede lid, van
				  deze Overeenkomst heeft de Nederlandse Regering het recht een vrijwilliger
				  terug te roepen, na overleg met de bevoegde autoriteiten van de Regering van
				  Rwanda.</al>
				<al>Een dergelijke terugroeping mag evenwel de voortgang in de
				  uitvoering van het project waarbij de vrijwilliger is ingedeeld, indien maar
				  enigszins mogelijk, niet hinderen.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>De Regering van Rwanda heeft het recht de Nederlandse Regering
				  te verzoeken een vrijwilliger terug te roepen indien zijn persoonlijk gedrag of
				  zijn gedrag bij de uitoefening van zijn beroep daartoe aanleiding geeft. De
				  Rwandese Regering zal evenwel van dit recht eerst gebruik maken nadat zij een
				  klacht heeft ingediend bij de bevoegde vertegenwoordiger van de Nederlandse
				  Regering in Rwanda.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">4</nr>
			 </kop>
			 <al>De Nederlandse Regering:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>belast zich met de voorafgaande opleiding van de
					 vrijwilligers voor hun aankomst in Rwanda;</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>betaalt voor iedere vrijwilliger de aan de sociale
					 verzekering verbonden kosten, de salarissen en de kosten van heen- en terugreis
					 van Nederland naar Rwanda;</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>verschaft de vrijwilligers de persoonlijke en bij de
					 uitoefening van hun beroep te gebruiken uitrusting - met inbegrip van
					 motorvoertuigen, zowel voor elk van hen afzonderlijk als voor de groep als
					 geheel, die nodig wordt geacht voor de doelmatige uitvoering van de projecten
					 waarbij de vrijwilligers zijn tewerkgesteld. Deze uitrusting blijft eigendom
					 van de Nederlandse Regering tenzij onderling is overeengekomen dat de eigendom
					 van deze uitrusting wordt overgedragen aan de Regering van Rwanda.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">5</nr>
			 </kop>
			 <al>De Regering van Rwanda:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>stelt de Nederlandse vrijwilligers vrij van invoer- en
					 douanerechten op meubilair en persoonlijke bezittingen, nieuw zowel als
					 gebruikt, evenals op beroepsuitrusting welke in Rwanda wordt ingevoerd binnen 6
					 maanden volgend op aankomst van henzelf of die van hun gezinsleden in Rwanda,
					 op voorwaarde dat deze goederen uit Rwanda worden uitgevoerd op het tijdstip
					 van vertrek of binnen een met de Regering van Rwanda overeengekomen
					 termijn.</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>verleent vrijstelling van alle invoer- en uitvoerrechten en
					 andere offici&#xEB;le belastingen op de uitrusting (daarbij inbegrepen
					 motorvoertuigen) en andere goederen die verstrekt zijn door de Nederlandse
					 Regering of door de Stichting en bestemd zijn voor de uitvoering van de
					 overeengekomen projectdoeleinden.</al>
				</li>
				<li><li.nr>c)</li.nr>
				  <al>stelt alle door de vrijwilligers uit Nederlandse bron
					 ontvangen of die uit het buitenland over te maken emolumenten als betaling voor
					 hun diensten, vrij van alle belastingen en andere fiscale heffingen.</al>
				</li>
				<li><li.nr>d)</li.nr>
				  <al>regelt de invoer of aankoop uit entrepot vrij van invoerrecht
					 van een motorvoertuig door de vrijwilligers binnen een periode van zes maanden,
					 te rekenen van de datum van aankomst in Rwanda, met dien verstande dat, in
					 geval van verkoop van een dergelijk voertuig aan iemand die niet dezelfde
					 voorrechten geniet, voornoemd voertuig onderworpen is aan de betaling van
					 passend invoerrecht, gebaseerd op de geschatte waarde van het voertuig op het
					 tijdstip van zijn verkoop.</al>
				</li>
				<li><li.nr>e)</li.nr>
				  <al>staat het wisselen van geld afkomstig van Nederlandse
					 beloning of emolumenten toe tegen de gunstigste door de wet toegestane koers;
					 en staat de Stichting zelf een convertibele rekening toe.</al>
				</li>
				<li><li.nr>f)</li.nr>
				  <al>geeft kosteloos aan de vrijwilligers werk- en
					 verblijfsvergunningen af, steeds wanneer de projectuitvoering zulks vergt,
					 evenals identiteitspapieren welke hun bij de uitvoering van hun werkzaamheden
					 de volledige steun van de Rwandese autoriteiten garanderen.</al>
				</li>
				<li><li.nr>g)</li.nr>
				  <al>verleent aan de vrijwilligers toestemming te allen tijde het
					 land binnen te komen en te verlaten, onder geen ander voorbehoud dan hetgeen
					 voortvloeit uit de bepalingen van de in Rwanda van kracht zijnde
					 immigratiewetgeving, en verleent in tijden van nationale of internationale
					 crises aan de vrijwilligers en hun gezinsleden repatri&#xEB;ringsfaciliteiten al
					 naar gelang de omstandigheden in aanmerking genomen redelijkerwijze mogelijk
					 is.</al>
				</li>
				<li><li.nr>h)</li.nr>
				  <al>stelt de vrijwilligers vrij van de betaling van leges en
					 andere heffingen met betrekking tot visa, immigratie en
					 persoonsregistratie.</al>
				</li>
				<li><li.nr>i)</li.nr>
				  <al>stelt de vrijwilligers en hun gezinsleden vrij van nationale
					 dienstplicht.</al>
				</li>
				<li><li.nr>j)</li.nr>
				  <al>vrijwaart de vrijwilligers tegen rechtsvervolging op grond
					 van enig handelen en enig gesproken of geschreven woord tijdens de uitoefening
					 van hun werkzaamheden.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">6</nr>
			 </kop>
			 <al>De Regering van Rwanda garandeert de vrijwilligers:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>a)</li.nr>
				  <al>kosteloze huisvesting op de plaatsen waar zij hun
					 werkzaamheden moeten verrichten; de Nederlandse Regering evenwel neemt deze
					 verplichting over in geval de Rwandese Regering niet in staat is om de
					 desbetreffende verplichting uit te voeren.</al>
				</li>
				<li><li.nr>b)</li.nr>
				  <al>medische en tandheelkundige verzorging van gelijk niveau als
					 hetgeen ambtenaren met vergelijkbare rang van de Rwandese Regering
					 genieten.</al>
				</li>
			 </lijst>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">7</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Terzake van schade die door een vrijwilliger veroorzaakt mocht
				  worden aan derden bij werkzaamheden die uit hoofde van de onderhavige
				  Overeenkomst worden uitgevoerd, is de Regering van de Republiek Rwanda
				  aansprakelijk in plaats van de vrijwilliger.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Een verhaalsrecht, welke ook de juridische grondslag daarvoor
				  moge zijn, kan door de Republiek Rwanda slechts worden uitgeoefend tegen een
				  vrijwilliger in geval van dwaling of grove nalatigheid.</al>
			 </lid>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">8</nr>
			 </kop>
			 <al>De bepalingen voorzien in artikel 5, letter b, artikel 6 en
				artikel 7 van de onderhavige Overeenkomst zijn eveneens van toepassing op de in
				Rwanda verblijf houdende vertegenwoordiger van de Stichting en op diens
				assistenten (niet-vrijwilligers).</al>
		  </artikel>
		  <artikel status="goed">
			 <kop><label>Artikel</label><nr status="officieel">9</nr>
			 </kop>
			 <lid><lidnr status="officieel">1</lidnr>
				<al>Deze Overeenkomst treedt in werking op de datum waarop de
				  Nederlandse Regering en de Rwandese Regering elkaar schriftelijk zullen hebben
				  medegedeeld dat aan de grondwettelijke vereisten in hun onderscheiden landen is
				  voldaan.</al>
			 </lid>
			 <lid><lidnr status="officieel">2</lidnr>
				<al>Deze Overeenkomst blijft van kracht gedurende een periode van
				  drie jaar en zal telkens voor gelijke periodes stilzwijgend verlengd kunnen
				  worden, tenzij een der beide Regeringen de ander schriftelijk en minstens zes
				  maanden voor de afloop van het lopende tijdvak in kennis stelt van haar
				  voornemen de Overeenkomst te be&#xEB;indigen.</al>
			 </lid>
		  </artikel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd,
		deze Overeenkomst hebben getekend.</al> 
	 <al>GEDAAN te Kigali, 12 november 1980, in twee exemplaren in de Franse
		taal.</al> 
	 <al><nadruk type="cur">Voor de Regering van het Koninkrijk der
		Nederlanden</nadruk></al> 
	 <al>(w.g.) J. B. VAN LOON</al> 
	 <al><nadruk type="cur">Voor de Regering van de Republiek
		Rwanda</nadruk></al> 
	 <al>(w.g.) F. NGARUKIYINTWALI</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
  </verdrag>
</wetgeving>
  	