<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002734" dtdversie="2.0" id="10000022089" verdragnummer="005108" soort="verdrag"><intitule>Regionaal Akkoord voor het gebruik van de band 1605-1705 kHz in Regio 2 (Akkoord van Rio 88)</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Actes Finals de la Conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications charg&#xE9;e d'&#xE9;tablir un Plan pour le service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 (BC-R2(2)), Rio de Janeiro, 1988</titel>
</kop><vrije-tekst><tekst status="goed">
<al>Pr&#xE9;ambule</al><al>Dans sa Recommandation N&#xB0; 504, la Conf&#xE9;rence administrative mondiale des radiocommunications (Gen&#xE8;ve, 1979), consid&#xE9;rant que, conform&#xE9;ment au num&#xE9;ro 480 du R&#xE8;glement des radiocommunications, l'utilisation de la bande 1 605 - 1 705 kHz par les stations du service de radiodiffusion sera assujettie &#xE0; un Plan de radiodiffusion, a recommand&#xE9; qu'une Conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications soit convoqu&#xE9;e pour &#xE9;tablir un Plan pour le service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans l'ensemble de la R&#xE9;gion 2.</al><al>La Conf&#xE9;rence de Pl&#xE9;nipotentiaires (Nairobi, 1982), dans sa R&#xE9;solution No 1, a d&#xE9;cid&#xE9; que cette Conf&#xE9;rence se tiendra en deux sessions.</al><al>Le Conseil d'administration, lors de sa 39<sup>e</sup>session, a examin&#xE9; la
question sur la base de la recommandation et de la d&#xE9;cision mentionn&#xE9;es
ci-dessus et, apr&#xE8;s consultation des Membres de l'Union appartenant
&#xE0; la R&#xE9;gion 2, a adopt&#xE9; la R&#xE9;solution No 913, prenant ainsi les
mesures n&#xE9;cessaires pour convoquer la premi&#xE8;re session de la Conf&#xE9;rence
administrative r&#xE9;gionale des radiocommunications pour le
service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans la
R&#xE9;gion 2.</al><al>La premi&#xE8;re session, qui s'est tenue &#xE0; Gen&#xE8;ve du 14 avril au 1er mai 1986 a &#xE9;tabli, dans son Rapport &#xE0; l'intention de la seconde session, les param&#xE8;tres techniques &#xE0; utiliser pour la planification ainsi que les principes r&#xE9;gissant l'utilisation de la bande de fr&#xE9;quences 1 605 - 1 705 kHz attribu&#xE9;e au service de radiodiffusion &#xE0; titre primaire.</al><al>Ayant adopt&#xE9; la m&#xE9;thode de planification fond&#xE9;e sur des param&#xE8;tres normalis&#xE9;es, la premi&#xE8;re session a &#xE9;galement pri&#xE9; la Comit&#xE9; International d'enregistrement des fr&#xE9;quences (IFRB) de mettre au point des programmes d'ordinateur et des proc&#xE9;dures permettant l'&#xE9;tablissement d'un projet de Plan d'allotissement qui sera examin&#xE9; par la seconde session. Elle a en outre pri&#xE9; le Comit&#xE9; consultatif international des radiocommunications (CCIR) de poursuivre et d'achever les &#xE9;tudes compl&#xE9;mentaires sur les crit&#xE8;res de partage entre services et entre r&#xE9;gions avec des services autres que le service de radiodiffusion.</al><al>A sa 42<sup>e</sup> session en 1987, le Conseil d'administration a d&#xE9;fini l'ordre du jour de la seconde session dans sa R&#xE9;solution No 952. A la suite de consultations avec les Membres de l'Union appartenant &#xE0; la R&#xE9;gion 2, il a d&#xE9;cid&#xE9; que la seconde session se tiendrait &#xE0; Rio de Janeiro pendant deux semaines et quatre jours &#xE0; partir du lundi 23 mai 1988 et a inclus dans son ordre du jour l'adoption de la date ou des dates &#xE0; laquelle ou auxquelles les nouvelles attributions du Tableau d'attribution des fr&#xE9;quences entreront en vigueur pour la R&#xE9;gion 2, comme stipul&#xE9; dans le num&#xE9;ro 481 du R&#xE8;glement des radiocommunications.</al><al>Par cons&#xE9;quent, la seconde session de la Conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications charg&#xE9;e d'&#xE9;tablir un Plan pour le service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 s'est tenue &#xE0; Rio de Janeiro du 23 mai au 8 juin 1988 et a adopt&#xE9; des Actes finals qui comprennent l'Accord r&#xE9;gional pour l'utilisation de la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 et le Plan pour le service de radiodiffusion, assortis de dispositions associ&#xE9;es ainsi que de R&#xE9;solutions et de Recommandations relatives &#xE0; l'application du Plan et &#xE0; la poursuite de l'exploitation des services autres que les services de radiodiffusion dans la bande 1 605 - 1 705 kHz.</al><al>L'Accord et le Plan mentionn&#xE9;s ci-dessus entreront en vigueur le <nadruk type="vet">1<sup>er </sup>juillet 1990 &#xE0; 0001 heure UTC.</nadruk></al><al>Les d&#xE9;l&#xE9;gu&#xE9;s des Membres de l'Union internationale des t&#xE9;l&#xE9;communications, en signant les pr&#xE9;sents Actes finals, d&#xE9;clarent que si une administration d'un Membre de l'Union fait des r&#xE9;serves concernant l'application d'une ou de plusieurs dispositions du pr&#xE9;sent Accord r&#xE9;gional, y compris son Plan, aucune autre administration ne sera tenue d'obeserver ladite disposition ou lesdites dispositions dans ses relations avec l'administration en question.</al><al>Les Membres de l'Union appartenant &#xE0; la R&#xE9;gion 2 informeront le Secr&#xE9;taire g&#xE9;n&#xE9;ral de leur approbation ou de leur ratification de l'Accord r&#xE9;gional et du Plan tels qu'adopt&#xE9;s par la Conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications charg&#xE9;e d'&#xE9;tablir un Plan pour le service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 (Rio de Janeiro, 1988). Le Secr&#xE9;taire g&#xE9;n&#xE9;ral informera rapidement les Membres de l'Union de la r&#xE9;ception d'une telle notification d'approbation ou de ratification.</al><al>EN FOI DE QUOI, les d&#xE9;l&#xE9;gu&#xE9;s des Membres de l'Union internationale des t&#xE9;l&#xE9;communications appartenant &#xE0; la R&#xE9;gion 2 et mentionn&#xE9;s ci-dessus ont, au nom de leurs autorit&#xE9;s comp&#xE9;tentes respectives, sign&#xE9; un exemplaire de ces Actes finals r&#xE9;dig&#xE9; dans les langues anglaise, fran&#xE7;aise et espagnole, le texte fran&#xE7;ais faisant foi en cas de contestation. Cet exemplaire restera d&#xE9;pos&#xE9; dans les archives de l'Union. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral en remettra une copie certifi&#xE9;e conforme &#xE0; chacun des Membres de l'Union internationale des t&#xE9;l&#xE9;communications appartenant &#xE0; la R&#xE9;gion 2.</al><al>FAIT &#xE0; Rio de Janeiro, le 8 juin 1988</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Accord R&#xE9;gional relatif &#xE0; l'utilisation de la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 (Accord de Rio 88)</titel>
</kop><vrije-tekst><tekst status="goed">
<al>Pr&#xE9;ambule</al><al>Consid&#xE9;rant la disposition du num&#xE9;ro 480 du R&#xE8;glement des radiocommunications, adopt&#xE9; par la Conf&#xE9;rence administrative mondiale des radiocommunications de 1979, qui stipule que: &#xAB;En R&#xE9;gion 2, l'utilisation de la bande 1 605 -1 705 kHz par les stations du service de radiodiffusion est subordonn&#xE9;e &#xE0; l'&#xE9;laboration d'un plan qui devra &#xEA;tre &#xE9;tabli par une conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications ...&#xBB;:</al><al>consid&#xE9;rant les dispositions pertinentes de la Convention internationale des t&#xE9;l&#xE9;communications de Nairobi, 1982, et du R&#xE8;glement des radiocommunications en vigueur: et respectant pleinement le droit souverain de chaque pays de r&#xE9;glementer sur son territoire l'utilisation de la bande de fr&#xE9;quences 1 605 - 1 705 kHz par les services auxquels cette bande est attribu&#xE9;e au titre de l'article 8 du R&#xE8;glement des radiocommunications et de conclure des arrangements particuliers concernant ces services avec les pays qu'il jugera appropri&#xE9;s sans porter pr&#xE9;judice &#xE0; d'autres pays;</al><al>souhaitant faciliter la compr&#xE9;hension mutuelle et la coop&#xE9;ration entre les Membres de la R&#xE9;gion 2 pour assurer un service satisfaisant de radiodiffusion dans la bande 1 605 - 1 705 kHz, et dans la mesure o&#xF9; cela est compatible avec le Plan &#xE9;tabli pour l'utilisation de cette bande par le service de radiodiffusion, assurer aux services fixe et mobile la possibilit&#xE9; d'utiliser la bande 1 605 - 1 705 kHz:</al><al>reconnaissant que tous les pays sont &#xE9;gaux en droit et que la mise en &#x153;uvre du Plan et des dispositions du pr&#xE9;sent Accord devra r&#xE9;pondre le mieux possible aux besoins de tous les pays et en particulier ceux des pays en d&#xE9;veloppement;</al><al>reconnaissant que la protection mutuelle de leur service de radiodiffusion constitue l'un des principaux objectifs de tous les pays en vue d'arriver &#xE0; une meilleure coordination et d'assurer un emploi plus efficace des installations;</al><al>les d&#xE9;l&#xE9;gu&#xE9;s des Membres de l'Union internationale des t&#xE9;l&#xE9;communications, r&#xE9;unies &#xE0; Rio de Janeiro, du 23 mai au 8 juin 1988, pour une Conf&#xE9;rence administrative r&#xE9;gionale convoqu&#xE9;e conform&#xE9;ment aux dispositions de la Convention internationale des t&#xE9;l&#xE9;communications (Nairobi, 1982), ont adopt&#xE9;, sous r&#xE9;serve de l'approbation de leurs autorit&#xE9;s comp&#xE9;tentes respectives, les dispositions suivantes relatives au service de radiodiffusion dans la R&#xE9;gion 2 dans la bande de fr&#xE9;quences comprise entre 1 605 - 1 705 kHz.</al><tussenkop>Article 1</tussenkop><al><nadruk type="cur">D&#xE9;finitions</nadruk> </al><al>1. Aux fins de l'Accord, les termes suivants ont le sens indiqu&#xE9; ci-apr&#xE8;s:</al><al>1.1 Union: l'Union internationale des t&#xE9;l&#xE9;communications.</al><al>1.2 Secr&#xE9;taire g&#xE9;n&#xE9;ral: le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Union.</al><al>1.3 IFRB: le Comit&#xE9; international d'enregistrement des fr&#xE9;quences.</al><al>1.4 CCIR: le Comit&#xE9; consultatif international des radiocommunications.</al><al>1.5 Convention: la Convention internationale des t&#xE9;l&#xE9;communications.</al><al>1.6 R&#xE8;glement des radiocommunications: le R&#xE8;glement des radiocommunications qui compl&#xE8;te les dispositions de la Convention.</al><al>1.7 R&#xE9;gion 2: la zone g&#xE9;ographique d&#xE9;finie au num&#xE9;ro 394 du R&#xE8;glement des radiocommunications (Gen&#xE8;ve, 1979).</al><al>1.8 Fichier de r&#xE9;f&#xE9;rence: le Fichier de r&#xE9;f&#xE9;rence international des fr&#xE9;quences (FRIF).</al><al>1.9 Accord: le pr&#xE9;sent instrument et ses annexes.</al><al>1.10 Plan: le Plan d'allotissement de l'annexe 4 &#xE0; l'Accord et les dispositions associ&#xE9;es.</al><al>1.11 Administration: tout service ou d&#xE9;partement gouvernemental responsable des mesures &#xE0; prendre pour ex&#xE9;cuter les obligations de la Convention et du R&#xE8;glement des radiocommunications.</al><al>1.12 Membre contractant: tout Membre de l'Union ayant approuv&#xE9; l'Accord ou ayant adh&#xE9;r&#xE9; &#xE0; celui-ci.</al><al>1.13 Allotissement: inscription dans le Plan d'un canal de radiodiffusion, d&#xE9;sign&#xE9; aux fins de son utilisation par une administration pour le service de radiodiffusion (radiodiffusion sonore) dans une zone d'allotissement, conform&#xE9;ment aux conditions sp&#xE9;cifi&#xE9;es dans le Plan. Chaque allotissement inscrit dans le Plan peut &#xEA;tre utilis&#xE9; pour une ou plusieurs assignations en appliquant les crit&#xE8;res techniques sp&#xE9;cifi&#xE9;s dans l'annexe 2 &#xE0; l'Accord.</al><al>1.14 Zone d'allotissement: zone g&#xE9;ographique sp&#xE9;cifiquement d&#xE9;finie dans un pays, et &#xE0; laquelle un ou plusieurs canaux sont allotis comme indiqu&#xE9; &#xE0; la partie B du Plan.</al><al>1.15 Assignation (d'une fr&#xE9;quence ou d'un canal radio&#xE9;lectrique): autorisation donn&#xE9;e par une administration pour utilisation par une station radio&#xE9;lectrique d'une fr&#xE9;quence ou d'un canal radio&#xE9;lectrique d&#xE9;termin&#xE9; selon des conditions sp&#xE9;cifi&#xE9;es.</al><al>1.16 Conf&#xE9;rence: la Conf&#xE9;rence administrative r&#xE9;gionale des radiocommunications charg&#xE9;e d'&#xE9;tablir un plan pour le service de radiodiffusion dans la bande 1 605 - 1 705 kHz dans la R&#xE9;gion 2 (Rio de Janeiro, 1988).</al><tussenkop>Article 2</tussenkop><al><nadruk type="cur">Bande de fr&#xE9;quences et services</nadruk> </al><al>Les dispositions de l'Accord s'appliquent, entre les pays parties &#xE0; l'Accord, au service de radiodiffusion dans la bande de fr&#xE9;quences 1 605 - 1 705 kHz et aux services fixe et mobile dans la bande de fr&#xE9;quences 1 625 - 1 705 kHz telles qu'elles sont attribu&#xE9;es &#xE0; la R&#xE9;gion conform&#xE9;ment &#xE0; l'article 8 du R&#xE8;glement des radiocommunications.</al><tussenkop>Article 3</tussenkop><al><nadruk type="cur">Ex&#xE9;cution de l'Accord</nadruk> </al><al>3.1 Les Membres contractants adoptent pour leurs stations de radiodiffusion fonctionnant dans la R&#xE9;gion 2 dans la bande de fr&#xE9;quences qui fait l'objet d&#xE9; l'Accord, les caract&#xE9;ristiques et normes techniques et, pour les services fixe et mobile, les proc&#xE9;dures r&#xE9;glementaires conformes &#xE0; l'Accord.</al><al>3.2 Les Membres contractants ne peuvent mettre en service des assignations de fr&#xE9;quence des services mentionn&#xE9;s &#xE0; l'article 2 qu'aux conditions indiqu&#xE9;es dans les articles 5 et 6 de l'Accord.</al><tussenkop>Article 4</tussenkop><al><nadruk type="cur">Proc&#xE9;dure de modification du Plan et de coordination d'une station pouvant &#xEA;tre concern&#xE9;e par un cas de brouillage par canal adjacent</nadruk> </al>
<al>SECTION 1. PROC&#xC9;DURE POUR LA MODIFICATION DU PLAN</al><al>1. Une administration peut, &#xE0; tout moment, modifier le Plan;</al><al>- en ajoutant un allotissement,</al><al>- en supprimant un allotissement,</al><al>- en changeant un canal,</al><al>- en modifiant une zone d'allotissement,</al><al>sous r&#xE9;serve de l'accord des administrations qui ont un allotissement dans le Plan ou une assignation de fr&#xE9;quence inscrite dans le Fichier de r&#xE9;f&#xE9;rence qui risquent d'&#xEA;tre affect&#xE9;s.</al><al>Les modifications au Plan doivent &#xEA;tre fond&#xE9;es sur les param&#xE8;tres normalis&#xE9;s sp&#xE9;cifi&#xE9;s &#xE0; la section 1.2 de l'annexe 2: cependant, un groupe d'administrations peut, si celles-ci le souhaient, utiliser une puissance plus faible ou une distance plus courte.</al><al>1.1 Un allotissement d'une administration est consid&#xE9;r&#xE9; comme &#xE9;tant affect&#xE9; conform&#xE9;ment &#xE0; ce qui est indiqu&#xE9; &#xE0; la section 1.3.1 ou 1.3.2 de l'annexe 2.</al><al>1.2 Une assignation de fr&#xE9;quence &#xE0; une station de radiodiffusion inscrite dans le Fichier de r&#xE9;f&#xE9;rence et ayant re&#xE7;u une conclusion favorable est consid&#xE9;r&#xE9;e comme &#xE9;tant affect&#xE9;e conform&#xE9;ment &#xE0; ce qui est indiqu&#xE9; &#xE0; la section 1.3.3 de l'annexe 2.</al><al>1.3 Une assignation de fr&#xE9;quence &#xE0; une station des services fixe ou mobile, inscrite dans le Fichier de r&#xE9;f&#xE9;rence avec une conclusion favorable est consid&#xE9;r&#xE9;e comme affect&#xE9;e conform&#xE9;ment &#xE0; ce qui est indiqu&#xE9; &#xE0; la section 1.3.4 de l'annexe 2.</al><al>2. Une administration qui se propose de modifier le Plan doit en informer l'IFRB et communiquer les d&#xE9;tails de la modification du Plan accompagn&#xE9;s d'une carte &#xE0; l'&#xE9;chelle appropri&#xE9;e indiquant la modification de la zone d'allotissement demand&#xE9;e, ainsi que le nom des administrations dont l'accord a &#xE9;t&#xE9; obtenu.</al><al>3. D&#xE8;s r&#xE9;ception de cette information, l'IFRB la v&#xE9;rifie en se servant des crit&#xE8;res sp&#xE9;cifi&#xE9;s &#xE0; la section 1 de l'annexe 2, afin de s'assurer qu'aucune autre administration n'est affect&#xE9;e. Lorsque l'IFRB conclut qu'une autre administration est affect&#xE9;e, il communique &#xE0; l'administration qui a propos&#xE9; la modification et &#xE0; l'administration affect&#xE9;e tous les renseignements n&#xE9;cessaires.</al><al>4. Lorsque l'accord de toutes les administrations affect&#xE9;es est notifi&#xE9; &#xE0; l'IFRB, celui-ci publie les renseignements re&#xE7;us dans une section sp&#xE9;ciale de sa circulaire hebdomadaire en indiquant qu'il modifiera le Plan en cons&#xE9;quence.</al><al>5. Lorsque l'IFRB n'est pas inform&#xE9; de l'accord d'une administration affect&#xE9;e, il renvoie la modification propos&#xE9;e en indiquant les r&#xE9;sultats de ses calculs. L'administration ne mettra pas en service la modification propos&#xE9;e avant d'obtenir l'accord de l'administration affect&#xE9;e. L'IFRB transmet les donn&#xE9;es &#xE0; l'administration affect&#xE9;e.</al><al>SECTION 2. PROC&#xC9;DURE DE COORDINATION D'UNE STATION DE RADIODIFFUSION QUI NE R&#xC9;POND PAS AUX CRIT&#xC8;RES RELATIFS AUX CANAUX ADJACENTS D&#xC9;FINIS &#xC0; LA SECTION 2 DE L'ANNEXE 2</al><al>6. Une administration qui se propose de mettre en service une assignation qui ne r&#xE9;pond pas aux crit&#xE8;res d&#xE9;finis &#xE0; la section 2 de l'annexe 2 vis-&#xE0;-vis d'un allotissement sur un canal adjacent appartenant &#xE0; une autre administration, recherche l'accord de celle-ci.</al><al>7. Pour rechercher l'accord de l'administration concern&#xE9;e, l'administration qui se propose de mettre en service cette assignation lui envoie une demande accompagn&#xE9;e des informations figurant dans l'annexe 3 &#xE0; l'Accord avec copie &#xE0; l'IFRB.</al><al>8. La date de r&#xE9;ception de cette copie de la demande d'accord par l'IFRB est consid&#xE9;r&#xE9;e comme la date de d&#xE9;but de cette proc&#xE9;dure.</al><al>9. Lorsque l'IFRB re&#xE7;oit ces informations, il les examine afin de s'assurer qu'aucune autre administration n'est affect&#xE9;e. Si l'IFRB conclut que l'accord d'une autre administration est n&#xE9;cessaire, il en informe l'administration qui se propose de mettre en service l'assignation consid&#xE9;r&#xE9;e et l'administration affect&#xE9;e.</al><al>10. L'administration qui re&#xE7;oit une demande d'accord examine la question et, dans un d&#xE9;lai de 90 jours:</al><al>- donne son accord pour l'utilisation propos&#xE9;e, ou</al><al>- communique les caract&#xE9;ristiques de ses assignations en service ou en projet qui risquent d'affecter l'assignation propos&#xE9;e ou d'&#xEA;tre affect&#xE9;e par elle.</al><al>11. En recherchant un accord, les administrations peuvent envisager notamment la possibilit&#xE9; de:</al><al>- subdiviser la zone d'allotissement fronti&#xE8;re;</al><al>- proposer un ou plusieurs canaux pr&#xE9;f&#xE9;r&#xE9;s;</al><al>- convenir des canaux qui peuvent &#xEA;tre utilis&#xE9;s dans les zones subdivis&#xE9;es sans coordination suppl&#xE9;mentaire.</al><al>12. Si l'administration recevant la demande n'a pas communiqu&#xE9; les caract&#xE9;ristiques de ses stations dans le d&#xE9;lai prescrit au paragraphe 10 et que l'administration &#xE0; l'origine de la proposition souhaite continuer sa d&#xE9;marche, elle peut demander l'assistance de l'IFRB.</al><al>13. Lorsque l'IFRB re&#xE7;oit une demande d'assistance d'une administration en application du paragraphe 12, il demande &#xE0; l'administration qui a re&#xE7;u la demande de donner son accord ou de communiquer les caract&#xE9;ristiques de ses stations.</al><al>14. Si, dans un d&#xE9;lai de 60 jours suivant une demande envoy&#xE9;e en application du paragraphe 13, l'IFRB ne re&#xE7;oit pas de r&#xE9;ponse malgr&#xE9; ses rappels, l'administration ayant re&#xE7;u la demande est r&#xE9;put&#xE9;e avoir donn&#xE9; son accord &#xE0; l'utilisation de la station, soit avec des param&#xE8;tres normalis&#xE9;s, soit avec des param&#xE8;tres non normalis&#xE9;s, sous r&#xE9;serve que la station propos&#xE9;e ne cause pas plus de brouillage qu'une station fonctionnant &#xE0; la fronti&#xE8;re avec des param&#xE8;tres normalis&#xE9;s.</al><al>15. En cas de d&#xE9;saccord persistant, toutes les stations concern&#xE9;es, &#xE0; l'exception de celles qui ont d&#xE9;j&#xE0; fait l'objet d'un accord, doivent &#xEA;tre exploit&#xE9;es avec des caract&#xE9;ristiques ne d&#xE9;passant pas les param&#xE8;tres normalis&#xE9;s et les administrations concern&#xE9;es sont r&#xE9;put&#xE9;es accepter les brouillages qui pourraient r&#xE9;sulter de l'exploitation simultan&#xE9;e de leurs stations</al><al>16. Lors de l'application de cet article, toute administration peut demander l'assistance de l'IFRB &#xE0; toute &#xE9;tape de cette proc&#xE9;dure.</al><tussenkop>Article 5</tussenkop><al><nadruk type="cur">Mise en &#x153;uvre du Plan et proc&#xE9;dures de notification des assignations de fr&#xE9;quence &#xE0; des stations du service de radiodiffusion</nadruk> </al>
<al>SECTION 1. MISE EN OEUVRE DU PLAN</al><al>1. Une administration peut &#xE0; tout moment:</al><al>1.1 Faire des assignations correspondant &#xE0; n'importe lequel de ses allotissements, en un ou plusieurs emplacements &#xE0; l'int&#xE9;rieur de la zone d'allotissement correspondante avec des caract&#xE9;ristiques ne d&#xE9;passant pas les param&#xE8;tres normalis&#xE9;s sp&#xE9;cifi&#xE9;s &#xE0; la section 1 de la partie C &#xE0; l'annexe 4;</al><al>1.2 faire des assignations correspondant &#xE0; n'importe lequel de ses allotissements, en un ou plusieurs emplacements &#xE0; l'int&#xE9;rieur de la zone d'allotissement correspondante, avec des param&#xE8;tres non normalis&#xE9;s sous r&#xE9;serve de ne pas d&#xE9;passer les limites sp&#xE9;cifi&#xE9;es &#xE0; la section 3 de l'annexe 2. Si ces limites sont d&#xE9;pass&#xE9;es, l'accord de toute administration affect&#xE9;e doit &#xEA;tre obtenu;</al><al>1.3 faire des assignations correspondant &#xE0; n'importe lequel de ses allotissements, en un ou plusieurs emplacements qui ne r&#xE9;pondent pas aux crit&#xE8;res relatifs aux canaux adjacents sp&#xE9;cifi&#xE9;s &#xE0; la section 2 de l'annexe 2 vis-&#xE0;-vis d'un allotissement d'une autre administration sur un canal adjacent, sous r&#xE9;serve de l'application de la proc&#xE9;dure contenue dans la section 2 de l'article 4;</al><al>1.4 faire une assignation &#xE0; une station situ&#xE9;e en n'importe quel emplacement de son territoire sur n'importe quel canal qui ne lui est pas alloti dans la zone concern&#xE9;e sous r&#xE9;serve de ne pas d&#xE9;passer les limites sp&#xE9;cifi&#xE9;es &#xE0; la section 4 de l'annexe 2. Si ces limites sont d&#xE9;pass&#xE9;es, l'accord de toute administration affect&#xE9;e doit &#xEA;tre obtenu.</al><al>1.5 Lorsque, dans deux zones adjacentes, un canal donn&#xE9; n'est pas alloti, chacune des deux administrations concern&#xE9;es peut l'utiliser comme canal non alloti sous r&#xE9;serve de ne pas d&#xE9;passer E<inf>nom</inf> &#xE0; la limite de chaque territoire s&#xE9;parant les deux zones d'allotissement sauf accord de l'autre administration.</al><al>SECTION 2. NOTIFICATION DES ASSIGNATIONS &#xC0; DES STATIONS DU SERVICE DE RADIODIFFUSION</al><al>1. Lorsqu'une administration se propose de mettre en service une assignation &#xE0; une station de radiodiffusion conform&#xE9;ment au pr&#xE9;sent Accord, elle notifie cette assignation &#xE0; l'IFRB conform&#xE9;ment &#xE0; l'article <nadruk type="vet">12</nadruk>    du R&#xE8;glement des radiocommunications.</al><al>2. Les fiches de notification remplies qui sont conformes &#xE0; la Convention et aux dispositions du R&#xE8;glement des radiocommunications (&#xE0; l'exception de celles qui se rapportent &#xE0; la probabilit&#xE9; de brouillage pr&#xE9;judiciable) sont examin&#xE9;es par l'IFRB conform&#xE9;ment au num&#xE9;ro <nadruk type="vet">1245</nadruk>    du R&#xE8;glement des radiocommunications afin de d&#xE9;terminer si elles r&#xE9;pondent aux conditions suivantes:</al><al><nadruk type="cur">2.1 Assignations correspondant &#xE0; des canaux allotis</nadruk> </al><al>2.1.1 pour une station utilisant des param&#xE8;tres non normalis&#xE9;s, le champ en n'importe quel emplacement d'une zone d'allotissement dans laquelle le m&#xEA;me canal est alloti &#xE0; une autre administration ne d&#xE9;passe pas les limites sp&#xE9;cifi&#xE9;es &#xE0; la section 3 de l'annexe 2;</al><al>2.1.2 lorsque la station ne r&#xE9;pond pas aux crit&#xE8;res de la section 2 de l'annexe 2 relativement &#xE0; un allotissement d'une autre administration sur un canal adjacent, la proc&#xE9;dure de coordination contenue dans la section 2 de l'article 4 a &#xE9;t&#xE9; appliqu&#xE9;e.</al><al><nadruk type="cur">2.2 Assignations sur des canaux non allotis</nadruk></al><al>2.2.1 le champ en n'importe quel emplacement d'une zone d'allotissement &#xE0; laquelle le m&#xEA;me canal est alloti ne d&#xE9;passe pas les limites sp&#xE9;cifi&#xE9;es &#xE0; la section 4.1 de l'annexe 2;</al><al>2.2.2 le champ en n'importe quel emplacement d'une zone d'allotissement &#xE0; laquelle le premier ou le deuxi&#xE8;me canal adjacent est alloti ne d&#xE9;passe pas les limites sp&#xE9;cifi&#xE9;es &#xE0; la section 4.1 de l'annexe 2;</al><al>2.2.3 le champ ne d&#xE9;passe pas les limites sp&#xE9;cifi&#xE9;es dans la section 4.2 de l'annexe 2 en ce qui concerne une station de radiodiffusion inscrite dans le Fichier de r&#xE9;f&#xE9;rence sur le m&#xEA;me canal ou sur le canal premier ou deuxi&#xE8;me adjacent avec une conclusion favorable;</al><al>2.2.4 les conditions stipul&#xE9;es &#xE0; la section 4.3 de l'annexe 2 sont respect&#xE9;es vis-&#xE0;-vis d'une station des services fixe ou mobile inscrite dans le Fichier de r&#xE9;f&#xE9;rence avec une conclusion favorable au nom d'un Membre contractant.</al><al>3. Les fiches de notification des assignations de fr&#xE9;quence conformes au pr&#xE9;sent Accord ne sont pas examin&#xE9;es par l'IFRB au titre du num&#xE9;ro <nadruk type="vet">1241</nadruk>    du R&#xE8;glement des radiocommunications vis-&#xE0;-vis des assignations de fr&#xE9;quence inscrites dans le Fichier de r&#xE9;f&#xE9;rence au nom de Membres contractants.</al><al>4. Si la conclusion de l'IFRB r&#xE9;sultant de l'examen relativement aux paragraphes 2.1.1 ou 2.1.2 ou aux paragraphes 2.2.1 &#xE0; 2.2.4 est favorable, ou si elle est d&#xE9;favorable et que l'accord de l'administration affect&#xE9;e a &#xE9;t&#xE9; communiqu&#xE9; &#xE0; l'IFRB, l'assignation est inscrite dans le Fichier de r&#xE9;f&#xE9;rence avec une conclusion favorable.</al><al>5. Si l'examen de l'IFRB aboutit &#xE0; une conclusion d&#xE9;favorable et que l'Accord de l'administration affect&#xE9;e n'est pas communiqu&#xE9; &#xE0; l'IFRB, la fiche de notification est renvoy&#xE9;e &#xE0; l'administration notificatrice avec toute recommandation que l'IFRB peut offrir pour la solution du probl&#xE8;me.</al><al>6. Si l'administration soumet &#xE0; nouveau la fiche de notification et que les conclusions restent d&#xE9;favorables et si l'Accord avec les administrations affect&#xE9;es n'a pas &#xE9;t&#xE9; communiqu&#xE9; &#xE0; l'IFRB, la fiche de notification est retourn&#xE9;e &#xE0; l'administration.</al><al>7. Dans les relations entre les Membres contractants, toutes les assignations &#xE0; des stations de radiodiffusion sur des canaux allotis mises en service conform&#xE9;ment au pr&#xE9;sent Accord et inscrites dans le Fichier de r&#xE9;f&#xE9;rence sont consid&#xE9;r&#xE9;es comme ayant le m&#xEA;me statut quelle que soit la ou les dates port&#xE9;es dans la colonne 2 pour ces assignations.</al><tussenkop>Article 6</tussenkop><al><nadruk type="cur">Notification des assignations aux stations des services fixe et mobile dans la bande 1 625-1 705 kHz</nadruk> </al><al>1. Lorsqu'une administration se propose de mettre en service une assignation &#xE0; une station du service fixe ou mobile dans la bande 1 625 - 1 705 kHz, elle notifie cette assignation &#xE0; l'IFRB conform&#xE9;ment &#xE0; l'article <nadruk type="vet">12</nadruk>    du R&#xE8;glement des radiocommunications.</al><al>2. Les fiches de notification remplies qui sont conformes &#xE0; la Convention et aux dispositions du R&#xE8;glement des radiocommunications (&#xE0; l'exception de celles qui se rapportent &#xE0; la probabilit&#xE9; de brouillage pr&#xE9;judiciable) sont examin&#xE9;es par l'IFRB conform&#xE9;ment au num&#xE9;ro <nadruk type="vet">1245</nadruk>    du R&#xE8;glement des radiocommunications afin de d&#xE9;terminer si elles r&#xE9;pondent aux conditions suivantes :</al><al>2.1 le champ ne d&#xE9;passe pas les limites sp&#xE9;cifi&#xE9;es dans la section 5.1 de l'annexe 2. Toutefois, lorsque la station du service fixe ou mobile fonctionne conform&#xE9;ment aux dispositions du paragraphe 8 du pr&#xE9;sent article, le champ en n'importe quel emplacement d'une autre zone d'allotissement &#xE0; laquelle le m&#xEA;me canal est alloti ne doit d&#xE9;passer la valeur de E<inf>nom</inf> r&#xE9;duite du rapport de protection appropri&#xE9;;</al><al>2.2 les limites prescrites &#xE0; la section 5.2 de l'annexe 2 ne doivent pas &#xEA;tre d&#xE9;pass&#xE9;es en bordure de la zone de service d'une station de radiodiffusion inscrite dans le Fichier de r&#xE9;f&#xE9;rence avec une conclusion favorable sur un canal qui englobe totalement ou partiellement la bande assign&#xE9;e de l'assignation notifi&#xE9;e;</al><al>2.3 selon les crit&#xE8;res contenus &#xE0; la section 5.3 de l'annexe 2, aucun brouillage pr&#xE9;judiciable ne doit &#xEA;tre caus&#xE9; &#xE0; une station du service fixe ou mobile qui est inscrite dans le Fichier de r&#xE9;f&#xE9;rence au nom d'un Membre contractant et:</al><al>a) qui porte une date dans la colonne 2a ou</al><al>b) qui est conforme au num&#xE9;ro <nadruk type="vet">1240</nadruk>    du R&#xE8;glement des radiocommunications et qui porte une date dans la colonne 2b mais qui n'a pas, en fait, caus&#xE9; de brouillage pr&#xE9;judiciable &#xE0; une assignation de fr&#xE9;quence comportant une date dans la colonne 2a ou &#xE0; une assignation conforme au num&#xE9;ro <nadruk type="vet">1240</nadruk>    avec une date ant&#xE9;rieure dans la colonne 2b.</al><al>3. Les fiches de notification des assignations de fr&#xE9;quence du service fixe ou mobile ne sont pas examin&#xE9;es par l'IFRB au titre du num&#xE9;ro 1241 du R&#xE8;glement des radiocommunications vis-&#xE0;-vis des assignations de fr&#xE9;quence inscrites dans le Fichier de r&#xE9;f&#xE9;rence au nom de Membres contractants.</al><al>4. Si la conclusion de l'IFRB r&#xE9;sultant de l'examen relativement aux paragraphes 2.1 &#xE0; 2.3 est favorable, ou si elle est d&#xE9;favorable et que l'accord de l'administration ou des administrations affect&#xE9;es a &#xE9;t&#xE9; communiqu&#xE9; &#xE0; l'IFRB l'assignation sera inscrite dans le Fichier de r&#xE9;f&#xE9;rence avec une conclusion favorable.</al><al>5. Si l'examen de l'IFRB aboutit &#xE0; une conclusion d&#xE9;favorable et que l'accord de l'administration affect&#xE9;e n'est pas communiqu&#xE9; &#xE0; l'IFRB, la fiche de notification est renvoy&#xE9;e &#xE0; l'administration notificatrice avec toute recommandation que l'IFRB peut offrir pour la solution du probl&#xE8;me.</al><al>6. Si l'administration soumet &#xE0; nouveau la fiche de notification et que les conclusions restent d&#xE9;favorables et si l'accord avec les administrations affect&#xE9;es n'a pas &#xE9;t&#xE9; communiqu&#xE9;, la fiche de notification est retourn&#xE9;e &#xE0; l'administration.</al><al>7. Si l'administration soumet &#xE0; nouveau sa fiche de notification et insiste pour qu'elle soit r&#xE9;examin&#xE9;e en indiquant qu'elle a mis en service son assignation, l'IFRB doit appliquer la proc&#xE9;dure d&#xE9;crite au num&#xE9;ro <nadruk type="vet">1255</nadruk>    du R&#xE8;glement des radiocommunications, le d&#xE9;lai de deux mois sp&#xE9;cifi&#xE9; commen&#xE7;ant &#xE0; la date d'entr&#xE9;e en service d'une station situ&#xE9;e &#xE0; l'int&#xE9;rieur de la zone d'allotissement correspondante.</al><al>8. Une administration peut utiliser un canal qui lui a &#xE9;t&#xE9; alloti dans une zone donn&#xE9;e en assignant des fr&#xE9;quences &#xE0; ses stations des services fixe ou mobile sous r&#xE9;serve que:</al><al>- la largeur de bande assign&#xE9;e de la station du service fixe ou mobile soit enti&#xE8;rement comprise dans le canal ou les canaux allotis;</al><al>- la station du service fixe ou mobile ne peut pas &#xEA;tre &#xE0; l'origine, pour une station de radiodiffusion fonctionnant conform&#xE9;ment au Plan avec des param&#xE8;tres normalis&#xE9;s, d'un brouillage sup&#xE9;rieur &#xE0; celui d&#xE9;duit des tableaux 5.I et 5.II du chapitre 5 de l'annexe 1;</al><al>- le service assur&#xE9; par la station du service fixe ou mobile ne pr&#xE9;tende pas &#xE0; une protection sup&#xE9;rieure &#xE0; celle d'une station de radiodiffusion ayant des param&#xE8;tres normalis&#xE9;s dans la m&#xEA;me zone d'allotissement.</al><tussenkop>Article 7</tussenkop><al><nadruk type="cur">Arrangements particuliers</nadruk> </al><al>Pour compl&#xE9;ter les proc&#xE9;dures &#xE9;nonc&#xE9;es dans les pr&#xE9;sentes dispositions ou pour faciliter l'application des proc&#xE9;dures pr&#xE9;vues par les articles 4, 5 et 6, les administrations peuvent conclure ou proroger des arrangements particuliers conform&#xE9;ment aux dispositions applicables de la Convention et du R&#xE8;glement des radiocommunications.</al><tussenkop>Article 8</tussenkop><al><nadruk type="cur">Plan</nadruk> </al><al>Le Plan figure dans l'annexe 4 de l'Accord et est compos&#xE9; des parties suivantes:</al><al>Partie A: Liste des allotissements</al><al>Partie B: Cartes repr&#xE9;sentant les zones d'allotissement telles que d&#xE9;finies dans l'article 1</al><al>Partie C: Crit&#xE8;res techniques.</al><al>L'IFRB conserve un exemplaire de r&#xE9;f&#xE9;rence du Plan qu'il tient &#xE0; jour. Cet exemplaire comporte tous les allotissements r&#xE9;sultant de la planification effectu&#xE9;e lors de la pr&#xE9;sente Conf&#xE9;rence et toutes les modifications apport&#xE9;es par suite de l'application avec succ&#xE8;s de la proc&#xE9;dure de modification d&#xE9;crite dans la section 1 de l'article 4. L'IFRB publiera p&#xE9;riodiquement la liste des assignations aux stations de radiodiffusion dans la bande planifi&#xE9;e.</al><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral est inform&#xE9; par l'IFRB de toute modification apport&#xE9;e au Plan et publie une version mise &#xE0; jour du Plan sous une forme appropri&#xE9;e, lorsque les circonstances le justifient.</al><tussenkop>Article 9</tussenkop><al><nadruk type="cur">Champ d'application de l'Accord</nadruk> </al><al>9.1 L'Accord engage les Membres contractants dans leurs rapports mutuels, mais ne les engage pas vis-&#xE0;-vis des pays non contractants.</al><al>9.2 Si un Membre contractant formule des r&#xE9;serves quant &#xE0; l'application d'une disposition de l'Accord, les autres Membres contractants ne sont pas tenus d'observer cette disposition dans leurs rapports avec le Membre qui a formul&#xE9; les r&#xE9;serves.</al><tussenkop>Article 10</tussenkop><al><nadruk type="cur">Approbation ou ratification de l'Accord</nadruk> </al><al>Les Membres signataires notifieront dans les plus brefs d&#xE9;lais, par le d&#xE9;p&#xF4;t d'un instrument d'approbation ou de ratification, leur approbation ou leur ratification de l'Accord au Secr&#xE9;taire g&#xE9;n&#xE9;ral et celui-ci en informera aussit&#xF4;t les autres Membres de l'Union.</al><tussenkop>Article 11</tussenkop><al><nadruk type="cur">Adh&#xE9;sion &#xE0; l'Accord</nadruk> </al><al>11.1 Tout Membre de l'Union appartenant &#xE0; la R&#xE9;gion 2, qui n'est pas signataire de l'Accord, peut y adh&#xE9;rer en tout temps par le d&#xE9;p&#xF4;t d'un instrument d'adh&#xE9;sion aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral. Celui-ci en informe aussit&#xF4;t les autres Membres de l'Union. Cette adh&#xE9;sion s'&#xE9;tend au Plan tel qu'il se pr&#xE9;sente au moment de l'adh&#xE9;sion et ne doit comporter aucune r&#xE9;serve.</al><al>11.2 L'adh&#xE9;sion &#xE0; l'Accord prend effet &#xE0; la date &#xE0; laquelle le Secr&#xE9;taire g&#xE9;n&#xE9;ral re&#xE7;oit l'instrument d'adh&#xE9;sion.</al><tussenkop>Article 12</tussenkop><al><nadruk type="cur">D&#xE9;nonciation de l'Accord</nadruk> </al><al>12.1 Tout Membre contractant peut d&#xE9;noncer l'Accord en tout temps, par notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral, lequel en informe les autres Membres de l'Union.</al><al>12.2 La d&#xE9;nonciation prend effet un an apr&#xE8;s la date &#xE0; laquelle le Secr&#xE9;taire g&#xE9;n&#xE9;ral en re&#xE7;oit notification.</al><tussenkop>Article 13</tussenkop><al><nadruk type="cur">Entr&#xE9;e en vigueur de l'Accord</nadruk> </al><al>L'Accord entrera en vigueur le 1er juillet 1900 &#xE0; 0001 h UTC.</al><tussenkop>Article 14</tussenkop><al><nadruk type="cur">Dur&#xE9;e de l'Accord</nadruk> </al><al>L'Accord demeurera en vigueur jusqu'&#xE0; sa r&#xE9;vision par une conf&#xE9;rence administrative des radiocommunications comp&#xE9;tente pour la R&#xE9;gion 2.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	