<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005842" dtdversie="2.0" id="10000053169" verdragnummer="003367" xml:lang="nl" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>ARRANGEMENT relatif &#xE0; la r&#xE9;pression de la circulation des publications obsc&#xE8;nes.</alias-titel></alias-titels><intitule>Regeling tot beteugeling van de verspreiding van ontuchtige uitgaven, ondertekend te Parijs, 4 mei 1910, zoals gewijzigd door het Protocol, ondertekend te Lake Success, New York, 4 mei 1949
</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">ARRANGEMENT RELATIF &#xC0; LA R&#xC9;PRESSION DE LA CIRCULATION DES PUBLICATIONS OBSC&#xC8;NES.</titel><subtitel>(sign&#xE9; &#xE0; Paris le 4 mai 1910, et amend&#xE9; par le Protocole sign&#xE9; &#xE0; Lake Success, New-York, le 4 mai 1949).</subtitel></kop><aanhef><preambule><al>Les Gouvernements des Puissances d&#xE9;sign&#xE9;es ci-apr&#xE8;s, &#xE9;galement d&#xE9;sireux de faciliter, dans la mesure de leurs l&#xE9;gislations respectives, la communication mutuelle de renseignements en vue de la recherche et de la r&#xE9;pression des d&#xE9;lits relatifs aux Publications obsc&#xE8;nes, ont r&#xE9;solu de conclure un Arrangement &#xE0; cet effet, et ont, en cons&#xE9;quence, d&#xE9;sign&#xE9; leurs Pl&#xE9;nipotentiaires qui se sont r&#xE9;unis en Conf&#xE9;rence, &#xE0; Paris, du 18 avril au 4 mai 1910, et sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article.</label><nr status="officieel">Premier</nr></kop><al>Chacun des Gouvernements contractants s'engage &#xE0; &#xE9;tablir ou &#xE0; d&#xE9;signer une autorit&#xE9; charg&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>De centraliser tous les renseignements pouvant faciliter la recherche et la r&#xE9;pression des actes constituant des infractions &#xE0; leur l&#xE9;gislation interne en mati&#xE8;re d'&#xE9;crits, dessins, images ou objets obsc&#xE8;nes, et dont les &#xE9;l&#xE9;ments constitutifs ont un caract&#xE8;re international;</al></li><li><li.nr>2&#xB0;.</li.nr><al>De fournir tous renseignements susceptibles de mettre obstacle &#xE0; l'importation des publications ou objets vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent comme aussi d'en assurer ou d'en acc&#xE9;l&#xE9;rer la saisie, le tout dans les limites de la l&#xE9;gislation interne;</al><al/></li><li><li.nr>3&#xB0;.</li.nr><al>De communiquer les lois qui auraient d&#xE9;j&#xE0; &#xE9;t&#xE9; rendues ou qui viendraient &#xE0; l'&#xEA;tre dans leurs Etats, relativement &#xE0; l'objet du pr&#xE9;sent Arrangement.</al></li></lijst><al>Les Gouvernements contractants se feront conna&#xEE;tre mutuellement par l'entremise du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies, l'autorit&#xE9; &#xE9;tablie ou d&#xE9;sign&#xE9;e conform&#xE9;ment au pr&#xE9;sent article.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>L'autorit&#xE9; d&#xE9;sign&#xE9;e &#xE0; l'article 1er aura la facult&#xE9; de correspondre directement avec le service similaire &#xE9;tabli dans chacun des autres Etats contractants.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>L'autorit&#xE9; d&#xE9;sign&#xE9;e &#xE0; l'article 1er sera tenue, si la l&#xE9;gislation int&#xE9;rieure de son pays ne s'y oppose pas, de communiquer les bulletins des condamnations prononc&#xE9;es dans ledit pays aux autorit&#xE9;s similaires de tous les autres Etats contractants, lorsqu'il s'agira d'infractions vis&#xE9;es par l'article 1er.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les Etats non signataires sont, admis &#xE0; adh&#xE9;rer au pr&#xE9;sent Arrangement. A cet effet, ils notifieront leur intention par un acte qui sera d&#xE9;pos&#xE9; dans les archives de l'Organisation des Nations Unies. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants et &#xE0; tous les Etats Membres de l'Organisation des Nations Unies et les avisera en m&#xEA;me temps de la date du d&#xE9;p&#xF4;t.</al><al>Six mois apr&#xE8;s cette date, l'Arrangement entrera en vigueur dans l'ensemble du territoire de l'Etat adh&#xE9;rent, qui deviendra ainsi Etat contractant.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur six mois apr&#xE8;s la date du d&#xE9;p&#xF4;t des ratifications.</al><al>Dans le cas o&#xF9; l'un des Etats contractants le d&#xE9;noncerait, cette d&#xE9;nonciation n'aurait d'effet qu'&#xE0; l'&#xE9;gard de cet Etat.</al><al>La d&#xE9;nonciation sera notifi&#xE9;e par un acte qui sera d&#xE9;pos&#xE9; dans les archives de l'Organisation des Nations Unies. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants et &#xE0; tous les Etats Membres de l'Organisation des Nations Unies et les avisera en m&#xEA;me temps de la date du d&#xE9;p&#xF4;t.</al><al>Douze mois apr&#xE8;s cette date, l'Arrangement cessera d'&#xEA;tre en vigueur dans l'ensemble du territoire de l'Etat qui l'aura d&#xE9;nonc&#xE9;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Le pr&#xE9;sent Arrangement sera ratifi&#xE9;, et les ratifications en seront d&#xE9;pos&#xE9;es &#xE0; Paris<noot type="voet"><noot.nr>1)</noot.nr><noot.al>Il est rappel&#xE9; que les fonctions dont le Gouvernement fran&#xE7;ais &#xE9;tait investi en vertu de l'Arrangement de 1910 ont &#xE9;t&#xE9; transf&#xE9;r&#xE9;es &#xE0; l'Organisation des Nations Unies.</noot.al></noot>, d&#xE8;s que six des Etats contractants seront en mesure de le faire.</al><al>Il sera dress&#xE9; de tout d&#xE9;p&#xF4;t de ratifications un proc&#xE8;s-verbal, dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats contractants.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Si un Etat contractant d&#xE9;sire la mise en vigueur du pr&#xE9;sent Arrangement dans une ou plusieurs de ses colonies, possessions ou circonscriptions consulaires judiciaires, il notifiera son intention &#xE0; cet effet par un acte qui sera d&#xE9;pos&#xE9; dans les archives de l'Organisation des Nations Unies. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies en enverra copie certifi&#xE9;e conforme &#xE0; chacun des Etats contractants et &#xE0; tous les Etats Membres de l'Organisation des Nations Unies et les avisera en m&#xEA;me temps de la date du d&#xE9;p&#xF4;t.</al><al>Six mois apr&#xE8;s cette date, l'Arrangement entrera en vigueur dans les colonies, possessions et circonscriptions consulaires judiciaires vis&#xE9;es dans l'acte de notification.</al><al>La d&#xE9;nonciation de l'Arrangement par un des Etats contractants pour une ou plusieurs de ses colonies, possessions ou circonscriptions consulaires judiciaires, s'effectuera dans les formes et conditions d&#xE9;termin&#xE9;es &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article. Elle portera effet douze mois apr&#xE8;s la date du d&#xE9;p&#xF4;t de l'acte de d&#xE9;nonciation dans les archives de l'Organisation des Nations Unies.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Le pr&#xE9;sent Arrangement, qui portera la date du 4 mai 1910, pourra &#xEA;tre sign&#xE9; &#xE0; Paris jusqu'au 31 juillet suivant, par les Pl&#xE9;nipotentiaires des Puissances repr&#xE9;sent&#xE9;es &#xE0; la Conf&#xE9;rence relative &#xE0; la r&#xE9;pression de la circulation des Publications obsc&#xE8;nes.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Paris, le quatre mai mil neuf cent dix, en un seul exemplaire, dont une copie certifi&#xE9;e conforme sera d&#xE9;livr&#xE9;e &#xE0; chacun des Gouvernements signataires.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel"/></kop><aanhef><preambule><al>De Regeeringen der hierna vermelde Mogendheden, gelijkelijk bezield met den wensch om, binnen de grenzen
harer wetgevingen de wederkeerige mededeeling van inlichtingen,
dienstig tot opsporing en bestrijding van strafbare
feiten op het gebied der ontuchtige uitgaven te vergemakkelijken,
hebben besloten tot dat doel eene Regeling te treffen
en hebben diensvolgens hare Gevolmachtigden aangewezen,
die op eene Conferentie, gehouden te <nadruk type="cur">Parijs</nadruk> van
18 April tot 4 Mei 1910, zijn overeengekomen nopens de
volgende bepalingen.</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Art.</label><nr status="officieel">1</nr></kop><al>Ieder der verdragsluitende Regeeringen verbindt zich eene
autoriteit in te stellen of aan te wijzen, belast met:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>het bijeenbrengen van alle inlichtingen, die de opsporing
en de bestrijding kunnen vergemakkelijken van handelingen,
welke eene overtreding opleveren van hare landswetgeving
betreffende ontuchtige geschriften, teekeningen,
afbeeldingen of voorwerpen en waarvan de bestanddeelen
een internationaal karakter dragen;</al></li><li><li.nr>2&#xB0;.</li.nr><al>het verschaffen van alle inlichtingen die kunnen
dienen om den invoer van uitgaven of voorwerpen als bedoeld
in het voorgaande lid, te beletten of de inbeslagname daarvan
te verzekeren of te bespoedigen, een en ander binnen de
grenzen der landswetgeving;</al></li><li><li.nr>3&#xB0;.</li.nr><al>het mededeelen der wetten die reeds mochten zijn
uitgevaardigd of nog mochten worden uitgevaardigd in hare
Staten met betrekking tot het onderwerp van deze Regeling.</al></li></lijst><al>De Verdragsluitende Regeringen doen door tussenkomst van de
Secretaris-Generaal van de Verenigde Naties elkander mededeling
van de overeenkomstig dit artikel ingestelde of aangewezen autoriteit.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">2</nr></kop><al>De in artikel 1 bedoelde autoriteit beeft de bevoegdheid
rechtstreeksche briefwisseling te voeren met den gelijksoortigen
diensttak in elken der andere verdragsluitende Staten.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">3</nr></kop><al>De in artikel 1 bedoelde autoriteit is, indien de wetgeving
van haar land zich daartegen niet verzet, gehouden de strafbladen
der in dat land uitgesproken veroordeelingen te doen
toekomen aan de gelijksoortige autoriteiten van al de andere
verdragsluitende Staten, wanneer er sprake is van strafbare
feiten bedoeld in artikel 1.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">4</nr></kop><al>Staten, die niet ondertekend hebben, kunnen tot deze Regeling
toetreden. Zij geven daartoe van hun voornemen kennis door een
akte, welke wordt nedergelegd in het archief van de Verenigde Naties.
De Secretaris-Generaal van de Verenigde Naties zendt van die akte
een gewaarmerkt afschrift aan elk van de Verdragsluitende Staten
en aan alle Leden van de Verenigde Naties en deelt deze tegelijkertijd
de datum der nederlegging mede. Zes maanden na deze datum treedt
de Regeling in werking in het gehele gebied van de toegetreden
Staat, die op deze wijze een Verdragsluitende Staat wordt.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">5</nr></kop><al>Deze Regeling treedt in werking zes maanden na den
datum van de nederlegging der akten van bekrachtiging.</al><al>Ingeval een der verdragsluitende Staten deze Regeling
mocht opzeggen, heeft de opzegging alleen kracht ten aanzien
van dien Staat.</al><al>De opzegging geschiedt door een akte, welke wordt nedergelegd
in het archief van de Verenigde Naties. De Secretaris-Generaal van
de Verenigde Naties doet een gewaarmerkt afschrift van die akte
aan elk van de Verdragsluitende Staten en aan alle Leden van de
Verenigde Naties toekomen en deelt deze tegelijkertijd de datum der
nederlegging mede.</al><al>Twaalf maanden n&#xE0; dezen datum houdt de Regeling op
van kracht te zijn in het geheele grondgebied van den Staat,
die haar heeft opgezegd.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">6</nr></kop><al>Deze Regeling zal worden bekrachtigd en de akten van
bekrachtiging zuilen worden nedergelegd zoodra zes der verdragsluitende Staten daartoe gereed zijn.</al><al>Van iedere nederlegging van akten van bekrachtiging
wordt een proces-verbaal opgemaakt, waarvan een voor eensluidend
verklaarden afdruk langs diplomatieken weg aan
ieder der verdragsluitende Staten wordt toegezonden.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">7</nr></kop><al>Indien een Verdragsluitende Staat wenst, dat deze Regeling in
werking zal treden in een of meer van zijn koloni&#xEB;n, bezittingen of
consulaire rechterlijke ressorten, geeft hij van zijn voornemen daartoe
kennis door een akte, die wordt nedergelegd in het archief van
de Verenigde Naties. De Secretaris-Generaal van de Verenigde Naties
doet van die akte een gewaarmerkt afschrift aan elk van de Verdragsluitende
Staten en aan alle Leden van de Verenigde Naties toekomen
en deelt deze tegelijkertijd de datum van nederlegging mede.</al><al>Zes maanden na dezen datum treedt de Regeling in werking
in de koloni&#xEB;n, bezittingen of consulaire rechterlijke
ressorten, vermeld in de akte van kennisgeving.</al><al>De opzegging van de Regeling door een van de Verdragsluitende
Staten voor een of meer van zijn koloni&#xEB;n, bezittingen of consulaire
rechterlijke ressorten geschiedt in de vormen en onder de voorwaarden,
bepaald in lid 1 van dit artikel. Zij heeft gevolg twaalf
maanden na de datum van de nederlegging van de akte van opzegging
in het archief van de Verenigde Naties.</al><al>Zij heeft gevolg twaalf maanden na den datum van de
nederlegging der akte van opzegging in de archieven van de
Fransche Regeering.</al></artikel><artikel status="goed"><kop><label>Art.</label><nr status="officieel">8</nr></kop><al>Deze Regeling, die den datum van 4 Mei 1910 draagt, kan
geteekend worden te <nadruk type="cur">Parijs</nadruk>, tot den 31 Juli d.a.v. door de
Gevolmachtigden der Mogendheden welke vertegenwoordigd
waren op de Conferentie tot beteugeling van de verspreiding
van ontuchtige uitgaven.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan te <nadruk type="cur">Parijs</nadruk>, den 4den Mei 1910, in enkelvoudig
exemplaar, waarvan een voor eensluidend verklaarde afdruk
zal worden toegezonden aan elk der ondergeteekende Regeeringen.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	