<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004120" dtdversie="2.0" id="10000035949" sleutel="V3378" verdragnummer="003566" soort="verdrag"> 
  
  
  <intitule>Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom van 20 maart 1883, zoals herzien te Brussel op 14 december 1900, te Washington op 2 juni 1911, te 's-Gravenhage op 6 november 1925, te Londen op 2 juni 1934, te Lissabon op 31 oktober 1958 en te Stockholm op 14 juli 1967 en zoals gewijzigd te Stockholm op 28 september 1979</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle du 20 mars 1883 revis&#xE9;e &#xE0; Bruxelles le 14 d&#xE9;cembre 1900, &#xE0; Washington le 2 juin 1911, &#xE0; La Haye le 6 novembre 1925, &#xE0; Londres le 2 juin 1934, &#xE0; Lisbonne le 31 octobre 1958 et &#xE0; Stockholm le 14 juillet 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays auxquels s'applique la pr&#xE9;sente Convention sont constitu&#xE9;s &#xE0; l'&#xE9;tat d'Union pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>La protection de la propri&#xE9;t&#xE9; industrielle a pour objet les brevets d'invention, les mod&#xE8;les d'utilit&#xE9;, les dessins ou mod&#xE8;les industriels, les marques de fabrique ou de commerce, les marques de service, le nom commercial et les indications de provenance ou appellations d'origine, ainsi que la r&#xE9;pression de la concurrence d&#xE9;loyale.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La propri&#xE9;t&#xE9; industrielle s'entend dans l'acception la plus large et s'applique non seulement &#xE0; l'industrie et au commerce proprement dits, mais &#xE9;galement au domaine des industries agricoles et extractives et &#xE0; tous produits fabriqu&#xE9;s ou naturels, par exemple: vins, grains, feuilles de tabac, fruits, bestiaux, min&#xE9;raux, eaux min&#xE9;rales, bi&#xE8;res, fleurs, farines.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Parmi les brevets d'invention sont comprises les diverses esp&#xE8;ces de brevets industriels admises par les l&#xE9;gislations des pays de l'Union, telles que brevets d'importation, brevets de perfectionnement, brevets et certificats d'addition, etc.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les ressortissants de chacun des pays de l'Union jouiront dans tous les autres pays de l'Union, en ce qui concerne la protection de la propri&#xE9;t&#xE9; industrielle, des avantages que les lois respectives accordent actuellement ou accorderont par la suite aux nationaux, le tout sans pr&#xE9;judice des droits sp&#xE9;cialement pr&#xE9;vus par la pr&#xE9;sente Convention. En cons&#xE9;quence, ils auront la m&#xEA;me protection que ceux-ci et le m&#xEA;me recours l&#xE9;gal contre toute atteinte port&#xE9;e &#xE0; leurs droits, sous r&#xE9;serve de l'accomplissement des conditions et formalit&#xE9;s impos&#xE9;es aux nationaux.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toutefois, aucune condition de domicile ou d'&#xE9;tablissement dans le pays o&#xF9; la protection est r&#xE9;clam&#xE9;e ne peut &#xEA;tre exig&#xE9;e des ressortissants de l'Union pour la jouissance d'aucun des droits de propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Sont express&#xE9;ment r&#xE9;serv&#xE9;es les dispositions de la l&#xE9;gislation de chacun des pays de l'Union relatives &#xE0; la proc&#xE9;dure judiciaire et administrative et &#xE0; la comp&#xE9;tence, ainsi qu'&#xE0; l'&#xE9;lection de domicile ou &#xE0; la constitution d'un mandataire, qui seraient requises par les lois sur la propri&#xE9;t&#xE9; industrielle.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Sont assimil&#xE9;s aux ressortissants des pays de l'Union les ressortissants des pays ne faisant pas partie de l'Union qui sont domicili&#xE9;s ou ont des &#xE9;tablissements industriels ou commerciaux effectifs et s&#xE9;rieux sur le territoire de l'un des pays de l'Union.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Celui qui aura r&#xE9;guli&#xE8;rement fait le d&#xE9;p&#xF4;t d'une demande de brevet d'invention, d'un mod&#xE8;le d'utilit&#xE9;, d'un dessin ou mod&#xE8;le industriel, d'une marque de fabrique ou de commerce, dans l'un des pays de l'Union, ou son ayant-cause, jouira, pour effectuer le d&#xE9;p&#xF4;t dans les autres pays, d'un droit de priorit&#xE9; pendant les d&#xE9;lais d&#xE9;termin&#xE9;s ci-apr&#xE8;s.</al></li><li><li.nr>2)</li.nr><al>Est reconnu comme donnant naissance au droit de priorit&#xE9; tout d&#xE9;p&#xF4;t ayant la valeur d'un d&#xE9;p&#xF4;t national r&#xE9;gulier, en vertu de la l&#xE9;gislation nationale de chaque pays de l'Union ou de trait&#xE9;s bilat&#xE9;raux ou multilat&#xE9;raux conclus entre des pays de l'Union.</al></li><li><li.nr>3)</li.nr><al>Par d&#xE9;p&#xF4;t national r&#xE9;gulier on doit entendre tout d&#xE9;p&#xF4;t qui suffit &#xE0; &#xE9;tablir la date &#xE0; laquelle la demande a &#xE9;t&#xE9; d&#xE9;pos&#xE9;e dans le pays en cause, quel que soit le sort ult&#xE9;rieur de cette demande.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>En cons&#xE9;quence, le d&#xE9;p&#xF4;t ult&#xE9;rieurement op&#xE9;r&#xE9; dans l'un des autres pays de l'Union, avant l'expiration de ces d&#xE9;lais, ne pourra &#xEA;tre invalid&#xE9; par des faits accomplis dans l'intervalle, soit, notamment, par un autre d&#xE9;p&#xF4;t, par la publication de l'invention ou son exploitation, par la mise en vente d'exemplaires du dessin ou du mod&#xE8;le, par l'emploi de la marque, et ces faits ne pourront faire na&#xEE;tre aucun droit de tiers ni aucune possession personnelle. Les droits acquis par des tiers avant le jour de la premi&#xE8;re demande qui sert de base au droit de priorit&#xE9; sont r&#xE9;serv&#xE9;s par l'effet de la l&#xE9;gislation int&#xE9;rieure de chaque pays de l'Union.</al></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Les d&#xE9;lais de priorit&#xE9; mentionn&#xE9;s ci-dessus seront de douze mois pour les brevets d'invention et les mod&#xE8;les d'utilit&#xE9;, et de six mois pour les dessins ou mod&#xE8;les industriels et pour les marques de fabrique ou de commerce.</al></li><li><li.nr>2)</li.nr><al>Ces d&#xE9;lais commencent &#xE0; courir de la date du d&#xE9;p&#xF4;t de la premi&#xE8;re demande; le jour du d&#xE9;p&#xF4;t n'est pas compris dans le d&#xE9;lai.</al></li><li><li.nr>3)</li.nr><al>Si le dernier jour du d&#xE9;lai est un jour f&#xE9;ri&#xE9; l&#xE9;gal, ou un jour o&#xF9; le Bureau n'est pas ouvert pour recevoir le d&#xE9;p&#xF4;t des demandes dans le pays o&#xF9; la protection est r&#xE9;clam&#xE9;e, le d&#xE9;lai sera prorog&#xE9; jusqu'au premier jour ouvrable qui suit.</al></li><li><li.nr>4)</li.nr><al>Doit &#xEA;tre consid&#xE9;r&#xE9;e comme premi&#xE8;re demande dont la date de d&#xE9;p&#xF4;t sera le point de d&#xE9;part du d&#xE9;lai de priorit&#xE9;, une demande ult&#xE9;rieure ayant le m&#xEA;me objet qu'une premi&#xE8;re demande ant&#xE9;rieure au sens de l'alin&#xE9;a 2) ci-dessus, d&#xE9;pos&#xE9;e dans le m&#xEA;me pays de l'Union, &#xE0; la condition que cette demande ant&#xE9;rieure, &#xE0; la date du d&#xE9;p&#xF4;t de la demande ult&#xE9;rieure, ait &#xE9;t&#xE9; retir&#xE9;e, abandonn&#xE9;e, ou refus&#xE9;e, sans avoir &#xE9;t&#xE9; soumise &#xE0; l'inspection publique et sans laisser subsister de droits, et qu'elle n'ait pas encore servi de base pour la revendication du droit de priorit&#xE9;. La demande ant&#xE9;rieure ne pourra plus alors servir de base pour la revendication du droit de priorit&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">D</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Quiconque voudra se pr&#xE9;valoir de la priorit&#xE9; d'un d&#xE9;p&#xF4;t ant&#xE9;rieur sera tenu de faire une d&#xE9;claration indiquant la date et le pays de ce d&#xE9;p&#xF4;t. Chaque pays d&#xE9;terminera &#xE0; quel moment, au plus tard, cette d&#xE9;claration devra &#xEA;tre effectu&#xE9;e.</al></li><li><li.nr>2)</li.nr><al>Ces indications seront mentionn&#xE9;es dans les publications &#xE9;manant de l'Administration comp&#xE9;tente, notamment sur les brevets et les descriptions y relatives.</al></li><li><li.nr>3)</li.nr><al>Les pays de l'Union pourront exiger de celui qui fait une d&#xE9;claration de priorit&#xE9; la production d'une copie de la demande (description, dessins, etc.) d&#xE9;pos&#xE9;e ant&#xE9;rieurement. La copie, certifi&#xE9;e conforme par l'Administration qui aura re&#xE7;u cette demande, sera dispens&#xE9;e de toute l&#xE9;galisation et elle pourra en tout cas &#xEA;tre d&#xE9;pos&#xE9;e, exempte de frais, &#xE0; n'importe quel moment dans le d&#xE9;lai de trois mois &#xE0; dater du d&#xE9;p&#xF4;t de la demande ult&#xE9;rieure. On pourra exiger qu'elle soit accompagn&#xE9;e d'un certificat de la date du d&#xE9;p&#xF4;t &#xE9;manant de cette Administration et d'une traduction.</al></li><li><li.nr>4)</li.nr><al>D'autres formalit&#xE9;s ne pourront &#xEA;tre requises pour la d&#xE9;claration de priorit&#xE9; au moment du d&#xE9;p&#xF4;t de la demande. Chaque pays de l'Union d&#xE9;terminera les cons&#xE9;quences de l'omission des formalit&#xE9;s pr&#xE9;vues par le pr&#xE9;sent article, sans que ses cons&#xE9;quences puissent exc&#xE9;der la perte du droit de priorit&#xE9;.</al></li><li><li.nr>5)</li.nr><al>Ult&#xE9;rieurement, d'autres justifications pourront &#xEA;tre demand&#xE9;es.</al><al>Celui qui se pr&#xE9;vaut de la priorit&#xE9; d'un d&#xE9;p&#xF4;t ant&#xE9;rieur sera tenu d'indiquer le num&#xE9;ro de ce d&#xE9;p&#xF4;t; cette indication sera publi&#xE9;e dans les conditions pr&#xE9;vues par l'alin&#xE9;a 2) ci-dessus.</al></li></lijst></lid><lid><lidnr status="officieel">E</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Lorsqu'un dessin ou mod&#xE8;le industriel aura &#xE9;t&#xE9; d&#xE9;pos&#xE9; dans un pays en vertu d'un droit de priorit&#xE9; bas&#xE9; sur le d&#xE9;p&#xF4;t d'un mod&#xE8;le d'utilit&#xE9;, le d&#xE9;lai de priorit&#xE9; ne sera que celui fix&#xE9; pour les dessins ou mod&#xE8;les industriels.</al></li><li><li.nr>2)</li.nr><al>En outre, il est permis de d&#xE9;poser dans un pays un mod&#xE8;le d'utilit&#xE9; en vertu d'un droit de priorit&#xE9; bas&#xE9; sur le d&#xE9;p&#xF4;t d'une demande de brevet et inversement.</al></li></lijst></lid><lid><lidnr status="officieel">F</lidnr><al>Aucun pays de l'Union ne pourra refuser une priorit&#xE9; ou une demande de brevet pour le motif que le d&#xE9;posant revendique des priorit&#xE9;s multiples, m&#xEA;me provenant de pays diff&#xE9;rents, ou pour le motif qu'une demande revendiquant une ou plusieurs priorit&#xE9;s contient un ou plusieurs &#xE9;l&#xE9;ments qui n'&#xE9;taient pas compris dans la ou les demandes dont la priorit&#xE9; est revendiqu&#xE9;e, &#xE0; la condition, dans les deux cas, qu'il y ait unit&#xE9; d'invention, au sens de la loi du pays.</al><al>En ce qui concerne les &#xE9;l&#xE9;ments non compris dans la ou les demandes dont la priorit&#xE9; est revendiqu&#xE9;e, le d&#xE9;p&#xF4;t de la demande ult&#xE9;rieure donne naissance &#xE0; un droit de priorit&#xE9; dans les conditions ordinaires.</al></lid><lid><lidnr status="officieel">G</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Si l'examen r&#xE9;v&#xE8;le qu'une demande de brevet est complexe, le demandeur pourra diviser la demande en un certain nombre de demandes divisionnaires, en conservant comme date de chacune la date de la demande initiale et, s'il y a lieu, le b&#xE9;n&#xE9;fice du droit de priorit&#xE9;.</al></li><li><li.nr>2)</li.nr><al>Le demandeur pourra aussi, de sa propre initiative, diviser la demande de brevet, en conservant comme date de chaque demande divisionnaire la date de la demande initiale et, s'il y a lieu, le b&#xE9;n&#xE9;fice du droit de priorit&#xE9;. Chaque pays de l'Union aura la facult&#xE9; de d&#xE9;terminer les conditions auxquelles cette division sera autoris&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">H</lidnr><al>La priorit&#xE9; ne peut &#xEA;tre refus&#xE9;e pour le motif que certains &#xE9;l&#xE9;ments de l'invention pour lesquels on revendique la priorit&#xE9; ne figurent pas parmi les revendications formul&#xE9;es dans la demande au pays d'origine, pourvu que l'ensemble des pi&#xE8;ces de la demande r&#xE9;v&#xE8;le d'une fa&#xE7;on pr&#xE9;cise lesdits &#xE9;l&#xE9;ments.</al></lid><lid><lidnr status="officieel">I</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Les demandes de certificats d'auteur d'invention, d&#xE9;pos&#xE9;es dans un pays o&#xF9; les d&#xE9;posants ont le droit de demander &#xE0; leur choix soit un brevet, soit un certificat d'auteur d'invention, donneront naissance au droit de priorit&#xE9; institu&#xE9; par le pr&#xE9;sent article dans les m&#xEA;mes conditions et avec les m&#xEA;mes effets que les demandes de brevets d'invention.</al></li><li><li.nr>2)</li.nr><al>Dans un pays o&#xF9; les d&#xE9;posants ont le droit de demander &#xE0; leur choix soit un brevet, soit un certificat d'auteur d'invention, le demandeur d'un certificat d'auteur d'invention b&#xE9;n&#xE9;ficiera, selon les dispositions du pr&#xE9;sent article applicables aux demandes de brevets, du droit de priorit&#xE9; bas&#xE9; sur le d&#xE9;p&#xF4;t d'une demande de brevet d'invention, de mod&#xE8;le d'utilit&#xE9; ou de certificat d'auteur d'invention.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 4bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les brevets demand&#xE9;s dans les diff&#xE9;rents pays de l'Union par des ressortissants de l'Union seront ind&#xE9;pendants des brevets obtenus pour la m&#xEA;me invention dans les autres pays, adh&#xE9;rents ou non &#xE0; l'Union.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Cette disposition doit s'entendre d'une fa&#xE7;on absolue, notamment en ce sens que les brevets demand&#xE9;s pendant le d&#xE9;lai de priorit&#xE9; sont ind&#xE9;pendants, tant au point de vue des causes de nullit&#xE9; et de d&#xE9;ch&#xE9;ance qu'au point de vue de la dur&#xE9;e normale.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Elle s'applique &#xE0; tous les brevets existant au moment de sa mise en vigueur.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>II en sera de m&#xEA;me, en cas d'accession de nouveaux pays, pour les brevets existant de part et d'autre au moment de l'accession.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Les brevets obtenus avec le b&#xE9;n&#xE9;fice de la priorit&#xE9; jouiront, dans les diff&#xE9;rents pays de l'Union, d'une dur&#xE9;e &#xE9;gale &#xE0; celle dont ils jouiraient s'ils &#xE9;taient demand&#xE9;s ou d&#xE9;livr&#xE9;s sans le b&#xE9;n&#xE9;fice de la priorit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 4ter</nr>
</kop><al>L'inventeur a le droit d'&#xEA;tre mentionn&#xE9; comme tel dans le brevet.</al></artikel><artikel status="goed"><kop>
<label>Article </label><nr status="officieel">4quater</nr>
</kop><al>La d&#xE9;livrance d'un brevet ne pourra &#xEA;tre refus&#xE9;e et un brevet ne pourra &#xEA;tre invalid&#xE9; pour le motif que la vente du produit brevet&#xE9; ou obtenu par un proc&#xE9;d&#xE9; brevet&#xE9; est soumise &#xE0; des restrictions ou limitations r&#xE9;sultant de la l&#xE9;gislation nationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>L'introduction, par le brevet&#xE9;, dans le pays o&#xF9; le brevet a &#xE9;t&#xE9; d&#xE9;livr&#xE9;, d'objets fabriqu&#xE9;s dans l'un ou l'autre des pays de l'Union, n'entra&#xEE;nera pas la d&#xE9;ch&#xE9;ance.</al></li><li><li.nr>2)</li.nr><al>Chacun des pays de l'Union aura la facult&#xE9; de prendre des mesures l&#xE9;gislatives pr&#xE9;voyant la concession de licences obligatoires, pour pr&#xE9;venir les abus qui pourraient r&#xE9;sulter de l'exercice du droit exclusif conf&#xE9;r&#xE9; par le brevet, par exemple faute d'exploitation.</al></li><li><li.nr>3)</li.nr><al>La d&#xE9;ch&#xE9;ance du brevet ne pourra &#xEA;tre pr&#xE9;vue que pour le cas o&#xF9; la concession de licences obligatoires n'aurait pas suffi pour pr&#xE9;venir ces abus. Aucune action en d&#xE9;ch&#xE9;ance ou en r&#xE9;vocation d'un brevet ne pourra &#xEA;tre introduite avant l'expiration de deux ann&#xE9;es &#xE0; compter de la concession de la premi&#xE8;re licence obligatoire.</al></li><li><li.nr>4)</li.nr><al>Une licence obligatoire ne pourra pas &#xEA;tre demand&#xE9;e pour cause de d&#xE9;faut ou d'insuffisance d'exploitation avant l'expiration d'un d&#xE9;lai de quatre ann&#xE9;es &#xE0; compter du d&#xE9;p&#xF4;t de la demande de brevet, ou de trois ann&#xE9;es &#xE0; compter de la d&#xE9;livrance du brevet, le d&#xE9;lai qui expire le plus tard devant &#xEA;tre appliqu&#xE9;; elle sera refus&#xE9;e si le brevet&#xE9; justifie son inaction par des excuses l&#xE9;gitimes. Une telle licence obligatoire sera non exclusive et ne pourra &#xEA;tre transmise, m&#xEA;me sous la forme de concession de sous-licence, qu'avec la partie de l'entreprise ou du fonds de commerce exploitant cette licence.</al></li><li><li.nr>5)</li.nr><al>Les dispositions qui pr&#xE9;c&#xE8;dent seront applicables, sous r&#xE9;serve des modifications n&#xE9;cessaires, aux mod&#xE8;les d'utilit&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>La protection des dessins et mod&#xE8;les industriels ne peut &#xEA;tre atteinte par une d&#xE9;ch&#xE9;ance quelconque, soit pour d&#xE9;faut d'exploitation, soit pour introduction d'objets conformes &#xE0; ceux qui sont prot&#xE9;g&#xE9;s.</al></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Si, dans un pays, l'utilisation de la marque enregistr&#xE9;e est obligatoire, l'enregistrement ne pourra &#xEA;tre annul&#xE9; qu'apr&#xE8;s un d&#xE9;lai &#xE9;quitable et si l'int&#xE9;ress&#xE9; ne justifie pas des causes de son inaction.</al></li><li><li.nr>2)</li.nr><al>L'emploi d'une marque de fabrique ou de commerce, par le propri&#xE9;taire, sous une forme qui diff&#xE8;re, par des &#xE9;l&#xE9;ments n'alt&#xE9;rant pas le caract&#xE8;re distinctif de la marque dans la forme sous laquelle celle-ci a &#xE9;t&#xE9; enregistr&#xE9;e dans l'un des pays de l'Union, n'entra&#xEE;nera pas l'invalidation de l'enregistrement et ne diminuera pas la protection accord&#xE9;e &#xE0; la marque.</al></li><li><li.nr>3)</li.nr><al>L'emploi simultan&#xE9; de la m&#xEA;me marque sur des produits identiques ou similaires, par des &#xE9;tablissements industriels ou commerciaux consid&#xE9;r&#xE9;s comme copropri&#xE9;taires de la marque d'apr&#xE8;s les dispositions de la loi nationale du pays o&#xF9; la protection est r&#xE9;clam&#xE9;e, n'emp&#xEA;chera pas l'enregistrement, ni ne diminuera d'aucune fa&#xE7;on la protection accord&#xE9;e &#xE0; ladite marque dans n'importe quel pays de l'Union, pourvu que ledit emploi n'ait pas pour effet d'induire le public en erreur et qu'il ne soit pas contraire &#xE0; l'int&#xE9;r&#xEA;t public.</al></li></lijst></lid><lid><lidnr status="officieel">D</lidnr><al>Aucun signe ou mention du brevet, du mod&#xE8;le d'utilit&#xE9;, de l'enregistrement de la marque de fabrique ou de commerce, ou du d&#xE9;p&#xF4;t du dessin ou mod&#xE8;le industriel ne sera exig&#xE9; sur le produit pour la reconnaissance du droit.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">5bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Un d&#xE9;lai de gr&#xE2;ce, qui devra &#xEA;tre au minimum de six mois, sera accord&#xE9; pour le paiement des taxes pr&#xE9;vues pour le maintien des droits de propri&#xE9;t&#xE9; industrielle, moyennant le versement d'une surtaxe, si la l&#xE9;gislation nationale en impose une.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays de l'Union ont la facult&#xE9; de pr&#xE9;voir la restauration des brevets d'invention tomb&#xE9;s en d&#xE9;ch&#xE9;ance par suite de non-paiement de taxes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 5ter</nr>
</kop><al>Dans chacun des pays de l'Union ne seront pas consid&#xE9;r&#xE9;s comme portant atteinte aux droits du brevet&#xE9;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0; </li.nr><al>l'emploi, &#xE0; bord des navires des autres pays de l'Union, des moyens faisant l'objet de son brevet dans le corps du navire, dans les machines, agr&#xE8;s, apparaux et autres accessoires, lorsque ces navires p&#xE9;n&#xE9;treront temporairement ou accidentellement dans les eaux du pays, sous r&#xE9;serve que ces moyens y soient employ&#xE9;s exclusivement pour les besoins du navire;</al></li><li><li.nr>2&#xB0;</li.nr><al>l'emploi des moyens faisant l'objet du brevet dans la construction ou le fonctionnement des engins de locomotion a&#xE9;rienne ou terrestre des autres pays de l'Union ou des accessoires de ces engins, lorsque ceux-ci p&#xE9;n&#xE9;treront temporairement ou accidentellement dans ce pays.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">5quater</nr>
</kop><al>Lorsqu'un produit est introduit dans un pays de l'Union o&#xF9; il existe un brevet prot&#xE9;geant un proc&#xE9;d&#xE9; de fabrication dudit produit, le brevet&#xE9; aura, &#xE0; l'&#xE9;gard du produit introduit, tous les droits que la l&#xE9;gislation du pays d'importation lui accorde, sur la base du brevet de proc&#xE9;d&#xE9;, &#xE0; l'&#xE9;gard des produits fabriqu&#xE9;s dans le pays m&#xEA;me.</al></artikel><artikel status="goed"><kop>
<label>Article </label><nr status="officieel">5quinquies</nr>
</kop><al>Les dessins et mod&#xE8;les industriels seront prot&#xE9;g&#xE9;s dans tous les pays de l'Union.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les conditions de d&#xE9;p&#xF4;t et d'enregistrement des marques de fabrique ou de commerce seront d&#xE9;termin&#xE9;es dans chaque pays de l'Union par sa l&#xE9;gislation nationale.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toutefois, une marque d&#xE9;pos&#xE9;e par un ressortissant d'un pays de l'Union dans un quelconque des pays de l'Union ne pourra &#xEA;tre refus&#xE9;e ou invalid&#xE9;e pour le motif qu'elle n'aura pas &#xE9;t&#xE9; d&#xE9;pos&#xE9;e, enregistr&#xE9;e ou renouvel&#xE9;e au pays d'origine.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Une marque r&#xE9;guli&#xE8;rement enregistr&#xE9;e dans un pays de l'Union sera consid&#xE9;r&#xE9;e comme ind&#xE9;pendante des marques enregistr&#xE9;es dans les autres pays de l'Union, y compris le pays d'origine.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 6bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays de l'Union s'engagent, soit d'office si la l&#xE9;gislation du pays le permet, soit &#xE0; la requ&#xEA;te de l'int&#xE9;ress&#xE9;, &#xE0; refuser ou &#xE0; invalider l'enregistrement et &#xE0; interdire l'usage d'une marque de fabrique ou de commerce qui constitue la reproduction, l'imitation ou la traduction, susceptibles de cr&#xE9;er une confusion, d'une marque que l'autorit&#xE9; comp&#xE9;tente du pays de l'enregistrement ou de l'usage estimera y &#xEA;tre notoirement connue comme &#xE9;tant d&#xE9;j&#xE0; la marque d'une personne admise &#xE0; b&#xE9;n&#xE9;ficier de la pr&#xE9;sente Convention et utilis&#xE9;e pour des produits identiques ou similaires. Il en sera de m&#xEA;me lorsque la partie essentielle de la marque constitue la reproduction d'une telle marque notoirement connue ou une imitation susceptible de cr&#xE9;er une confusion avec celle-ci.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Un d&#xE9;lai minimum de cinq ann&#xE9;es &#xE0; compter de la date de l'enregistrement devra &#xEA;tre accord&#xE9; pour r&#xE9;clamer la radiation d'une telle marque. Les pays de l'Union ont la facult&#xE9; de pr&#xE9;voir un d&#xE9;lai dans lequel l'interdiction d'usage devra &#xEA;tre r&#xE9;clam&#xE9;e.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Il ne sera pas fix&#xE9; de d&#xE9;lai pour r&#xE9;clamer la radiation ou l'interdiction d'usage des marques enregistr&#xE9;es ou utilis&#xE9;es de mauvaise foi.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 6ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les pays de l'Union conviennent de refuser ou d'invalider l'enregistrement et d'interdire, par des mesures appropri&#xE9;es, l'utilisation, &#xE0; d&#xE9;faut d'autorisation des pouvoirs comp&#xE9;tents, soit comme marque de fabrique ou de commerce, soit comme &#xE9;l&#xE9;ment de ces marques, des armoiries, drapeaux et autres embl&#xE8;mes d'Etat des pays de l'Union, signes et poin&#xE7;ons officiels de contr&#xF4;le et de garantie adopt&#xE9;s par eux, ainsi que toute imitation au point de vue h&#xE9;raldique.</al></li><li><li.nr>b)</li.nr><al>Les dispositions figurant sous la lettre <nadruk type="cur">a)</nadruk> ci-dessus s'appliquent &#xE9;galement aux armoiries, drapeaux et autres embl&#xE8;mes, sigles ou d&#xE9;nominations des organisations internationales intergouvernementales dont un ou plusieurs pays de l'Union sont membres, &#xE0; l'exception des armoiries, drapeaux et autres embl&#xE8;mes, sigles ou d&#xE9;nominations qui ont d&#xE9;j&#xE0; fait l'objet d'accords internationaux en vigueur destin&#xE9;s &#xE0; assurer leur protection.</al></li><li><li.nr>c)</li.nr><al>Aucun pays de l'Union ne pourra &#xEA;tre tenu d'appliquer des dispositions figurant sous la lettre <nadruk type="cur">b)</nadruk> ci-dessus au d&#xE9;triment des titulaires de droits acquis de bonne foi avant l'entr&#xE9;e en vigueur, dans ce pays, de la pr&#xE9;sente Convention. Les pays de l'Union ne sont pas tenus d'appliquer lesdites dispositions lorsque l'utilisation ou l'enregistrement vis&#xE9; sous la lettre <nadruk type="cur">a)</nadruk> ci-dessus n'est pas de nature &#xE0; sugg&#xE9;rer, dans l'esprit du public, un lien entre l'organisation en cause et les armoiries, drapeaux, embl&#xE8;mes, sigles ou d&#xE9;nominations, ou si cette utilisation ou enregistrement n'est vraisemblablement pas de nature &#xE0; abuser le public sur l'existence d'un lien entre l'utilisateur et l'organisation.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>L'interdiction des signes et poin&#xE7;ons officiels de contr&#xF4;le et de garantie s'appliquera seulement dans les cas o&#xF9; les marques qui les comprendront seront destin&#xE9;es &#xE0; &#xEA;tre utilis&#xE9;es sur des marchandises du m&#xEA;me genre ou d'un genre similaire.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Pour l'application de ces dispositions, les pays de l'Union conviennent de se communiquer r&#xE9;ciproquement, par l'interm&#xE9;diaire du Bureau international, la liste des embl&#xE8;mes d'Etat, signes et poin&#xE7;ons officiels de contr&#xF4;le et de garantie, qu'ils d&#xE9;sirent ou d&#xE9;sireront placer, d'une fa&#xE7;on absolue ou dans certaines limites, sous la protection du pr&#xE9;sent article, ainsi que toutes modifications ult&#xE9;rieures apport&#xE9;es &#xE0; cette liste. Chaque pays de l'Union mettra &#xE0; la disposition du public, en temps utile, les listes notifi&#xE9;es.</al><al>Toutefois, cette notification n'est pas obligatoire en ce qui concerne les drapeaux des Etats.</al></li><li><li.nr>b)</li.nr><al>Les dispositions figurant sous la lettre <nadruk>b)</nadruk> de l'alin&#xE9;a 1) du pr&#xE9;sent article ne sont applicables qu'aux armoiries, drapeaux et autres embl&#xE8;mes, sigles ou d&#xE9;nominations des organisations internationales intergouvernementales que celles-ci ont communiqu&#xE9;s aux pays de l'Union par l'interm&#xE9;diaire du Bureau international.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Tout pays de l'Union pourra, dans un d&#xE9;lai de douze mois &#xE0; partir de la r&#xE9;ception de la notification, transmettre, par l'interm&#xE9;diaire du Bureau international, au pays ou &#xE0; l'organisation internationale intergouvernementale int&#xE9;ress&#xE9;s, ses objections &#xE9;ventuelles.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Pour les drapeaux de l'Etat, les mesures pr&#xE9;vues &#xE0; l'alin&#xE9;a 1) ci-dessus s'appliqueront seulement aux marques enregistr&#xE9;es apr&#xE8;s le 6 novembre 1925.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Pour les embl&#xE8;mes d'Etat autres que les drapeaux, pour les signes et poin&#xE7;ons officiels des pays de l'Union et pour les armoiries, drapeaux et autres embl&#xE8;mes, sigles ou d&#xE9;nominations des organisations internationales intergouvernementales, ces dispositions ne seront applicables qu'aux marques enregistr&#xE9;es plus de deux mois apr&#xE8;s r&#xE9;ception de la notification pr&#xE9;vue &#xE0; alin&#xE9;a 3) ci-dessus.</al></lid><lid><lidnr status="officieel">7)</lidnr><al>En cas de mauvaise foi, les pays auront la facult&#xE9; de faire radier m&#xEA;me les marques enregistr&#xE9;es avant le 6 novembre 1925 et comportant des embl&#xE8;mes d'Etat, signes et poin&#xE7;ons.</al></lid><lid><lidnr status="officieel">8)</lidnr><al>Les nationaux de chaque pays qui seraient autoris&#xE9;s &#xE0; faire usage des embl&#xE8;mes d'Etat, signes et poin&#xE7;ons de leur pays, pourront les utiliser, m&#xEA;me s'il y avait similitude avec ceux d'un autre pays.</al></lid><lid><lidnr status="officieel">9)</lidnr><al>Les pays de l'Union s'engagent &#xE0; interdire l'usage non autoris&#xE9;, dans le commerce, des armoiries d'Etat des autres pays de l'Union, lorsque cet usage sera de nature &#xE0; induire en erreur sur l'origine des produits.</al></lid><lid><lidnr status="officieel">10)</lidnr><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne font pas obstacle &#xE0; l'exercice, par les pays, de la facult&#xE9; de refuser ou d'invalider, par application du chiffre 3 de la lettre B de l'article 6<nadruk type="cur">quinquies,</nadruk> les marques contenant, sans autorisation, des armoiries, drapeaux et autres embl&#xE8;mes d'Etat, ou des signes et poin&#xE7;ons officiels adopt&#xE9;s par un pays de l'Union, ainsi que des signes distinctifs des organisations internationales intergouvernementales mentionn&#xE9;s &#xE0; l'alin&#xE9;a 1) ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">6quater</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Lorsque, conform&#xE9;ment &#xE0; la l&#xE9;gislation d'un pays de l'Union, la cession d'une marque n'est valable que si elle a lieu en m&#xEA;me temps que le transfert de l'entreprise ou du fonds de commerce auquel la marque appartient, il suffira, pour que cette validit&#xE9; soit admise, que la partie de l'entreprise ou du fonds de commerce situ&#xE9;e dans ce pays soit transmise au cessionnaire avec le droit exclusif d'y fabriquer ou d'y vendre les produits portant la marque c&#xE9;d&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Cette disposition n'impose pas aux pays de l'Union l'obligation de consid&#xE9;rer comme valable le transfert de toute marque dont l'usage par le cessionnaire serait, en fait, de nature &#xE0; induire le public en erreur, notamment en ce qui concerne la provenance, la nature ou les qualit&#xE9;s substantielles des produits auxquels la marque est appliqu&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">6quinquies</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Toute marque de fabrique ou de commerce r&#xE9;guli&#xE8;rement enregistr&#xE9;e dans le pays d'origine sera admise au d&#xE9;p&#xF4;t et prot&#xE9;g&#xE9;e telle quelle dans les autres pays de l'Union, sous les r&#xE9;serves indiqu&#xE9;es au pr&#xE9;sent article. Ces pays pourront, avant de proc&#xE9;der &#xE0; l'enregistrement d&#xE9;finitif, exiger la production d'un certificat d'enregistrement au pays d'origine, d&#xE9;livr&#xE9; par l'autorit&#xE9; comp&#xE9;tente. Aucune l&#xE9;gislation ne sera requise pour ce certificat.</al></li><li><li.nr>2)</li.nr><al>Sera consid&#xE9;r&#xE9; comme pays d'origine le pays de l'Union o&#xF9; le d&#xE9;posant a un &#xE9;tablissement industriel ou commercial effectif et s&#xE9;rieux, et, s'il n'a pas un tel &#xE9;tablissement dans l'Union, le pays de l'Union o&#xF9; il a son domicile, et, s'il n'a pas de domicile dans l'Union, le pays de sa nationalit&#xE9;, au cas o&#xF9; il est ressortissant d'un pays de l'Union.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>Les marques de fabrique ou de commerce, vis&#xE9;es par le pr&#xE9;sent article, ne pourront &#xEA;tre refus&#xE9;es &#xE0; l'enregistrement ou invalid&#xE9;es que dans les cas suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;</li.nr><al>lorsqu'elles sont de nature &#xE0; porter atteinte &#xE0; des droits acquis par des tiers dans le pays o&#xF9; la protection est r&#xE9;clam&#xE9;e;</al></li><li><li.nr>2&#xB0; </li.nr><al>lorsqu'elles sont d&#xE9;pourvues de tout caract&#xE8;re distinctif, ou bien compos&#xE9;es exclusivement de signes ou d'indication pouvant servir, dans le commerce, pour d&#xE9;signer l'esp&#xE8;ce, la qualit&#xE9;, la quantit&#xE9;, la destination, la valeur, le lieu d'origine des produits ou l'&#xE9;poque de production, ou devenus usuels dans le langage courant ou les habitudes loyales et constantes du commerce du pays o&#xF9; la protection est r&#xE9;clam&#xE9;e;</al></li><li><li.nr>3&#xB0;</li.nr><al>lorsqu'elles sont contraires &#xE0; la morale ou &#xE0; l'ordre public et notamment de nature &#xE0; tromper le public. Il est entendu qu'une marque ne pourra &#xEA;tre consid&#xE9;r&#xE9;e comme contraire &#xE0; l'ordre public pour la seule raison qu'elle n'est pas conforme &#xE0; quelque disposition de la l&#xE9;gislation sur les marques, sauf le cas o&#xF9; cette disposition elle-m&#xEA;me concerne l'ordre public.</al></li></lijst><al>Est toutefois r&#xE9;serv&#xE9;e l'application de l'article 10<nadruk type="cur">bis.</nadruk></al></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Pour appr&#xE9;cier si la marque est susceptible de protection, on devra tenir compte de toutes les circonstances de fait, notamment de la dur&#xE9;e de l'usage de la marque.</al></li><li><li.nr>2)</li.nr><al>Ne pourront &#xEA;tre refus&#xE9;es dans les autres pays de l'Union les marques de fabrique ou de commerce pour le seul motif qu'elles ne diff&#xE8;rent des marques prot&#xE9;g&#xE9;es dans le pays d'origine que par des &#xE9;l&#xE9;ments n'alt&#xE9;rant pas le caract&#xE8;re distinctif et ne touchant pas &#xE0; l'identit&#xE9; des marques, dans la forme sous laquelle celles-ci ont &#xE9;t&#xE9; enregistr&#xE9;es audit pays d'origine.</al></li></lijst></lid><lid><lidnr status="officieel">D</lidnr><al>Nul ne pourra b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent article si la marque dont il revendique la protection n'est pas enregistr&#xE9;e au pays d'origine.</al></lid><lid><lidnr status="officieel">E</lidnr><al>Toutefois, en aucun cas, le renouvellement de l'enregistrement d'une marque dans le pays d'origine n'entra&#xEE;nera l'obligation de renouveler l'enregistrement dans les autres pays de l'Union o&#xF9; la marque aura &#xE9;t&#xE9; enregistr&#xE9;e.</al></lid><lid><lidnr status="officieel">F</lidnr><al>Le b&#xE9;n&#xE9;fice de la priorit&#xE9; reste acquis aux d&#xE9;p&#xF4;ts de marques effectu&#xE9;s dans le d&#xE9;lai de l'article 4, m&#xEA;me lorsque l'enregistrement dans le pays d'origine n'intervient qu'apr&#xE8;s l'expiration de ce d&#xE9;lai.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">6sexies</nr>
</kop><al>Les pays de l'Union s'engagent &#xE0; prot&#xE9;ger les marques de service. Ils ne sont pas tenus de pr&#xE9;voir l'enregistrement de ces marques.</al></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">6septies</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Si l'agent ou le repr&#xE9;sentant de celui qui est titulaire d'une marque dans un des pays de l'Union demande, sans l'autorisation de ce titulaire, l'enregistrement de cette marque en son propre nom, dans un ou plusieurs de ces pays, le titulaire aura le droit de s'opposer &#xE0; l'enregistrement demand&#xE9; ou de r&#xE9;clamer la radiation ou, si la loi du pays le permet, le transfert &#xE0; son profit dudit enregistrement, &#xE0; moins que cet agent ou repr&#xE9;sentant ne justifie de ses agissements.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le titulaire de la marque aura, sous les r&#xE9;serves de l'alin&#xE9;a 1) ci-dessus, le droit de s'opposer &#xE0; l'utilisation de sa marque par son agent ou repr&#xE9;sentant, s'il n'a pas autoris&#xE9; cette utilisation.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les l&#xE9;gislations nationales ont la facult&#xE9; de pr&#xE9;voir un d&#xE9;lai &#xE9;quitable dans lequel le titulaire d'une marque devra faire valoir les droits pr&#xE9;vus au pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La nature du produit sur lequel la marque de fabrique ou de commerce doit &#xEA;tre appos&#xE9;e ne peut, dans aucun cas, faire obstacle &#xE0; l'enregistrement de la marque.</al></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 7bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays de l'Union s'engagent &#xE0; admettre au d&#xE9;p&#xF4;t et &#xE0; prot&#xE9;ger les marques collectives appartenant &#xE0; des collectivit&#xE9;s dont l'existence n'est pas contraire &#xE0; la loi du pays d'origine, m&#xEA;me si ces collectivit&#xE9;s ne poss&#xE8;dent pas un &#xE9;tablissement industriel ou commercial.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Chaque pays sera juge des conditions particuli&#xE8;res sous lesquelles une marque collective sera prot&#xE9;g&#xE9;e, et il pourra refuser la protection si cette marque est contraire &#xE0; l'int&#xE9;r&#xEA;t public.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Cependant, la protection de ces marques ne pourra &#xEA;tre refus&#xE9;e &#xE0; aucune collectivit&#xE9; dont l'existence n'est pas contraire &#xE0; la loi du pays d'origine, pour le motif qu'elle n'est pas &#xE9;tablie dans le pays o&#xF9; la protection est requise ou qu'elle n'est pas constitu&#xE9;e conform&#xE9;ment &#xE0; la l&#xE9;gislation de ce pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le nom commercial sera prot&#xE9;g&#xE9; dans tous les pays de l'Union sans obligation de d&#xE9;p&#xF4;t ou d'enregistrement, qu'il fasse ou non partie d'une marque de fabrique ou de commerce.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout produit portant illicitement une marque de fabrique ou de commerce ou un nom commercial, sera saisi &#xE0; l'importation dans ceux des pays de l'Union dans lesquels cette marque ou ce nom commercial ont droit &#xE0; la protection l&#xE9;gale.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>La saisie sera &#xE9;galement effectu&#xE9;e dans le pays o&#xF9; l'apposition illicite aura eu lieu, ou dans les pays o&#xF9; aura &#xE9;t&#xE9; import&#xE9; le produit.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La saisie aura lieu &#xE0; la requ&#xEA;te soit du Minist&#xE8;re public, soit de toute autre autorit&#xE9; comp&#xE9;tente, soit d'une partie int&#xE9;ress&#xE9;e, personne physique ou morale, conform&#xE9;ment &#xE0; la l&#xE9;gislation int&#xE9;rieure de chaque pays.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Les autorit&#xE9;s ne seront pas tenues d'effectuer la saisie en cas de transit.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Si la l&#xE9;gislation d'un pays n'admet pas la saisie &#xE0; l'importation, la saisie sera remplac&#xE9;e par la prohibition d'importation ou la saisie &#xE0; l'int&#xE9;rieur.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Si la l&#xE9;gislation d'un pays n'admet ni la saisie &#xE0; l'importation, ni la prohibition d'importation, ni la saisie &#xE0; l'int&#xE9;rieur, et en attendant que cette l&#xE9;gislation soit modifi&#xE9;e en cons&#xE9;quence, ces mesures seront remplac&#xE9;es par les actions et moyens que la loi de ce pays assurerait en pareil cas aux nationaux.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les dispositions de l'article pr&#xE9;c&#xE9;dent seront applicables en cas d'utilisation directe ou indirecte d'une indication fausse concernant la provenance du produit ou l'identit&#xE9; du producteur, fabricant ou commer&#xE7;ant.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Sera en tout cas reconnu comme partie int&#xE9;ress&#xE9;e, que ce soit une personne physique ou morale, tout producteur, fabricant ou commer&#xE7;ant engag&#xE9; dans la production, la fabrication ou le commerce de ce produit et &#xE9;tabli soit dans la localit&#xE9; faussement indiqu&#xE9;e comme lieu de provenance, soit dans la r&#xE9;gion o&#xF9; cette localit&#xE9; est situ&#xE9;e, soit dans le pays faussement indiqu&#xE9;, soit dans le pays o&#xF9; la fausse indication de provenance est employ&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 10bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays de l'Union sont tenus d'assurer aux ressortissants de l'Union une protection effective contre la concurrence d&#xE9;loyale.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Constitue un acte de concurrence d&#xE9;loyale tout acte de concurrence contraire aux usages honn&#xEA;tes en mati&#xE8;re industrielle ou commerciale.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Notamment devront &#xEA;tre interdits:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0; </li.nr><al>tous faits quelconques de nature &#xE0; cr&#xE9;er une confusion par n'importe quel moyen avec l'&#xE9;tablissement, les produits ou l'activit&#xE9; industrielle ou commerciale d'un concurrent;</al></li><li><li.nr>2&#xB0; </li.nr><al>les all&#xE9;gations fausses, dans l'exercice du commerce, de nature &#xE0; discr&#xE9;diter l'&#xE9;tablissement, les produits ou l'activit&#xE9; industrielle ou commerciale d'un concurrent;</al></li><li><li.nr>3&#xB0; </li.nr><al>les indications ou all&#xE9;gations dont l'usage, dans l'exercice du commerce, est susceptible d'induire le public en erreur sur la nature, le mode de fabrication, les caract&#xE9;ristiques, l'aptitude &#xE0; l'emploi ou la quantit&#xE9; des marchandises.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article </label><nr status="officieel">10ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays de l'Union s'engagent &#xE0; assurer aux ressortissants des autres pays de l'Union des recours l&#xE9;gaux appropri&#xE9;s pour r&#xE9;primer efficacement tous les actes vis&#xE9;s aux articles 9, 10 et 10<nadruk type="cur">bis.</nadruk></al></lid><lid><lidnr status="officieel">2)</lidnr><al>Ils s'engagent, en outre, &#xE0; pr&#xE9;voir des mesures pour permettre aux syndicats et associations repr&#xE9;sentant les industriels, producteurs ou commer&#xE7;ants int&#xE9;ress&#xE9;s et dont l'existence n'est pas contraire aux lois de leurs pays, d'agir en justice ou aupr&#xE8;s des autorit&#xE9;s administratives, en vue de la r&#xE9;pression des actes pr&#xE9;vus par les articles 9, 10 et 10<nadruk type="cur">bis,</nadruk> dans la mesure o&#xF9; la loi du pays dans lequel la protection est r&#xE9;clam&#xE9;e le permet aux syndicats et associations de ce pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays de l'Union accorderont, conform&#xE9;ment &#xE0; leur l&#xE9;gislation int&#xE9;rieure, une protection temporaire aux inventions brevetables, aux mod&#xE8;les d'utilit&#xE9;, aux dessins ou mod&#xE8;les industriels ainsi qu'aux marques de fabrique ou de commerce, pour les produits qui figureront aux expositions internationales officielles ou officiellement reconnues organis&#xE9;es sur le territoire de l'un deux.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Cette protection temporaire ne prolongera pas les d&#xE9;lais de l'article 4. Si, plus tard, le droit de priorit&#xE9; est invoqu&#xE9;, l'Administration de chaque pays pourra faire partir le d&#xE9;lai de la date de l'introduction du produit dans l'exposition.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Chaque pays pourra exiger, comme preuve de l'identit&#xE9; de l'objet expos&#xE9; et de la date d'introduction, les pi&#xE8;ces justificatives qu'il jugera n&#xE9;cessaire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chacun des pays de l'Union s'engage &#xE0; &#xE9;tablir un service sp&#xE9;cial de la propri&#xE9;t&#xE9; industrielle et un d&#xE9;p&#xF4;t central pour la communication au public des brevets d'invention des mod&#xE8;les d'utilit&#xE9;, des dessins ou mod&#xE8;les industriels et des marques de fabrique ou de commerce.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Ce service publiera une feuille p&#xE9;riodique officielle. Il publiera r&#xE9;guli&#xE8;rement:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les noms des titulaires des brevets d&#xE9;livr&#xE9;s, avec une br&#xE8;ve d&#xE9;signation des inventions brevet&#xE9;es;</al></li><li><li.nr>b)</li.nr><al>les reproductions des marques enregistr&#xE9;es.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union a une Assembl&#xE9;e compos&#xE9;e des pays de l'Union li&#xE9;s par les articles 13 &#xE0; 17.</al></li><li><li.nr>b)</li.nr><al>Le Gouvernement de chaque pays est repr&#xE9;sent&#xE9; par un d&#xE9;l&#xE9;gu&#xE9;, qui peut &#xEA;tre assist&#xE9; de suppl&#xE9;ants, de conseillers et d'experts.</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;penses de chaque d&#xE9;l&#xE9;gation sont support&#xE9;es par le Gouvernement qui l'a d&#xE9;sign&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>traite de toutes les questions concernant le maintien et le d&#xE9;veloppement de l'Union et l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>ii)</li.nr><al>donne au Bureau international de la Propri&#xE9;t&#xE9; intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;le Bureau international&#x201D;) vis&#xE9; dans la Convention instituant l'Organisation Mondiale de la Propri&#xE9;t&#xE9; Intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9;e &#x201E;l'Organisation&#x201D;) des directives concernant la pr&#xE9;paration des conf&#xE9;rences de revision, compte &#xE9;tant d&#xFB;ment t&#xE9;nu des observations des pays de l'Union qui ne sont pas li&#xE9;s par les articles 13 &#xE0; 17;</al></li><li><li.nr>iii)</li.nr><al>examine et approuve les rapports et les activit&#xE9;s du Directeur g&#xE9;n&#xE9;ral de l'Organisation relatifs &#xE0; l'Union et lui donne toutes directives utiles concernant les questions de la comp&#xE9;tence de l'Union;</al></li><li><li.nr>iv)</li.nr><al>&#xE9;lit les membres du Comit&#xE9; ex&#xE9;cutif de l'Assembl&#xE9;e;</al></li><li><li.nr>v)</li.nr><al>examine et approuve les rapports et les activit&#xE9;s de son Comit&#xE9; ex&#xE9;cutif et lui donne des directives;</al></li><li><li.nr>vi)</li.nr><al>arr&#xEA;te le programme, adopte le budget biennal de l'Union et approuve ses comptes de cl&#xF4;ture;</al></li><li><li.nr>vii)</li.nr><al>adopte le r&#xE8;glement financier de l'Union;</al></li><li><li.nr>viii)</li.nr><al>cr&#xE9;e les comit&#xE9;s d'experts et groupes de travail qu'elle juge utiles &#xE0; la r&#xE9;alisation des objectifs de l'Union;</al></li><li><li.nr>ix)</li.nr><al>d&#xE9;cide quels sont les pays non membres de l'Union et quelles sont les organisations intergouvernementales et internationales non gouvernementales qui peuvent &#xEA;tre admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs;</al></li><li><li.nr>x)</li.nr><al>adopte les modifications des articles 13 &#xE0; 17;</al></li><li><li.nr>xi)</li.nr><al>entreprend toute autre action appropri&#xE9;e en vue d'atteindre les objectifs de l'Union;</al></li><li><li.nr>xii)</li.nr><al>s'acquitte de toutes autres t&#xE2;ches qu'implique la pr&#xE9;sente Convention;</al></li><li><li.nr>xiii)</li.nr><al>exerce, sous r&#xE9;serve qu'elle les accepte, les droits qui lui sont conf&#xE9;r&#xE9;s par la Convention instituant l'Organisation.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Sur les questions qui int&#xE9;ressent &#xE9;galement d'autres Unions administr&#xE9;es par l'Organisation, l'Assembl&#xE9;e statue connaissance prise de l'avis du Comit&#xE9; de Coordination de l'Organisation.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Sous r&#xE9;serve des dispositions du sous-alin&#xE9;a <nadruk type="cur">b),</nadruk> un d&#xE9;l&#xE9;gu&#xE9; ne peut repr&#xE9;senter qu'un seul pays.</al></li><li><li.nr>b)</li.nr><al>Des pays de l'Union group&#xE9;s en vertu d'un arrangement particulier au sein d'un office commun ayant pour chacun d'eux le caract&#xE8;re de service national sp&#xE9;cial de la propri&#xE9;t&#xE9; industrielle vis&#xE9; &#xE0; l'article 12 peuvent &#xEA;tre, au cours des discussions, repr&#xE9;sent&#xE9;s dans leur ensemble par l'un d'eux.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chaque pays membre de l'Assembl&#xE9;e dispose d'une voix.</al></li><li><li.nr>b)</li.nr><al>La moiti&#xE9; des pays membres de l'Assembl&#xE9;e constitue le quorum.</al></li><li><li.nr>c)</li.nr><al>Nonobstant les dispositions du sous-alin&#xE9;a <nadruk type="cur">b)</nadruk>, si, lors d'une session, le nombre des pays repr&#xE9;sent&#xE9;s est inf&#xE9;rieur &#xE0; la moiti&#xE9; mais &#xE9;gal ou sup&#xE9;rieur au tiers des pays membres de l'Assembl&#xE9;e, celle-ci peut prendre des d&#xE9;cisions; toutefois, les d&#xE9;cisions de l'Assembl&#xE9;e, &#xE0; l'exception de celles qui concernent sa proc&#xE9;dure, ne deviennent ex&#xE9;cutoires que lorsque les conditions &#xE9;nonc&#xE9;es ci-apr&#xE8;s sont remplies. Le Bureau international communique lesdites d&#xE9;cisions aux pays membres de l'Assembl&#xE9;e qui n'&#xE9;taient pas repr&#xE9;sent&#xE9;s, en les invitant &#xE0; exprimer par &#xE9;crit, dans un d&#xE9;lai de trois mois &#xE0; compter de la date de ladite communication, leur vote ou leur abstention. Si, &#xE0; l'expiration de ce d&#xE9;lai, le nombre des pays ayant ainsi exprim&#xE9; leur vote ou leur abstention est au moins &#xE9;gal au nombre de pays qui faisait d&#xE9;faut pour que le quorum f&#xFB;t atteint lors de la session, lesdites d&#xE9;cisions deviennent ex&#xE9;cutoires, pourvu qu'en m&#xEA;me temps la majorit&#xE9; n&#xE9;cessaire reste acquise.</al></li><li><li.nr>d)</li.nr><al>Sous r&#xE9;serve des dispositions de l'article 17.2), les d&#xE9;cisions de l'Assembl&#xE9;e sont prises &#xE0; la majorit&#xE9; des deux tiers des votes exprim&#xE9;s.</al></li><li><li.nr>e)</li.nr><al>L'abstention n'est pas consid&#xE9;r&#xE9;e comme un vote.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Sous r&#xE9;serve du sous-alin&#xE9;a <nadruk type="cur">b),</nadruk> un d&#xE9;l&#xE9;gu&#xE9; ne peut voter qu'au nom d'un seul pays.</al></li><li><li.nr>b)</li.nr><al>Les pays de l'Union vis&#xE9;s &#xE0; l'alin&#xE9;a 3) <nadruk>b)</nadruk> s'efforcent, en r&#xE8;gle g&#xE9;n&#xE9;rale, de se faire repr&#xE9;senter aux sessions de l'Assembl&#xE9;e par leurs propres d&#xE9;l&#xE9;gations. Toutefois, si, pour des raisons exceptionnelles, l'un desdits pays ne peut se faire repr&#xE9;senter par sa propre d&#xE9;l&#xE9;gation, il peut donner &#xE0; la d&#xE9;l&#xE9;gation d'un autre de ces pays le pouvoir de voter en son nom, &#xE9;tant entendu qu'une d&#xE9;l&#xE9;gation ne peut voter par procuration que pour un seul pays. Tout pouvoir &#xE0; cet effet doit faire l'objet d'un acte sign&#xE9; par le chef de l'Etat ou par le ministre comp&#xE9;tent.</al></li></lijst></lid><lid><lidnr status="officieel">6)</lidnr><al>Les pays de l'Union qui ne sont pas membres de l'Assembl&#xE9;e sont admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs.</al></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit une fois tous les deux ans en session ordinaire sur convocation du Directeur g&#xE9;n&#xE9;ral et, sauf cas exceptionnels, pendant la m&#xEA;me p&#xE9;riode et au m&#xEA;me lieu que l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de l'Organisation.</al></li><li><li.nr>b)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit en session extraordinaire sur convocation adress&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; la demande du Comit&#xE9; ex&#xE9;cutif ou &#xE0; la demande d'un quart des pays membres de l'Assembl&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>L'Assembl&#xE9;e adopte son r&#xE8;glement int&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>L'Assembl&#xE9;e a un Comit&#xE9; ex&#xE9;cutif.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Comit&#xE9; ex&#xE9;cutif est compos&#xE9; des pays &#xE9;lus par l'Assembl&#xE9;e parmi les pays membres de celle-ci. En outre, les pays sur le territoire duquel l'Organisation a son si&#xE8;ge dispose, <nadruk type="cur">ex officio,</nadruk> d'un si&#xE8;ge au Comit&#xE9;, sous r&#xE9;serve des dispositions de l'article 16.7)<nadruk>b)</nadruk>.</al></li><li><li.nr>b)</li.nr><al>Le Gouvernement de chaque pays membre du Comit&#xE9; ex&#xE9;cutif est repr&#xE9;sent&#xE9; par un d&#xE9;l&#xE9;gu&#xE9;, qui peut &#xEA;tre assist&#xE9; de suppl&#xE9;ants, de conseillers et d'experts.</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;penses de chaque d&#xE9;l&#xE9;gation sont support&#xE9;es par le Gouvernement qui l'a d&#xE9;sign&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Le nombre des pays membres du Comit&#xE9; ex&#xE9;cutif correspond au quart du nombre des pays membres de l'Assembl&#xE9;e. Dans le calcul des si&#xE8;ges &#xE0; pourvoir, le reste subsistant apr&#xE8;s la division par quatre n'est pas pris en consid&#xE9;ration.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Lors de l'&#xE9;lection des membres du Comit&#xE9; ex&#xE9;cutif, l'Assembl&#xE9;e tient compte d'une r&#xE9;partition g&#xE9;ographique &#xE9;quitable et de la n&#xE9;cessit&#xE9; pour tous les pays parties aux Arrangements particuliers &#xE9;tablis en relation avec l'Union d'&#xEA;tre parmi les pays constituant le Comit&#xE9; ex&#xE9;cutif.</al></lid><lid><lidnr status="officieel">5)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les membres du Comit&#xE9; ex&#xE9;cutif restent en fonctions &#xE0; partir de la cl&#xF4;ture de la session de l'Assembl&#xE9;e au cours de laquelle ils ont &#xE9;t&#xE9; &#xE9;lus jusqu'au terme de la session ordinaire suivante de l'Assembl&#xE9;e.</al></li><li><li.nr>b)</li.nr><al> Les membres du Comit&#xE9; ex&#xE9;cutif sont r&#xE9;&#xE9;ligibles dans la limite maximale des deux tiers d'entre eux.</al></li><li><li.nr>c)</li.nr><al> L'Assembl&#xE9;e r&#xE9;glemente les modalit&#xE9;s de l'&#xE9;lection et de la r&#xE9;&#xE9;lection &#xE9;ventuelle des membres du Comit&#xE9; ex&#xE9;cutif.</al></li></lijst></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Comit&#xE9; ex&#xE9;cutif:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>pr&#xE9;pare le projet d'ordre du jour de l'Assembl&#xE9;e;</al></li><li><li.nr>ii)</li.nr><al>soumet &#xE0; l'Assembl&#xE9;e des propositions relatives aux projets de programme et de budget biennal de l'Union pr&#xE9;par&#xE9;s par le Directeur g&#xE9;n&#xE9;ral;</al></li><li><li.nr>iii)</li.nr><al><redactie type="vervanging">vervallen; </redactie></al></li><li><li.nr>iv)</li.nr><al>soumet &#xE0; l'Assembl&#xE9;e, avec les commentaires appropri&#xE9;s, les rapports p&#xE9;riodiques du Directeur g&#xE9;n&#xE9;ral et les rapports annuels de v&#xE9;rification des comptes;</al></li><li><li.nr>v)</li.nr><al>prend toutes mesures utiles en vue de l'ex&#xE9;cution du programme de l'Union par le Directeur g&#xE9;n&#xE9;ral, conform&#xE9;ment aux d&#xE9;cisions de l'Assembl&#xE9;e et en tenant compte des circonstances survenant entre deux sessions ordinaires de ladite Assembl&#xE9;e;</al></li><li><li.nr>vi)</li.nr><al>s'acquitte de toutes autres t&#xE2;ches qui lui sont attribu&#xE9;es dans le cadre de la pr&#xE9;sente Convention.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Sur les questions qui int&#xE9;ressent &#xE9;galement d'autres Unions administr&#xE9;es par l'Organisation, le Comit&#xE9; ex&#xE9;cutif statue connaissance prise de l'avis du Comit&#xE9; de coordination de l'Organisation.</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Comit&#xE9; ex&#xE9;cutif se r&#xE9;unit une fois par an en session ordinaire, sur convocation du Directeur g&#xE9;n&#xE9;ral, autant que possible pendant la m&#xEA;me p&#xE9;riode et au m&#xEA;me lieu que le Comit&#xE9; de coordination de l'Organisation.</al></li><li><li.nr>b)</li.nr><al>Le Comit&#xE9; ex&#xE9;cutif se r&#xE9;unit en session, extraordinaire sur convocation adress&#xE9;e par le Directeur g&#xE9;n&#xE9;ral soit &#xE0; l'initiative de celui-ci, soit &#xE0; la demande de son pr&#xE9;sident ou d'un quart de ses membres.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chaque pays membre du Comit&#xE9; ex&#xE9;cutif dispose d'une voix.</al></li><li><li.nr>b)</li.nr><al>La moiti&#xE9; des pays membres du Comit&#xE9; ex&#xE9;cutif constitue le quorum.</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; simple des votes exprim&#xE9;s.</al></li><li><li.nr>d)</li.nr><al>L'abstention n'est pas consid&#xE9;r&#xE9;e comme un vote.</al></li><li><li.nr>e)</li.nr><al>Un d&#xE9;l&#xE9;gu&#xE9; ne peut repr&#xE9;senter qu'un seul pays et ne peut voter qu'au nom de celui-ci.</al></li></lijst></lid><lid><lidnr status="officieel">9)</lidnr><al>Les pays de l'Union qui ne sont pas membres du Comit&#xE9; ex&#xE9;cutif sont admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs.</al></lid><lid><lidnr status="officieel">10)</lidnr><al>Le Comit&#xE9; ex&#xE9;cutif adopte son r&#xE8;glement int&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les t&#xE2;ches administratives incombant &#xE0; l'Union sont assur&#xE9;es par le Bureau international, qui succ&#xE8;de au Bureau de l'Union r&#xE9;uni avec le Bureau de l'Union institu&#xE9;e par la Convention internationale pour la protection des &#x153;uvres litt&#xE9;raires et artistiques.</al></li><li><li.nr>b)</li.nr><al>Le Bureau international assure notamment le secr&#xE9;tariat des divers organes de l'Union.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral de l'Organisation est le plus haut fonctionnaire de l'Union et la repr&#xE9;sente.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Bureau international rassemble et publie les informations concernant la protection de la propri&#xE9;t&#xE9; industrielle. Chaque pays de l'Union communique aussit&#xF4;t que possible au Bureau international le texte de toute nouvelle loi ainsi que tous textes officiels concernant la protection de la propri&#xE9;t&#xE9; industrielle. Il fournit, en outre, au Bureau international toutes publications de ses services comp&#xE9;tents en mati&#xE8;re de propri&#xE9;t&#xE9; industrielle qui touchent directement la protection de la propri&#xE9;t&#xE9; industrielle et sont jug&#xE9;es par le Bureau international comme pr&#xE9;sentant un int&#xE9;r&#xEA;t pour ses activit&#xE9;s.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le Bureau international publie un p&#xE9;riodique mensuel.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Bureau international fournit, &#xE0; tout pays de l'Union, sur sa demande, des renseignements sur les questions relatives &#xE0; la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Le Bureau international proc&#xE8;de &#xE0; des &#xE9;tudes et fournit des services destin&#xE9;s &#xE0; faciliter la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral et tout membre du personnel d&#xE9;sign&#xE9; par lui prennent part, sans droit de vote, &#xE0; toutes les r&#xE9;unions de l'Assembl&#xE9;e, du Comit&#xE9; ex&#xE9;cutif et de tout autre comit&#xE9; d'experts ou groupe de travail. Le Directeur g&#xE9;n&#xE9;ral ou un membre du personnel d&#xE9;sign&#xE9; par lui est d'office secr&#xE9;taire de ces organes.</al></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Bureau international, selon les directives de l'Assembl&#xE9;e et en coop&#xE9;ration avec le Comit&#xE9; ex&#xE9;cutif, pr&#xE9;pare les conf&#xE9;rences de revision des dispositions de la Convention autres que les articles 13 &#xE0; 17.</al></li><li><li.nr>b)</li.nr><al>Le Bureau international peut consulter des organisations intergouvernementales et internationales non gouvernementales sur la pr&#xE9;paration des conf&#xE9;rences de revision.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral et les personnes d&#xE9;sign&#xE9;es par lui prennent part, sans droit de vote, aux d&#xE9;lib&#xE9;rations dans ces conf&#xE9;rences.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>Le Bureau international ex&#xE9;cute toutes autres t&#xE2;ches qui lui sont attribu&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union a un budget.</al></li><li><li.nr>b)</li.nr><al>Le budget de l'Union comprend les recettes et les d&#xE9;penses propres &#xE0; l'Union, sa contribution au budget des d&#xE9;penses communes aux Unions, ainsi que, les cas &#xE9;ch&#xE9;ant, la somme mise &#xE0; la disposition udget de la Conf&#xE9;rence de l'Organisation.</al></li><li><li.nr>c)</li.nr><al>Sont consid&#xE9;r&#xE9;es comme d&#xE9;penses communes aux Unions les d&#xE9;penses qui ne sont pas attribu&#xE9;es exclusivement &#xE0; l'Union, mais &#xE9;galement &#xE0; une ou plusieurs autres Unions administr&#xE9;es par l'Organisation. La part de l'Union dans ces d&#xE9;penses communes est proportionnelle &#xE0; l'int&#xE9;r&#xEA;t que ces d&#xE9;penses pr&#xE9;sentent pour elle.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le budget de l'Union est arr&#xEA;t&#xE9; compte tenu des exigences de coordination avec les budgets des autres Unions administr&#xE9;es par l'Organisation.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le budget de l'Union est financ&#xE9; par les ressources suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>les contributions des pays de l'Union;</al></li><li><li.nr>ii)</li.nr><al>les taxes et sommes dues pour les services rendus par le Bureau international au titre de l'Union;</al></li><li><li.nr>iii)</li.nr><al>le produit de la vente des publications du Bureau international concernant l'Union et les droits aff&#xE9;rents &#xE0; ces publications;</al></li><li><li.nr>iv)</li.nr><al>les dons, legs et subventions;</al></li><li><li.nr>v)</li.nr><al>les loyers, int&#xE9;r&#xEA;ts et autres revenus divers.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Pour d&#xE9;terminer sa part contributive dans le budget, chaque pays de l'Union est range dans une classe et paie ses contributions annuelles sur la base d'un nombre d'unit&#xE9;s fix&#xE9; comme suit:</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Classe I</al><al>Classe II</al><al>Classe III</al><al>Classe IV</al><al>Classe V</al><al>Classe VI</al><al> Classe VII</al></entry>

<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>25</al><al>20</al><al>15</al><al>10</al><al>5</al><al>3</al><al>1</al></entry>
</row>
</tbody>
</tgroup>
</table></li><li>
<li.nr>b)</li.nr><al>A moins qu'il ne l'ait fait pr&#xE9;c&#xE9;demment, chaque pays indique, au moment du d&#xE9;p&#xF4;t de son instrument de ratification ou d'adh&#xE9;sion, la classe dans laquelle il d&#xE9;sire &#xEA;tre rang&#xE9;. Il peut changer de classe. S'il choisit une classe inf&#xE9;rieure, le pays doit en faire part &#xE0; l'Asseml&#xE9;e lors d'une de ses sessions ordinaires. Un tel changement prend effet au d&#xE9;but de l'ann&#xE9;e civile suivant ladite session.</al></li><li><li.nr>c)</li.nr><al>La contribution annuelle de chaque pays consiste en un montant dont le rapport &#xE0; la somme totale des contributions annuelles au budget de l'Union de tous les pays est le m&#xEA;me que le rapport entre le nombre des unit&#xE9;s de la classe dans laquelle il est rang&#xE9; et le nombre total des unit&#xE9;s de l'ensemble des pays.</al></li><li><li.nr>d)</li.nr><al>Les contributions sont dues au premier janvier de chaque ann&#xE9;e.</al></li><li><li.nr>e)</li.nr><al>Un pays en retard dans le paiement de ses contributions ne peut xercer son droit de vote, dans aucun des organes de l'Union dont st membre, si le montant de son arri&#xE9;r&#xE9; est &#xE9;gal ou sup&#xE9;rieur &#xE0; lui des contributions dont il est redevable pour les deux ann&#xE9;es compl&#xE8;tes &#xE9;coul&#xE9;es. Cependant, un tel pays peut &#xEA;tre autoris&#xE9; &#xE0; conrver l'exercice de son droit de vote au sein dudit organe aussi longtemps que ce dernier estime que le retard r&#xE9;sulte de circonstances exceptionnelles et in&#xE9;vitables.</al></li><li><li.nr>f)</li.nr><al>Dans le cas o&#xF9; le budget n'est pas adopt&#xE9; avant le d&#xE9;but d'un nouvel exercice, le budget de l'ann&#xE9;e pr&#xE9;c&#xE9;dente est reconduit selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>Le montant des taxes et sommes dues pour des services rendus par le Bureau international au titre de l'Union est fix&#xE9; par le Directeur g&#xE9;n&#xE9;ral, qui en fait rapport &#xE0; l'Assembl&#xE9;e et au Comit&#xE9; ex&#xE9;cutif.</al></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union poss&#xE8;de un fonds de roulement constitu&#xE9; par un versement unique effectu&#xE9; par chaque pays de l'Union. Si le fonds devient insuffisant, l'Assembl&#xE9;e d&#xE9;cide de son augmentation.</al></li><li><li.nr>b)</li.nr><al>Le montant du versement. initial de chaque pays au fonds pr&#xE9;cit&#xE9; ou de sa participation &#xE0; l'augmentation de celui-ci est proportionnel &#xE0; la contribution de ce pays pour l'ann&#xE9;e au cours de laquelle le fonds est constitu&#xE9; ou l'augmentation d&#xE9;cid&#xE9;e.</al></li><li><li.nr>c)</li.nr><al>Le proportion et les modalit&#xE9;s de versement sont arr&#xEA;t&#xE9;es par l'Assembl&#xE9;e sur proposition du Directeur g&#xE9;n&#xE9;ral et apr&#xE8;s avis du Comit&#xE9; de coordination de l'Organisation.</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Accord de si&#xE8;ge conclu avec le pays sur le territoire duquel l'Organisation a son si&#xE8;ge pr&#xE9;voit que, si le fonds de roulement est insuffisant, ce pays accorde des avances. Le montant de ces avances et les conditions dans lesquelles elles sont accord&#xE9;es font l'objet, dans chaque cas, d'accords s&#xE9;par&#xE9;s entre le pays en cause et l'Organisation. Aussi longtemps qu'il est tenu d'accorder des avances, ce pays dispose <nadruk type="cur">ex officio</nadruk> d'un si&#xE8;ge au Comit&#xE9; ex&#xE9;cutif.</al></li><li><li.nr>b)</li.nr><al>Le pays vis&#xE9; au sous-alin&#xE9;a <nadruk type="cur">a</nadruk>) et l'Organisation ont chacun le droit de d&#xE9;noncer l'engagement d'accorder des avances moyennant notification par &#xE9;crit. La d&#xE9;nonciation prend effet trois ans apr&#xE8;s la fin de l'ann&#xE9;e au cours de laquelle elle a &#xE9;t&#xE9; notifi&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>La v&#xE9;rification des comptes est assur&#xE9;e, selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier, par un ou plusieurs pays de l'Union ou par des contr&#xF4;leurs ext&#xE9;rieurs, qui sont, avec leur consentement, d&#xE9;sign&#xE9;s par l'Assembl&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Des propositions de modification des articles 13, 14, 15, 16 et du pr&#xE9;sent article peuvent &#xEA;tre pr&#xE9;sent&#xE9;es par tout pays membre de l'Assembl&#xE9;e, par le Comit&#xE9; ex&#xE9;cutif ou par le Directeur g&#xE9;n&#xE9;ral. Ces propositions sont communiqu&#xE9;es par ce dernier aux pays membres de l'Assembl&#xE9;e six mois au moins avant d'&#xEA;tre soumises &#xE0; l'examen de l'Assembl&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) est adopt&#xE9;e par l'Assembl&#xE9;e. L'adoption requiert les trois quarts des votes exprim&#xE9;s; toutefois, toute modification de l'article 13 et du pr&#xE9;sent alin&#xE9;a requiert les quatres cinqui&#xE8;mes des votes exprim&#xE9;s.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) entre en vigueur un mois apr&#xE8;s la r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral des notifications &#xE9;crites d'acceptation, effectu&#xE9;e en conformit&#xE9; avec leurs r&#xE8;gles constitutionnelles respectives, de la part des trois quarts des pays qui &#xE9;taient membres de l'Assembl&#xE9;e au moment o&#xF9; la modification a &#xE9;t&#xE9; adopt&#xE9;e. Toute modification desdits articles ainsi accept&#xE9;e lie tous les pays qui sont membres de l'Assembl&#xE9;e au moment o&#xF9; la modification entre en vigueur ou qui en deviennent membres &#xE0; une date ult&#xE9;rieure; toutefois, toute modification qui augmente les obligations financi&#xE8;res des pays de l'Union ne lie que ceux d'entre eux qui ont notifi&#xE9; leur acceptation de ladite modification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>La pr&#xE9;sente Convention sera soumise &#xE0; des revisions en vue d'y introduire les am&#xE9;liorations de nature &#xE0; perfectionner le syst&#xE8;me de l'Union.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>A cet effet, des conf&#xE9;rences auront lieu, successivement, dans l'un des pays de l'Union, entre les d&#xE9;l&#xE9;gu&#xE9;s desdits pays.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les modifications des articles 13 &#xE0; 17 sont r&#xE9;gies par les dispositions de l'article 17.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Il est entendu que les pays de l'Union se r&#xE9;servent le droit de prendre s&#xE9;par&#xE9;ment, entre eux, des arrangements particuliers pour la protection de la propri&#xE9;t&#xE9; industrielle, en tant que ces arrangements ne contreviendraient pas aux dispositions de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chacun des pays de l'Union qui a sign&#xE9; le pr&#xE9;sent Acte peut le ratifier et, s'il ne l'a pas sign&#xE9;, peut y adh&#xE9;rer. Les instruments de ratification et d'adh&#xE9;sion sont d&#xE9;pos&#xE9;s aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral.</al></li><li><li.nr>b)</li.nr><al>Chacun des pays de l'Union peut d&#xE9;clarer, dans son instrument de ratification ou d'adh&#xE9;sion, que sa ratification ou son adh&#xE9;sion n'est pas applicable:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>aux articles 1 &#xE0; 12 ou</al></li><li><li.nr>ii)</li.nr><al>aux articles 13 &#xE0; 17.</al></li></lijst></li><li><li.nr>c)</li.nr><al>Chacun des pays de l'Union qui, conform&#xE9;ment au sousalin&#xE9;a <nadruk type="cur">b</nadruk>), lu des effets de sa ratification ou de son adh&#xE9;sion l'un des deux groupes d'articles vis&#xE9;s dans ledit sous-alin&#xE9;a peut, &#xE0; tout moment ult&#xE9;rieur, d&#xE9;clarer qu'il &#xE9;tend les effets de sa ratification ou de son adh&#xE9;sion &#xE0; ce groupe d'articles. Une telle d&#xE9;claration est d&#xE9;pos&#xE9;e aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les articles 1 &#xE0; 12 entrent en vigueur, &#xE0; l'&#xE9;gard des dix premiers pays de l'Union qui ont d&#xE9;pos&#xE9; des instruments de ratification ou d'adh&#xE9;sion sans faire une d&#xE9;claration comme le permet l'alin&#xE9;a 1) <nadruk type="cur">b</nadruk>) i) trois mois apr&#xE8;s le d&#xE9;p&#xF4;t du dixi&#xE8;me de ces instruments de ratification ou d'adh&#xE9;sion.</al></li><li><li.nr>b)</li.nr><al>Les articles 13 &#xE0; 17 entrent en vigueur, &#xE0; l'&#xE9;gard des dix premiers pays de l'Union qui ont d&#xE9;pos&#xE9; des instruments de ratification ou d'adh&#xE9;sion sans faire une d&#xE9;claration comme le permet l'alin&#xE9;a 1) <nadruk>b</nadruk>) ii), trois mois apr&#xE8;s le d&#xE9;p&#xF4;t du dixi&#xE8;me de ces instruments de ratification ou d'adh&#xE9;sion.</al></li><li><li.nr>c)</li.nr><al>Sous r&#xE9;serve de l'entr&#xE9;e en vigueur initiale, conform&#xE9;ment aux dispositions des sous-alin&#xE9;as <nadruk type="cur">a</nadruk>) et <nadruk type="cur">b</nadruk>), de chacun des deux groupes d'articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) <nadruk type="cur">b</nadruk>) i) et ii), et sous r&#xE9;serve des dispositions de l'alin&#xE9;a 1) <nadruk type="cur">b</nadruk>), les articles 1 &#xE0; 17 entrent en vigueur &#xE0; l'&#xE9;gard de tout pays de l'Union, autres que ceux vis&#xE9;s aux sousalin&#xE9;as <nadruk type="cur">a</nadruk>) et<nadruk type="cur"> b</nadruk>), qui d&#xE9;pose un instrument de ratification ou d'adh&#xE9;sion, ainsi qu'&#xE0; l'&#xE9;gard de tout pays de l'Union qui d&#xE9;pose une d&#xE9;claration en application de l'alin&#xE9;a 1) <nadruk>c</nadruk>), trois mois apr&#xE8;s la date de la notification, par le Directeur g&#xE9;n&#xE9;ral, d'un tel d&#xE9;p&#xF4;t, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument ou la d&#xE9;claration d&#xE9;pos&#xE9;s. Dans ce dernier cas, le pr&#xE9;sent Acte entre en vigueur &#xE0; l'&#xE9;gard de ce pays &#xE0; la date ainsi indiqu&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>A l'&#xE9;gard de chaque pays de l'Union qui d&#xE9;pose un instrument de ratification ou d'adh&#xE9;sion, les articles 18 &#xE0; 30 entrent en vigueur &#xE0; la premi&#xE8;re date &#xE0; laquelle l'un quelconque des groupes d'articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) <nadruk type="cur">b</nadruk>) entre en vigueur &#xE0; l'&#xE9;gard de ce pays conform&#xE9;ment &#xE0; l'alin&#xE9;a 2) <nadruk type="cur">a</nadruk>),<nadruk type="cur"> b</nadruk>), ou <nadruk type="cur">c</nadruk>).</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout pays &#xE9;tranger &#xE0; l'Union peut adh&#xE9;rer au pr&#xE9;sent Acte et devenir, de ce fait, membre de l'Union. Les instruments d'adh&#xE9;sion sont d&#xE9;pos&#xE9;s aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>A l'&#xE9;gard de tout pays &#xE9;tranger &#xE0; l'Union qui a d&#xE9;pos&#xE9; son instrument d'adh&#xE9;sion un mois ou plus avant la date d'entr&#xE9;e en vigueur des dispositions du pr&#xE9;sent Acte, celui-ci entre en vigueur &#xE0; la date &#xE0; laquelle les dispositions sont entr&#xE9;es en vigueur pour la premi&#xE8;re fois en application de l'article 20. 2) <nadruk type="cur">a</nadruk>) ou<nadruk type="cur"> b</nadruk>), &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument d'adh&#xE9;sion; toutefois:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>si les articles 1 &#xE0; 12 ne sont pas entr&#xE9;s en vigueur &#xE0; cette date, un tel pays sera li&#xE9;, durant la p&#xE9;riode int&#xE9;rimaire avant l'entr&#xE9;e gueur de ces dispositions, et en remplacement de celles-ci, par les articles 1 &#xE0; 12 de l'Acte de Lisbonne,</al></li><li><li.nr>ii)</li.nr><al>si les articles 13 &#xE0; 17 ne sont pas entr&#xE9;s en vigueur &#xE0; cette date, un tel pays sera li&#xE9;, durant la p&#xE9;riode int&#xE9;rimaire avant l'entr&#xE9;e en vigueur de ces dispositions, et en remplacement de celle-ci, par les articles 13 et 14.3), 4) et 5) de l'Acte de Lisbonne.</al></li></lijst><al>Si un pays indique une date post&#xE9;rieure dans son instrument d'adh&#xE9;sion, le pr&#xE9;sent Acte entre en vigueur &#xE0; l'&#xE9;gard de ce pays &#xE0; la date ainsi indiqu&#xE9;e.</al></li><li><li.nr>b)</li.nr><al>A l'&#xE9;gard de tout pays &#xE9;tranger &#xE0; l'Union qui a d&#xE9;pos&#xE9; son instrument d'adh&#xE9;sion &#xE0; une date post&#xE9;rieure &#xE0; l'entr&#xE9;e en vigueur d'un seul groupe d'articles du pr&#xE9;sent Acte ou &#xE0; une date qui la pr&#xE9;c&#xE8;de de moins d'un mois, le pr&#xE9;sent Acte entre en vigueur, sous r&#xE9;serve de ce qui est pr&#xE9;vu au sous-alin&#xE9;a <nadruk type="cur">a</nadruk>), trois mois apr&#xE8;s la date &#xE0; laquelle son adh&#xE9;sion a &#xE9;t&#xE9; notifi&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument d'adh&#xE9;sion. Dans ce dernier cas, le pr&#xE9;sent Acte entre en vigueur &#xE0; l'&#xE9;gard de ce pays &#xE0; la date ainsi indiqu&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>A l'&#xE9;gard de tout pays &#xE9;tranger &#xE0; l'Union qui a d&#xE9;pos&#xE9; son instrument d'adh&#xE9;sion apr&#xE8;s la date d'entr&#xE9;e en vigueur du pr&#xE9;sent Acte dans sa totalit&#xE9;, ou moins d'un mois avant cette date, le pr&#xE9;sent Acte entre en vigueur trois mois apr&#xE8;s la date &#xE0; laquelle son adh&#xE9;sion a &#xE9;t&#xE9; notifi&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument d'adh&#xE9;sion. Dans ce dernier cas, le pr&#xE9;sent Acte entre en vigueur &#xE0; l'&#xE9;gard de ce pays &#xE0; la date ainsi indiqu&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Sous r&#xE9;serve des exceptions possibles pr&#xE9;vues aux articles 20.1) <nadruk type="cur">b</nadruk>) et 28.2), la ratification ou l'adh&#xE9;sion emporte de plein droit accession &#xE0; toutes les clauses et admission &#xE0; tous les avantages stipul&#xE9;s par le pr&#xE9;sent Acte.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte dans sa totalit&#xE9;, un pays ne peut adh&#xE9;rer &#xE0; des Actes ant&#xE9;rieurs de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout pays peut d&#xE9;clarer dans son instrument de ratification ou d'adh&#xE9;sion, ou peut informer le Directeur g&#xE9;n&#xE9;ral par &#xE9;crit &#xE0; tout moment ult&#xE9;rieur, que la pr&#xE9;sente Convention est applicable &#xE0; tout ou partie des territoires, d&#xE9;sign&#xE9;s dans la d&#xE9;claration ou la notification, pour lesquels il assume la responsabilit&#xE9; des relations ext&#xE9;rieures.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Tout pays qui a fait une telle d&#xE9;claration ou effectu&#xE9; une telle notification peut, &#xE0; tout moment, notifier au Directeur g&#xE9;n&#xE9;ral que la pr&#xE9;sente Convention cesse d'&#xEA;tre applicable &#xE0; tout ou partie de ces territoires.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Toute d&#xE9;claration faite en vertu de l'alin&#xE9;a 1) prend effet &#xE0; la m&#xEA;me date que la ratification ou l'adh&#xE9;sion dans l'instrument de laquelle elle a &#xE9;t&#xE9; incluse, et toute notification effectu&#xE9;e en vertu de cet alin&#xE9;a prend effet trois mois apr&#xE8;s sa notification par le Directeur g&#xE9;n&#xE9;ral.</al></li><li><li.nr>b)</li.nr><al>Toute notification effectu&#xE9;e en vertu de l'alin&#xE9;a 2) prend effet douze mois apr&#xE8;s sa r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout pays partie &#xE0; la pr&#xE9;sente Convention s'engage &#xE0; adopter, conform&#xE9;ment &#xE0; sa constitution, les mesures n&#xE9;cessaires pour assurer l'application de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Il est entendu qu'au moment o&#xF9; un pays d&#xE9;pose son instrument de ratification ou d'adh&#xE9;sion, il sera en mesure, conform&#xE9;ment &#xE0; sa l&#xE9;gislation interne, de donner effet aux dispositions de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>La pr&#xE9;sente Convention demeure en vigueur sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Tout pays peut d&#xE9;noncer le pr&#xE9;sent Acte par notification adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral. Cette d&#xE9;nonciation emporte aussi d&#xE9;nonciation de tous les Actes ant&#xE9;rieurs et ne produit son effet qu'&#xE0; l'&#xE9;gard du pays qui l'a faite, la Convention restant en vigueur et ex&#xE9;cutoire &#xE0; l'&#xE9;gard des autres pays de l'Union.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La d&#xE9;nonciation prend effet un an apr&#xE8;s le jour o&#xF9; le Directeur g&#xE9;n&#xE9;ral a re&#xE7;u la notification.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>La facult&#xE9; de d&#xE9;nonciation pr&#xE9;vue par le pr&#xE9;sent article ne peut &#xEA;tre exerc&#xE9; par un pays avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date &#xE0; laquelle il est devenu membre de l'Union.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Le pr&#xE9;sent Acte remplace, dans les rapports entre les pays auxquels il s'applique, et dans la mesure o&#xF9; il s'applique, la Convention de Paris du 20 mars 1883 et les Actes de revision subs&#xE9;quents.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>A l'&#xE9;gard des pays auxquels le pr&#xE9;sent Acte n'est pas applicable, ou n'est pas applicable dans sa totalit&#xE9;, mais auxquels l'Acte de Lisbonne du 31 octobre 1958 est applicable, ce dernier reste en vigueur dans sa totalit&#xE9;, ou dans la mesure o&#xF9; le pr&#xE9;sent Acte ne le remplace pas en vertu de l'alin&#xE9;a 1).</al></li><li><li.nr>b)</li.nr><al>De m&#xEA;me, &#xE0; l'&#xE9;gard des pays auxquels ni le pr&#xE9;sent Acte, ni des parties de celui-ci, ni l'Acte de Lisbonne ne sont applicables, l'Acte de Londres du 2 juin 1934 reste en vigueur dans sa totalit&#xE9;, ou dans la mesure o&#xF9; le pr&#xE9;sent Acte ne le remplace pas en vertu de l'alin&#xE9;a 1).</al></li><li><li.nr>c)</li.nr><al>De m&#xEA;me, &#xE0; l'&#xE9;gard des pays auxquels ni le pr&#xE9;sent Acte, ni des parties de celui-ci, ni l'Acte de Lisbonne, ni l'Acte des Londres ne sont applicables, l'Acte de La Haye du 6 novembre 1925 reste en vigueur dans sa totalit&#xE9;, ou dans la mesure o&#xF9; le pr&#xE9;sent Acte ne le remplace pas en vertu de l'alin&#xE9;a 1).</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Les pays &#xE9;trangers &#xE0; l'Union qui deviennent parties au pr&#xE9;sent Acte l'appliquent &#xE0; l'&#xE9;gard de tout pays de l'Union qui n'est pas partie &#xE0; cet Acte ou qui, bien qu'y &#xE9;tant partie, a fait la d&#xE9;claration pr&#xE9;vue &#xE0; l'article 20.1) <nadruk type="cur">b</nadruk>) i). Lesdits pays admettent que le pays de l'Union consid&#xE9;r&#xE9; applique dans ses relations avec eux les dispositions de l'Acte le plus r&#xE9;cent auquel il est partie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout diff&#xE9;rend entre deux ou plusieurs pays de l'Union concernant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention qui ne sera pas r&#xE9;gl&#xE9; par voie de n&#xE9;gociation peut &#xEA;tre port&#xE9; par l'un quelconque des pays en cause devant la Cour internationale de Justice par voie de requ&#xEA;te conforme au Statut de la Cour, &#xE0; moins que les pays en cause ne conviennent d'un autre mode de r&#xE8;glement. Le Bureau international sera inform&#xE9; par le pays requ&#xE9;rant du diff&#xE9;rend soumis &#xE0; la Cour; il en donnera connaissance aux autres pays de l'Union.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Tout pays peut, au moment o&#xF9; il signe le pr&#xE9;sent Acte ou d&#xE9;pose son instrument de ratification ou d'adh&#xE9;sion, d&#xE9;clarer qu'il ne se consid&#xE8;re pas li&#xE9; par les dispositions de l'alin&#xE9;a 1). En ce qui concerne tout diff&#xE9;rend entre un tel pays et tout autre pays de l'Union, les dispositions de l'alin&#xE9;a 1) ne sont pas applicables.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Tout pays qui a fait une d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2) peut, &#xE0; tout moment, la retirer par une notification adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pr&#xE9;sent Acte est sign&#xE9; en un seul exemplaire en langue fran&#xE7;aise et d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Su&#xE8;de.</al></li><li><li.nr>b)</li.nr><al>Des textes officiels sont &#xE9;tablis par le Directeur g&#xE9;n&#xE9;ral, apr&#xE8;s consultation des Gouvernements int&#xE9;ress&#xE9;s, dans les langues allemande, anglaise, espagnole/italienne, portugaise et russe, et dans les autres langues que l'Assembl&#xE9;e pourra indiquer.</al></li><li><li.nr>c)</li.nr><al>En cas de contestation sur l'interpr&#xE9;tation des divers textes, le texte fran&#xE7;ais fait foi.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le pr&#xE9;sent Acte reste ouvert &#xE0; la signature, &#xE0; Stockholm, jusqu'au 13 janvier 1968.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral transmet deux copies, certifi&#xE9;es conformes par le Gouvernement de la Su&#xE8;de, du texte sign&#xE9; du pr&#xE9;sent Acte aux Gouvernements de tous les pays de l'Union et, sur demande, au Gouvernement de tout autre pays.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral fait enregistrer le pr&#xE9;sent Acte aupr&#xE8;s du Secr&#xE9;tariat de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral notifie aux Gouvernements de tous les pays de l'Union les signatures, les d&#xE9;p&#xF4;ts d'instruments de ratification ou d'adh&#xE9;sion et de d&#xE9;clarations comprises dans ces instruments ou faites en application de l'article 20.1 )<nadruk type="cur">c</nadruk>), l'entr&#xE9;e en vigueur de toutes dispositions du pr&#xE9;sent Acte, les notifications de d&#xE9;nonciation et les notifications faites en application de l'article 24.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Jusqu'&#xE0; l'entr&#xE9;e en fonction du premier Directeur g&#xE9;n&#xE9;ral, les r&#xE9;f&#xE9;rences, dans le pr&#xE9;sent Acte, au Bureau international de l'Organisation ou au Directeur g&#xE9;n&#xE9;ral sont consid&#xE9;r&#xE9;es comme se rapportant respectivement au Bureau de l'Union ou &#xE0; son Directeur.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays de l'Union qui ne sont pas li&#xE9;s par les articles 13 &#xE0; 17 peuvent, pendant cinq ans apr&#xE8;s l'entr&#xE9;e en vigueur de la Convention instituant l'Organisation, exercer, s'ils le d&#xE9;sirent, les droits pr&#xE9;vus par les articles 13 &#xE0; 17 du pr&#xE9;sent Acte, comme s'ils &#xE9;taient li&#xE9;s par ces articles. Tout pays qui d&#xE9;sire exercer lesdits droits d&#xE9;pose &#xE0; cette fin aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral une notification &#xE9;crite qui prend effet &#xE0; la date de sa r&#xE9;ception. De tels pays sont r&#xE9;put&#xE9;s &#xEA;tre membres de l'Assembl&#xE9;e jusqu'&#xE0; l'expiration de ladite p&#xE9;riode.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Aussi longtemps que tous les pays de l'Union ne sont pas devenus membres de l'Organisation, le Bureau international de l'Organisation agit &#xE9;galement en tant que Bureau de l'Union, et le Directeur g&#xE9;n&#xE9;ral en tant que Directeur de ce Bureau.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Lorsque tous les pays de l'Union sont devenus membres de l'Organisation, les droits, obligations et biens du Bureau de l'Union sont d&#xE9;volus au Bureau international de l'Organisation.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Acte.</al><al>FAIT &#xE0; Stockholm, le 14 juillet 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Verdrag van Parijs tot bescherming van de industri&#xEB;le eigendom van 20 maart 1883, herzien te Brussel op 14 december 1900, te Washington op 2 juni 1911, te 's-Gravenhage op 6 november 1925, te Londen op 2 juni 1934, te Lissabon op 31 oktober 1958 en te Stockholm op 14 juli 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen, voor welke dit Verdrag geldt, vormen een Unie tot bescherming van de industri&#xEB;le eigendom.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De bescherming van de industri&#xEB;le eigendom omvat de octrooien van uitvinding, de gebruiksmodellen, de tekeningen of modellen van nijverheid, de fabrieks- of handelsmerken, de dienstmerken, de handelsnaam en de aanduidingen van herkomst of benamingen van oorsprong, zomede de bestrijding van de oneerlijke mededinging.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Onder industri&#xEB;le eigendom wordt verstaan de ruimste opvatting daarvan; hij heeft niet alleen betrekking op nijverheid en handel in eigenlijke zin, maar evenzeer op het gebied der landbouw- en mijnbouwnijverheid en op alle vervaardigde of natuurlijke voortbrengselen, bij voorbeeld: wijnen, granen, tabaksbladeren, vruchten, vee, mineralen, minerale wateren, bieren, bloemen, meel.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Onder de octrooien van uitvinding zijn begrepen de verschillende soorten van octrooien van nijverheid, welke door de wetgevingen van de landen der Unie erkend zijn, zoals octrooien van invoer, verbeteringsoctrooien, aanvullingsoctrooien en -certificaten, enz.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De onderdanen van elk van de landen der Unie zullen in alle andere landen der Unie, wat betreft de bescherming van de industri&#xEB;le eigendom, de voordelen genieten, welke de onderscheidene wetten op dit ogenblik aan de nationalen toekennen, dit alles onverminderd de rechten, welke door dit Verdrag in het bijzonder worden toegekend. Dientengevolge zullen zij dezelfde bescherming hebben als dezen en hetzelfde wettelijk verhaal tegen elke inbreuk op hun rechten, mits zij de voorwaarden en formaliteiten nakomen, aan de nationalen opgelegd.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Echter kan voor het genot van geen der rechten van industri&#xEB;le eigendom van hen, die tot de Unie behoren, ge&#xEB;ist worden, dat zij een woonplaats of inrichting hebben in het land, waar op de bescherming aanspraak wordt gemaakt.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De bepalingen der wetgeving van elk van de landen der Unie met betrekking tot de rechterlijke of administratieve procesgang en de bevoegdheid, benevens tot de keuze van domicilie of het stellen van een gemachtigde, indien de wetten op de industri&#xEB;le eigendom zulks zouden vorderen, worden uitdrukkelijk voorbehouden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Met de onderdanen van de landen der Unie worden gelijkgesteld de onderdanen van de landen, welke niet deel uitmaken der Unie, die op het grondgebied van een der landen van de Unie woonplaats hebben of aldaar daadwerkelijke en wezenlijke inrichtingen van nijverheid of handel bezitten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Hij, die op regelmatige wijze een aanvrage om octrooi van uitvinding, een gebruiksmodel, een tekening of model van nijverheid of een fabrieks- of handelsmerk in een van de landen der Unie heeft gedeponeerd, of zijn rechtverkrijgende, zal voor het verrichten van het depot in de andere landen gedurende de hierna te bepalen termijnen een recht van voorrang genieten.</al></li><li><li.nr>2)</li.nr><al>Ieder depot, dat de waarde heeft van een regelmatig nationaal depot overeenkomstig de nationale wetgeving van elk land der Unie dan wel de bilaterale of multilaterale verdragen, gesloten tussen verschillende landen der Unie, wordt erkend het recht van voorrang te doen ontstaan.</al></li><li><li.nr>3)</li.nr><al>Onder regelmatig nationaal depot moet worden verstaan ieder depot, dat toereikend is om de datum, waarop de aanvrage in het desbetreffende land is gedeponeerd, vast te stellen, onverschillig wat het verdere lot van die aanvrage is.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>Dientengevolge zal het v&#xF3;&#xF3;r het verstrijken dier termijnen in een van de andere landen der Unie later verrichte depot niet krachteloos kunnen worden gemaakt door feiten, die in de tussentijd hebben plaatsgehad, en wel met name door een ander depot, door het openbaar bekendmaken van de uitvinding of door haar toepassing, door het te koop stellen van exemplaren van de tekening of van het model, door het gebruik van het merk, en deze feiten zullen geen enkel recht van derden kunnen doen ontstaan, noch enig persoonlijk bezit. De rechten, die door derden zijn verkregen v&#xF3;&#xF3;r de dag van de eerste aanvrage, die tot grondslag strekt voor het recht van voorrang, zijn voorbehouden door de binnenlandse wetgeving van ieder land der Unie.</al></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De hierboven vermelde termijnen van voorrang zijn twaalf maanden voor de octrooien van uitvinding en de gebruiksmodellen en zes maanden voor de tekeningen of modellen van nijverheid en voor de fabrieks- of handelsmerken.</al></li><li><li.nr>2)</li.nr><al>Deze termijnen beginnen te lopen vanaf de dagtekening van het depot der eerste aanvrage; de dag van het depot is niet in de termijn begrepen.</al></li><li><li.nr>3)</li.nr><al>Indien in het land, waar de bescherming wordt gevraagd, de laatste dag van de termijn een wettelijk erkende feestdag is of een dag, waarop het Bureau niet geopend is voor het ontvangen van het depot van aanvragen, zal de termijn verlengd worden tot de eerstvolgende werkdag.</al></li><li><li.nr>4)</li.nr><al>Met een eerste aanvrage, waarvan de dagtekening van het depot het begintijdstip van de termijn van voorrang is, moet worden gelijkgesteld een latere aanvrage, die hetzelfde onderwerp heeft als een eerder gedane aanvrage, welke een eerste aanvrage is in de zin van het bovenstaande tweede lid en in hetzelfde land van de Unie gedeponeerd is, mits de eerder gedane aanvrage op de datum van het depot van de latere aanvrage ingetrokken, prijsgegeven of geweigerd is zonder voor het publiek ter inzage te hebben gelegen en zonder rechten te laten bestaan, en mits zij nog niet als grondslag heeft gediend voor het beroep op het recht van voorrang. De eerder gedane aanvrage zal dan niet meer als grondslag kunnen dienen voor het beroep op het recht van voorrang.</al></li></lijst></lid><lid><lidnr status="officieel">D</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Hij, die zich op het recht van voorrang van een vroeger depot zal willen beroepen, zal gehouden zijn een verklaring in te leveren, aanwijzende de dagtekening en het land van dat depot. Elk land zal bepalen, op welk tijdstip deze verklaring op zijn laatst moet worden afgelegd.</al></li><li><li.nr>2)</li.nr><al>Deze aanwijzingen zullen worden vermeld in de bekendmakingen vanwege de bevoegde Administratie, met name in de octrooischriften en de daartoe behorende beschrijvingen.</al></li><li><li.nr>3)</li.nr><al>De landen der Unie zullen van hem, die een verklaring van voorrang aflegt, de overlegging kunnen eisen van een afschrift van de eerder gedane aanvrage (beschrijving, tekeningen, enz.). Het afschrift, voor gelijkluidend gewaarmerkt door de Administratie die deze aanvrage heeft ontvangen, zal vrijgesteld worden van elke legalisatie en zal in ieder geval, vrij van kosten, overgelegd kunnen worden op onverschillig welk tijdstip binnen drie maanden na het depot van de laatste aanvrage. Gevorderd zal kunnen worden, dat het vergezeld zij van een verklaring omtrent de dagtekening van het depot, afgegeven door die Administratie, en van een vertaling.</al></li><li><li.nr>4)</li.nr><al>Andere formaliteiten zullen voor de verklaring van voorrang op het ogenblik van het depot der aanvrage niet kunnen worden gevorderd. Elk land der Unie zal de gevolgen vaststellen van het verzuim van de formaliteiten, in dit artikel voorgeschreven, zonder dat deze gevolgen verder kunnen reiken dan het verlies van het recht van voorrang.</al></li><li><li.nr>5)</li.nr><al>Naderhand zullen andere bewijzen gevraagd kunnen worden.</al><al>Hij die zich beroept op de voorrang van een vroeger depot dient het nummer van dat depot op te geven; deze opgave zal worden bekendgemaakt op de wijze voorzien in het bovenstaande tweede lid.</al></li></lijst></lid><lid><lidnr status="officieel">E</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Wanneer een tekening of model van nijverheid in een land is gedeponeerd met beroep op een recht van voorrang, gegrond op het depot van een gebruiksmodel, zal de termijn van voorrang slechts die zijn, welke is vastgesteld voor de tekeningen of modellen van nijverheid.</al></li><li><li.nr>2)</li.nr><al>Bovendien is het geoorloofd in een land een gebruiksmodel in te dienen met beroep op een recht van voorrang, gegrond op het depot van een aanvrage om octrooi en omgekeerd.</al></li></lijst></lid><lid><lidnr status="officieel">F</lidnr><al>Geen land der Unie zal een voorrang of een octrooiaanvrage kunnen weigeren op grond van het feit dat de aanvrager een beroep doet op meer dan &#xE9;&#xE9;n voorrang, zelfs wanneer die uit verschillende landen afkomstig zijn, of op grond van het feit dat een aanvrage, waarin op &#xE9;&#xE9;n of meer dan &#xE9;&#xE9;n voorrang een beroep wordt gedaan, &#xE9;&#xE9;n of meer elementen bevat, die niet voorkwamen in de aanvrage of de aanvragen, waarop het beroep op voorrang steunt, mits er in beide gevallen eenheid van uitvinding is in de zin der wet van het land.</al><al>Wat betreft de elementen, die niet voorkwamen in de aanvrage of de aanvragen, waarop het beroep op voorrang steunt, doet het depot van de latere aanvrage onder de gewone voorwaarden een recht van voorrang ontstaan.</al></lid><lid><lidnr status="officieel">G</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Indien het onderzoek uitwijst, dat een aanvrage om octrooi betrekking heeft op meer dan &#xE9;&#xE9;n uitvinding, kan de verzoeker de aanvrage in een zeker aantal afzonderlijke aanvragen splitsen, met behoud van de dagtekening der oorspronkelijke aanvrage als dagtekening van iedere afgesplitste aanvrage, en eventueel van het genot van het recht van voorrang.</al></li><li><li.nr>2)</li.nr><al>De aanvrager kan ook eigener beweging de aanvrage om octrooi splitsen, met behoud van de dagtekening der oorspronkelijke aanvrage als dagtekening van elke afzonderlijke aanvrage en eventueel van het genot van het recht van voorrang. Elk land van de Unie zal de bevoegdheid hebben om de voorwaarden vast te stellen, waaronder die splitsing zal worden toegelaten.</al></li></lijst></lid><lid><lidnr status="officieel">H</lidnr><al>De voorrang kan niet worden geweigerd wegens het ontbreken, onder de aanspraken, geformuleerd in de aanvrage in het land van oorsprong, van sommige bestanddelen van de uitvinding, waarvoor men de voorrang opeist, mits het geheel der stukken van de aanvrage deze bestanddelen nauwkeurig aanwijst.</al></lid><lid><lidnr status="officieel">I</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De aanvragen om uitvinderscertificaten, gedeponeerd in een land waar de aanvragers het recht hebben naar eigen keuze een octrooi dan wel een uitvinderscertificaat aan te vragen, doen het recht van voorrang ontstaan dat bij dit artikel is ingesteld op dezelfde voorwaarden en met dezelfde gevolgen als de aanvragen om octrooien van uitvinding.</al></li><li><li.nr>2)</li.nr><al>In een land waar de aanvragers het recht hebben naar eigen keuze een octrooi dan wel een uitvinderscertificaat aan te vragen, geniet de aanvrager van een uitvinderscertificaat, volgens de bepalingen in dit artikel die van toepassing zijn op aanvragen om octrooi, het recht van voorrang gegrond op het depot van een aanvrage om een octrooi van uitvinding, een gebruiksmodel of een uitvinderscertificaat.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">4bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De octrooien, aangevraagd in de verschillende landen der Unie door onderdanen der Unie-landen, zullen onafhankelijk zijn van de octrooien, verkregen voor dezelfde uitvinding in de andere landen, onverschillig of deze al dan niet tot de Unie zijn toegetreden.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Deze bepaling moet volstrekt worden opgevat, met name in deze zin, dat de octrooien aangevraagd gedurende de termijn van voorrang onafhankelijk zijn, zowel uit een oogpunt van gronden van nietigheid en verval, als uit een oogpunt van gewone duur.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Zij is van toepassing op alle octrooien, bestaande op het tijdstip, waarop zij in werking treedt.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Dezelfde regel geldt, in geval van toetreding van nieuwe landen, voor de octrooien, over en weer bestaande op het ogenblik der toetreding.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>De octrooien, verkregen met het genot van het recht van voorrang, zullen in de verschillende landen der Unie een duur genieten gelijk aan die, welke zij zouden genieten, indien zij waren aangevraagd of verleend zonder het genot van het recht van voorrang.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">4ter</nr>
</kop><al>De uitvinder heeft het recht als zodanig in het octrooi te worden vermeld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">4quater</nr>
</kop><al>De verlening van een octrooi zal niet kunnen worden geweigerd en een octrooi zal niet kunnen worden nietig verklaard op grond van het feit, dat de verkoop van het geoctrooieerde voortbrengsel of van het voortbrengsel dat is verkregen door toepassing van een geoctrooieerde werkwijze, uit hoofde van de nationale wetgeving onderworpen is aan belemmeringen of beperkingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De invoer, door de octrooihouder, in het land, waar het octrooi werd verleend, van voorwerpen, vervaardigd in een of ander land der Unie, zal het octrooi niet doen vervallen.</al></li><li><li.nr>2)</li.nr><al>Elk der landen van de Unie zal de bevoegdheid hebben wettelijke maatregelen te treffen, die voorzien in de verlening van gedwongen licenties, om de misbruiken te voorkomen, die zouden kunnen voortvloeien uit de uitoefening van het uitsluitend recht, door het octrooi toegekend, b.v. het achterwege laten van toepassing.</al></li><li><li.nr>3)</li.nr><al>In het verval van het octrooi kan slechts worden voorzien voor het geval de verlening van gedwongen licenties niet voldoende mocht zijn geweest om die misbruiken te voorkomen. Een vordering tot verval of intrekking van een octrooi zal niet kunnen worden ingesteld, voordat twee jaren verstreken zijn, te rekenen van de dag waarop de eerste gedwongen licentie is verleend.</al></li><li><li.nr>4)</li.nr><al>Een gedwongen licentie zal niet kunnen worden gevraagd wegens niet of niet voldoende toepassing voor de afloop van een termijn van vier jaren te rekenen vanaf het depot van de aanvrager om octrooi of van drie jaren te rekenen vanaf de verlening van het octrooi, waarbij de termijn die het laatste afloopt moet worden toegepast; zij zal moeten worden geweigerd, indien de octrooihouder zijn stilzitten rechtvaardigt met geldige redenen. Een dergelijke gedwongen licentie zal niet-uitsluitend zijn en zal niet kunnen worden overgedragen, zelfs niet door middel van de verlening van onderlicenties, dan te zamen met het gedeelte van de onderneming of van de handelszaak, die deze licentie uitoefent.</al></li><li><li.nr>5)</li.nr><al>De voorafgaande bepalingen zullen, onder voorbehoud van de noodzakelijke wijzigingen, op de gebruiksmodellen toepasselijk zijn.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>De bescherming der tekeningen en modellen van nijverheid kan niet worden getroffen door enig verval, hetzij op grond van niet-toepassing, hetzij op grond van invoer van voorwerpen gelijk aan die, welke beschermd zijn.</al></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Indien in een land het gebruik van het ingeschreven merk verplicht is, zal de inschrijving slechts kunnen worden vernietigd na verloop van een billijke termijn, en indien de belanghebbende zijn stilzitten niet rechtvaardigt.</al></li><li><li.nr>2)</li.nr><al>Het gebruik van een fabrieks- of handelsmerk door de eigenaar in een vorm, welke door bestanddelen, die het onderscheidend kenmerk niet wijzigen, verschilt van het merk in de vorm, waaronder dit laatste in een van de landen der Unie is ingeschreven, zal de verklaring van ongeldigheid van de inschrijving niet ten gevolge hebben, noch de aan het merk verleende bescherming verminderen.</al></li><li><li.nr>3)</li.nr><al>Het gelijktijdige gebruik van hetzelfde merk voor gelijke of soortgelijke waren door inrichtingen van nijverheid of handel, die volgens de bepalingen der nationale wet van het land waar de bescherming wordt gevraagd, als mede-eigenaren van het merk worden beschouwd, zal de inschrijving niet verhinderen, noch op enige wijze de aan dit merk in welk land der Unie ook verleende bescherming verminderen, mits dit gebruik niet tot gevolg heeft, dat bij het publiek verwarring wordt verwekt, en mits het niet strijdig is met het algemeen belang.</al></li></lijst></lid><lid>
<lidnr status="officieel">D</lidnr><al>Generlei teken of vermelding van het octrooi, van het gebruiksmodel, van de inschrijving van het fabrieks- of handelsmerk of van het depot van de tekening of het model van nijverheid zal, voor de erkenning van het recht, op de waar worden ge&#xEB;ist.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">5bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Een termijn van uitstel, die tenminste zes maanden zal moeten zijn, zal worden toegestaan voor de voldoening van de taksen, bepaald voor het behoud van de rechten van industri&#xEB;le eigendom, met betaling van een verhoogde taks, indien de nationale wetgeving deze oplegt.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De landen der Unie hebben de bevoegdheid het herstel te regelen van octrooien van uitvinding, die wegens niet-betaling der taksen vervallen zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">5ter</nr>
</kop><al>In elk van de landen der Unie zal niet als inbreuk op de rechten van de octrooihouder worden aangemerkt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>het gebruik, aan boord van schepen van de andere landen der Unie, van datgene, wat het voorwerp van zijn octrooi uitmaakt, in het schip zelf, in de machines, het scheepswant, de tuigage en andere bijbehorende zaken, wanneer die schepen tijdelijk of bij toeval de wateren van het land binnenkomen, onder voorbehoud dat bedoeld gebruik uitsluitend zal zijn ten behoeve van het schip;</al></li><li><li.nr>2)</li.nr><al>het gebruik van datgene, wat het voorwerp van het octrooi uitmaakt in de constructie of werking van voor de voortbeweging in de lucht of te land dienende machines van de andere landen der Unie, of van het toebehoren der machines, wanneer deze tijdelijk of bij toeval dat land binnenkomen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">5quater</nr>
</kop><al>Indien een voortbrengsel wordt ingevoerd in een land der Unie, waar een octrooi bestaat, dat de werkwijze om dit voortbrengsel te vervaardigen beschermt, zal de octrooihouder ten opzichte van het ingevoerde voortbrengsel alle rechten kunnen uitoefenen, welke de wetgeving van het land van invoer hem, op grond van het octrooi voor de werkwijze, ten opzichte van in het betrokken land vervaardigde voortbrengselen toekent.</al></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">5quinquies</nr>
</kop><al>Tekeningen en modellen van nijverheid zullen in alle landen der Unie beschermd worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De voorwaarden voor het depot en de inschrijving van fabrieks- of handelsmerken zullen in elk van de landen der Unie door zijn nationale wetgeving worden vastgesteld.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Echter zal een merk, dat door een onderdaan van een land der Unie in welk land der Unie dan ook wordt gedeponeerd, niet geweigerd of nietig verklaard kunnen worden op grond van het feit dat het niet is gedeponeerd, ingeschreven of vernieuwd in het land van oorsprong.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Een merk, dat op regelmatige wijze is ingeschreven in een land der Unie, wordt beschouwd als onafhankelijk van de merken, die in de andere landen der Unie, waaronder het land van oorsprong begrepen, zijn ingeschreven.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">6bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen der Unie verbinden zich om, hetzij ambtshalve, indien de wetgeving van het land dit toelaat, hetzij op verzoek van de belanghebbende, de inschrijving te weigeren of nietig te verklaren en het gebruik te verbieden van een fabrieks- of handelsmerk, dat de reproduktie, nabootsing of vertaling vormt, welke verwarring kunnen wekken, van een merk, dat naar het oordeel van de bevoegde autoriteiten van het land van inschrijving of van gebruik aldaar algemeen bekend is als zijnde reeds het merk van iemand, gerechtigd tot het genieten van de voordelen van dit Verdrag, en gebruikt voor gelijke of soortgelijke waren. Hetzelfde zal gelden, wanneer het kenmerkend gedeelte van het merk de reproduktie vormt van een dergelijk algemeen bekend merk of een nabootsing, welke verwarring daarmede kan verwekken.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Een termijn van tenminste vijf jaar te rekenen van de datum van inschrijving zou moeten worden toegestaan om de doorhaling van een zodanig merk te vorderen. De landen der Unie hebben de bevoegdheid te voorzien in een termijn, binnen welke een verbod van gebruik kan worden gevorderd.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Er zal geen termijn worden vastgesteld om de doorhaling of het verbod van gebruik te vorderen van die merken, welke te kwader trouw zijn ingeschreven of worden gebruikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel"> 6ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>De landen der Unie komen overeen om te weigeren of nietig te verklaren de inschrijving, en door daartoe passende maatregelen te verbieden het gebruik, zonder goedkeuring der bevoegde machten, hetzij als fabrieks- of handelsmerken, hetzij als bestanddeel van die merken, van wapens, vlaggen en andere staatsemblemen van de landen der Unie, van offici&#xEB;le door die landen aangenomen controle- en waarborgtekens en -stempels, zomede iedere nabootsing, bezien uit heraldisch oogpunt.</al></li><li><li.nr>b.</li.nr><al>De bepalingen, hierboven onder letter a vervat, zijn eveneens van toepassing op wapens, vlaggen en andere emblemen, initialen of benamingen van internationale intergouvernementele organisaties, waarvan &#xE9;&#xE9;n of meer landen der Unie lid zijn, met uitzondering van die wapens, vlaggen en andere emblemen, initialen of benamingen, welke reeds het onderwerp hebben uitgemaakt van van kracht zijnde internationale overeenkomsten welke er toe strekken om hun bescherming te verzekeren.</al></li><li><li.nr>c.</li.nr><al>Geen land der Unie zal gehouden zijn de bepalingen, hierboven onder letter b vervat, toe te passen ten nadele van de houders van v&#xF3;&#xF3;r het in werking treden van dit verdrag in het betrokken land te goeder trouw verkregen rechten. De landen der Unie zijn niet gehouden bedoelde bepalingen toe te passen, wanneer het gebruik en de inschrijving, als hierboven onder letter a bedoeld, niet van zodanige aard is dat bij het publiek de indruk wordt gewekt, dat er een verband bestaat tussen de organisatie in kwestie en de wapens, vlaggen, emblemen, initialen of benamingen, of indien het gebruik of de inschrijving waarschijnlijk niet van zodanige aard is dat het publiek misleid wordt omtrent het bestaan van een verband tussen de gebruiker en de organisatie.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Het verbod van offici&#xEB;le controle- en waarborgtekens en -stempels zal alleen toepasselijk zijn in de gevallen, waarin de merken, die deze bevatten, bestemd zijn om gebruikt te worden op gelijke of gelijksoortige waren.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>De landen der Unie komen overeen, voor de toepassing van deze bepalingen, elkander wederkerig mede te delen, door tussenkomst van het Internationaal Bureau, de lijst van staatsemblemen en offici&#xEB;le controle- en waarborgtekens en -stempels welke zij, zonder beperking of binnen zekere grenzen, onder de bescherming van dit artikel wensen of zullen wensen te brengen, evenals alle latere in deze lijst aangebrachte wijzigingen. Elk land der Unie zal te gelegener tijd de medegedeelde lijsten ter beschikking van het publiek stellen.</al><al>Deze mededeling is echter niet verplicht ten aanzien van staatsvlaggen.</al></li><li><li.nr>b.</li.nr><al>De bepalingen, vervat in letter b van het eerste lid van dit artikel zijn slechts van toepassing op wapens, vlaggen en andere emblemen, initialen of benamingen van internationale intergouvernementele organisaties, die deze organisaties door bemiddeling van het Internationaal Bureau aan de landen der Unie hebben medegedeeld.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Elk land der Unie zal binnen een termijn van twaalf maanden van de ontvangst der kennisgeving af, door bemiddeling van het Internationaal Bureau, aan het betrokken land of aan de desbetreffende internationale intergouvernementele organisatie zijn eventuele bezwaren kunnen doen overbrengen.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Ten aanzien van staatsvlaggen zullen de maatregelen, bedoeld in lid 1, alleen worden toegepast op de merken, ingeschreven na de zesde november 1925.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Ten aanzien van de staatsemblemen, andere dan vlaggen, ten aanzien van offici&#xEB;le tekens en stempels van de landen der Unie en ten aanzien van wapens, vlaggen en andere emblemen, initialen of benamingen van internationale intergouvernementele organisaties, zullen deze bepalingen slechts toepasselijk zijn op de merken, ingeschreven meer dan twee maanden na ontvangst van de kennisgeving, in lid 3 hierboven bedoeld.</al></lid><lid><lidnr status="officieel">7)</lidnr><al>In geval van kwade trouw zullen de landen de bevoegdheid hebben om zelfs de merken, welke v&#xF3;&#xF3;r de zesde november 1925 zijn ingeschreven en staatsemblemen, tekens en stempels bevatten, te doen doorhalen.</al></lid><lid><lidnr status="officieel">8)</lidnr><al>De onderdanen van elk land die gerechtigd mochten zijn om gebruik te maken van de staatsemblemen, tekens en stempels van hun land, zullen deze mogen bezigen, zelfs indien er gelijkenis ware met die van een ander land.</al></lid><lid><lidnr status="officieel">9)</lidnr><al>De landen der Unie verbinden zich het gebruik in de handel, zonder verkregen toestemming, van de staatswapens van de andere landen der Unie te verbieden, wanneer door dit gebruik omtrent de oorsprong der waren verwarring zal kunnen ontstaan.</al></lid><lid><lidnr status="officieel">10)</lidnr><al>De voorafgaande bepalingen verhinderen niet het gebruik maken, door de landen, van de bevoegdheid om door toepassing van artikel 6<nadruk type="cur">quinquies,</nadruk> letter B, onder 3&#xB0;, de merken, welke zonder verkregen toestemming wapens, vlaggen en andere staatsemblemen of offici&#xEB;le tekens en stempels, aangenomen door een land der Unie, bevatten, alsmede de in het eerste lid genoemde onderscheidingstekens van de internationale intergouvernementele organisaties, te weigeren of nietig te verklaren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">6quater</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Wanneer, volgens de wetgeving van een land der Unie, de overdracht van een merk slechts geldig is, indien zij plaatsheeft tegelijk met de overdracht van de onderneming of handelszaak, waaraan het merk toebehoort, zal het, om deze geldigheid te doen erkennen, voldoende zijn, dat het gedeelte van de onderneming of handelszaak, hetwelk in dat land gelegen is, aan de verkrijger is overgedragen, met het uitsluitend recht om de waren, die het overgedragen merk dragen, daar te lande te vervaardigen of te verkopen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Deze bepaling legt aan de landen der Unie niet de verplichting op om de overdracht van die merken als geldig te beschouwen, waarvan het gebruik door de verkrijger inderdaad bij het publiek verwarring zou kunnen wekken, met name voor wat betreft de herkomst, de aard of de kenmerkende eigenschappen der waren waarvoor het merk wordt gebruikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel">6quinquies</nr>
</kop><lid><lidnr status="officieel">A</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Elk fabrieks- of handelsmerk, dat op regelmatige wijze in het land van oorsprong is ingeschreven, zal in de andere landen der Unie tot het depot toegelaten en als zodanig beschermd worden, onder de in dit artikel aangegeven voorbehouden. Deze landen zullen, alvorens tot de definitieve inschrijving over te gaan, de overlegging kunnen eisen van een verklaring van inschrijving in het land van oorsprong, afgegeven door de bevoegde autoriteit. Voor deze verklaring zal geen legalisatie worden gevorderd.</al></li><li><li.nr>2)</li.nr><al>Als land van oorsprong zal worden beschouwd het land der Unie, waar de inzender een daadwerkelijke en wezenlijke inrichting van nijverheid of handel heeft en, zo hij een dergelijke inrichting in de Unie niet heeft, het land van de Unie, waar hij zijn woonplaats heeft, en, indien hij geen woonplaats heeft in een Unieland, het land van zijn nationaliteit, in het geval dat hij onderdaan is van een land der Unie.</al></li></lijst></lid><lid><lidnr status="officieel">B</lidnr><al>Fabrieks- en handelsmerken, als in dit artikel bedoeld, zullen slechts in de volgende gevallen ter inschrijving geweigerd of nietig verklaard kunnen worden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;)</li.nr><al>wanneer zij van dien aard zijn, dat daarmede inbreuk gemaakt kan worden op rechten, door derden verkregen in het land waar de bescherming wordt gevraagd;</al></li><li><li.nr>2&#xB0;)</li.nr><al>wanneer zij elk onderscheidend kenmerk missen ofwel uitsluitend bestaan uit tekens of aanwijzingen, welke in de handel kunnen dienen tot aanduiding van de soort, de hoedanigheid, de hoeveelheid, de bestemming, de waarde, de plaats van herkomst der waren of het tijdstip van voortbrenging, of gebruikelijk zijn geworden in de gangbare taal of de eerlijke en vaststaande gewoonten van de handel in het land waar de bescherming wordt gevraagd;</al></li><li><li.nr>3&#xB0;)</li.nr><al>wanneer zij strijdig zijn met de goede zeden of met de openbare orde, en met name wanneer door de merken misleiding van het publiek te verwachten is. Het is wel verstaan, dat een merk niet als strijdig met de openbare orde zal kunnen worden beschouwd om de enkele reden dat het niet overeenkomt met enige bepaling van de wetgeving op de merken, behalve in het geval dat deze bepaling zelf de openbare orde betreft.</al><al>Toepassing van artikel 10<nadruk type="cur">bis</nadruk> is echter voorbehouden.</al></li></lijst></lid><lid><lidnr status="officieel">C</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Bij de beoordeling of het merk voor bescherming in aanmerking komt zal rekening gehouden moeten worden met alle feitelijke omstandigheden, met name met de duur van het gebruik van het merk.</al></li><li><li.nr>2)</li.nr><al>In andere landen der Unie zullen de fabrieks- of handelsmerken niet kunnen worden geweigerd, alleen op grond van het feit, dat zij van de merken die beschermd zijn in het land van oorsprong slechts verschillen door bestanddelen, die het onderscheidend kenmerk niet wijzigen en die, niet raken aan de identiteit der merken in de vorm, waaronder zij in het land van oorsprong zijn ingeschreven.</al></li></lijst></lid><lid><lidnr status="officieel">D</lidnr><al>Niemand zal door de bepalingen van dit artikel begunstigd kunnen worden indien het merk, waarvan hij de bescherming vordert, niet is ingeschreven in het land van oorsprong.</al></lid><lid><lidnr status="officieel">E</lidnr><al>Evenwel zal in geen geval de vernieuwing van de inschrijving van een merk in het land van oorsprong de verplichting met zich brengen, de inschrijving in de andere landen der Unie, waar het merk zal zijn ingeschreven, te vernieuwen.</al></lid><lid><lidnr status="officieel">F</lidnr><al>Het genot van het recht van voorrang blijft behouden voor het depot van merken, verricht binnen de termijn van artikel 4, zelfs wanneer de inschrijving in het land van oorsprong eerst na het verstrijken van die termijn tot stand komt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">6sexies</nr>
</kop><al>De landen van de Unie verbinden zich ertoe dienstmerken te beschermen. Zij zijn niet gehouden de inschrijving van deze merken te regelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">6septies</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Indien de agent of de vertegenwoordiger van de houder van een merk in een der landen van de Unie, zonder de toestemming van deze houder de inschrijving van dat merk op eigen naam in &#xE9;&#xE9;n of meer van die landen vraagt, zal de houder het recht hebben om zich te verzetten tegen de gevraagde inschrijving, of om de doorhaling te vorderen, ofwel, indien de wet van het land dit toestaat, om de overdracht van de inschrijving te zijnen behoeve te vorderen, tenzij de agent of vertegenwoordiger zijn handelingen rechtvaardigt.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De merkhouder heeft, onder voorbehoud van het bepaalde in het eerste lid, het recht zich te verzetten tegen het gebruik van zijn merk door zijn agent of vertegenwoordiger, indien hij met dit gebruik niet heeft ingestemd.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De nationale wetgevingen hebben de bevoegdheid te voorzien in een redelijke termijn, waarbinnen de merkhouder zijn in dit artikel voorziene rechten zal moeten uitoefenen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De aard van de waar, waarop het fabrieks- of handelsmerk moet worden aangebracht, kan in geen geval een beletsel vormen voor de inschrijving van het merk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel"> 7bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen der Unie verbinden zich tot het depot toe te laten en te beschermen de collectieve merken, die aan gemeenschappen toebehoren, welker bestaan niet strijdig is met de wet van het land van oorsprong, zelfs al bezitten die gemeenschappen niet een inrichting van nijverheid of handel.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elk land zal vrij zijn in het stellen van bijzondere voorwaarden waaronder een collectief merk zal worden beschermd, en het zal de bescherming kunnen weigeren, indien dit merk strijdig is met het algemeen belang.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Intussen zal de bescherming van deze merken niet kunnen worden geweigerd aan een gemeenschap, welker bestaan niet strijdig is met de wet van het land van oorsprong, op grond van het feit, dat zij niet gevestigd is in het land, waar de bescherming wordt gevraagd, of dat zij niet is opgericht overeenkomstig de wetgeving van dit land.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De handelsnaam zal in alle landen der Unie, zonder verplichting van depot of inschrijving, beschermd worden, onverschillig of hij al dan niet deel uitmaakt van een fabrieks- of handelsmerk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Elke waar, die onrechtmatig van een fabrieks- of handelsmerk of van een handelsnaam voorzien is, zal in beslag genomen worden bij de invoer in die landen der Unie, waar dat merk of die handelsnaam recht heeft op wettelijke bescherming.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De inbeslagneming zal eveneens plaatshebben in het land waar de waar op ongeoorloofde wijze van een merk of een handelsnaam is voorzien of waar zij werd ingevoerd.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De inbeslagneming zal plaatshebben ten verzoeke &#xF3;f van het openbaar ministerie, &#xF3;f van elke andere bevoegde macht, &#xF3;f van de belanghebbende partij, hetzij natuurlijke of rechtspersoon, overeenkomstig de binnenlandse wetgeving van elk land.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>De autoriteiten zullen niet gehouden zijn tot inbeslagneming over te gaan in geval van doorvoer.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Indien de wetgeving van een land de inbeslagneming bij de invoer niet toelaat, zal de inbeslagneming worden vervangen door een verbod van invoer of door inbeslagneming in het land zelf.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Indien de wetgeving van een land noch de inbeslagneming bij de invoer, noch een verbod van invoer, noch de inbeslagneming in het land zelf toelaat, zullen deze maatregelen, in afwachting dat die wetgeving dienovereenkomstig mocht worden gewijzigd, worden vervangen door de rechtsvorderingen en middelen, welke de wet van dat land in een dergelijk geval aan de onderdanen verzekert.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De bepalingen van het voorgaande artikel zullen van toepassing zijn in geval van direct of indirect gebruik van een valse aanduiding betreffende de herkomst van het produkt of de identiteit van de producent, de fabrikant of de handelaar.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>In elk geval zal als belanghebbende partij, onverschillig of deze is een natuurlijke of rechtspersoon, worden erkend iedere producent, fabrikant of handelaar, die zich met de voortbrenging of vervaardiging van die waar of de handel daarin bezighoudt en gevestigd is, hetzij in de plaats, welke valselijk als plaats van herkomst is opgegeven, hetzij in de landstreek, waarin die plaats is gelegen, hetzij in het valselijk opgegeven land, hetzij in het land, waar de valse aanduiding van herkomst is gebruikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel </label><nr status="officieel">10bis</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen der Unie zijn gehouden aan hen, die tot de Unie behoren, een daadwerkelijke bescherming te verlenen tegen de oneerlijke mededinging.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elke daad van mededinging, strijdig met de eerlijke gebruiken in nijverheid en handel, levert een daad van oneerlijke mededinging op.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Met name zullen moeten worden verboden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(1)</li.nr><al>alle daden, welke ook, die verwarring zouden kunnen verwekken door onverschillig welk middel ten opzichte van de inrichting, de waren of de werkzaamheid op het gebied van nijverheid of handel van een concurrent;</al></li><li><li.nr>(2)</li.nr><al>valse beweringen bij het handel drijven, die de inrichting, de waren of de werkzaamheid op het gebied van nijverheid of handel van een concurrent in diskrediet zouden kunnen brengen;</al></li><li><li.nr>(3)</li.nr><al>aanduidingen of beweringen, waarvan het gebruik zich bij het handel drijven leent tot het verwekken van verwarring bij het publiek omtrent de aard, de wijze van vervaardiging, de kenmerken, de bruikbaarheid of de hoeveelheid van de waren.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label><nr status="officieel"> 10ter</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen der Unie verbinden zich om aan de onderdanen van de andere Unie-landen wettelijk verhaal te verzekeren, geschikt om alle handelingen, bedoeld in de artikelen 9, 10 en 10<nadruk type="cur">bis,</nadruk> met kracht tegen te gaan.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Zij verbinden zich bovendien, maatregelen te treffen om aan syndicaten en verenigingen, welke de belanghebbende fabrikanten, producenten of kooplieden vertegenwoordigen en welker bestaan niet strijdig is met de wetten van hun land, toe te staan in rechte of bij administratieve autoriteiten op te treden ter bestrijding van de handelingen, bedoeld in de artikelen 9, 10 en 10<nadruk type="cur">bis,</nadruk> voor zover de wet van het land, waarin de bescherming wordt gevraagd, zulks toestaat aan de syndicaten en verenigingen van dat land.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De landen der Unie zullen, overeenkomstig hun nationale wetgeving, een tijdelijke bescherming verlenen aan de voor octrooi vatbare uitvindingen, de gebruiksmodellen, de tekeningen of modellen van nijverheid, alsmede aan de fabrieks- of handelsmerken, voor de waren, welke op de offici&#xEB;le of officieel erkende internationale tentoonstellingen, in een dier landen gehouden, zullen worden tentoongesteld.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Deze tijdelijke bescherming zal de termijnen, genoemd in artikel 4, niet verlengen. Indien later het recht van voorrang wordt ingeroepen, zal de Administratie van elk land de termijn kunnen doen beginnen van de datum af, waarop de waar ter tentoonstelling is aangebracht.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Elk land zal als bewijs van de identiteit van het tentoongestelde voorwerp en van de datum, waarop het ter tentoonstelling is aangebracht, de bewijsstukken kunnen eisen, welke het nodig zal achten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Elk van de landen der Unie verbindt zich tot het inrichten van een bijzondere dienst van de industri&#xEB;le eigendom en van een centrale bewaarplaats, ten einde openbare mededeling te doen van de octrooien van uitvinding, de gebruiksmodellen, de tekeningen of modellen van nijverheid en de fabrieks- of handelsmerken.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Deze dienst zal een regelmatig verschijnend officieel blad uitgeven. Hij zal geregeld bekendmaken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de namen der houders van de verleende octrooien, met een korte aanduiding van de geoctrooieerde uitvindingen;</al></li><li><li.nr>b)</li.nr><al>de reprodukties der ingeschreven merken.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>De Unie kent een Algemene Vergadering, samengesteld uit de landen van de Unie gebonden door de artikelen 13 tot en met 17.</al></li><li><li.nr>(b)</li.nr><al>De Regering van elk land is vertegenwoordigd door een afgevaardigde, die zich kan doen bijstaan door plaatsvervangers, adviseurs en deskundigen.</al></li><li><li.nr>(c)</li.nr><al>De door elke delegatie gemaakte kosten worden gedragen door de Regering die haar heeft aangewezen.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>De Algemene Vergadering:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>neemt alle vraagstukken in behandeling betreffende de instandhouding en de ontwikkeling van de Unie en de toepassing van dit Verdrag;</al></li><li><li.nr>ii)</li.nr><al>verstrekt aan het Internationaal Bureau voor de Intellectuele Eigendom (hierna te noemen &#x201E;het Internationale Bureau&#x201D;) bedoeld in het Verdrag tot oprichting van de Wereldorganisatie voor de Intellectuele Eigendom (hierna te noemen &#x201E;de Organisatie&#x201D;) richtlijnen betreffende de voorbereiding van de herzieningsconferenties, hierbij deugdelijk rekening houdende met de opmerkingen van de landen van de Unie die niet zijn gebonden door de artikelen 13 tot en met 17;</al></li><li><li.nr>iii)</li.nr><al>bestudeert en hecht haar goedkeuring aan de rapporten en werkzaamheden van de Directeur-Generaal van de Organisatie met betrekking tot de Unie en geeft deze alle van belang zijnde richtlijnen met betrekking tot de vraagstukken ter zake van de competentie van de Unie;</al></li><li><li.nr>iv)</li.nr><al>kiest de leden van de Uitvoerende Oommissie van de Algemene Vergadering;</al></li><li><li.nr>v)</li.nr><al>bestudeert en hecht haar goedkeuring aan de rapporten en werkzaamheden van en geeft richtlijnen aan haar Uitvoerende Commissie;</al></li><li><li.nr>vi)</li.nr><al>stelt het programma en de tweejaarlijkse begroting van de Unie vast en keurt afrekeningen goed;</al></li><li><li.nr>vii)</li.nr><al>stelt het financi&#xEB;le reglement van de Unie vast;</al></li><li><li.nr>viii)</li.nr><al>roept de commissies van deskundigen en de werkgroepen in het leven, die zij van belang acht voor de verwezenlijking van de doelstellingen van de Unie;</al></li><li><li.nr>ix)</li.nr><al>beslist welke landen, geen leden van de Unie zijnde, en welke intergouvernementele en niet-gouvernementele internationale organisaties als waarnemers tot haar vergaderingen kunnen worden toegelaten;</al></li><li><li.nr>x)</li.nr><al>neemt de wijzigingen aan van de artikelen 13 tot en met 17;</al></li><li><li.nr>xi)</li.nr><al>verricht iedere handeling die dienstig is ter verwezenlijking van de doelstellingen van de Unie;</al></li><li><li.nr>xii)</li.nr><al>verricht alle overige taken die in dit Verdrag besloten liggen;</al></li><li><li.nr>xiii)</li.nr><al>oefent, onder voorbehoud dat zij dit aanvaardt, de rechten uit die haar door het Verdrag tot oprichting van de Organisatie zijn toegekend.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Aangaande de vraagstukken die eveneens andere door de Organisatie beheerde Unies raken, doet de Algemene Vergadering uitspraak na het advies van de Co&#xF6;rdinatiecommissie van de Organisatie ben ingewonnen.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Behoudens het bepaalde onder letter b), kan een afgevaardigde slechts &#xE9;&#xE9;n land vertegenwoordigen.</al></li><li><li.nr>b)</li.nr><al>Landen van de Unie die krachtens een bijzondere overeenkomst een gemeenschappelijk bureau hebben dat voor ieder van hen geldt als bijzondere nationale dienst voor de industri&#xEB;le eigendom zoals bedoeld in artikel 12, kunnen bij besprekingen gezamenlijk worden vertegenwoordigd door een van hen.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Elk land dat lid is van de Algemene Vergadering heeft &#xE9;&#xE9;n stem.</al></li><li><li.nr>b)</li.nr><al>Het quorum wordt gevormd door de helft van de landen die lid zijn van de Algemene Vergadering.</al></li><li><li.nr>c)</li.nr><al>Niettegenstaande het bepaalde onder letter b) kunnen, indien gedurende een zitting het aantal vertegenwoordigde landen kleiner is dan de helft, maar gelijk aan of groter dan het derde deel van de landen die lid zijn van de Algemene Vergadering, door die Vergadering besluiten worden genomen; evenwel worden de besluiten van de Algemene Vergadering, met uitzondering van die welke haar eigen procedure betreffen, rechtens eerst uitvoerbaar nadat aan de hierna vermelde voorwaarden is voldaan. Het Internationale Bureau brengt de hier bedoelde besluiten ter kennis van de landen die lid zijn van de Algemene Vergadering die niet vertegenwoordigd waren en verzoekt hun binnen een termijn van drie maanden, te rekenen van de datum van de bedoelde kennisgeving, schriftelijk hun stem uit te brengen of hun onthouding kenbaar te maken. Indien na afloop van deze termijn het aantal landen dat op deze wijze zijn stem heeft uitgebracht of zijn onthouding heeft kenbaar gemaakt, ten minste gelijk is aan het aantal landen dat aan het quorum der vergadering ontbrak, zullen bedoelde besluiten rechtens uitvoerbaar worden, mits tezelfdertijd de vereiste meerderheid is bereikt.</al></li><li><li.nr>d)</li.nr><al>Behoudens het bepaalde in het tweede lid van artikel 17 worden de besluiten van de Algemene Vergadering genomen met een meerderheid van twee/derde van de uitgebrachte stemmen.</al></li><li><li.nr>e)</li.nr><al>Onthouding geldt niet als stem.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Behoudens het bepaalde onder letter b) kan een afgevaardigde slechts uit naam van &#xE9;&#xE9;n land zijn stem uitbrengen.</al></li><li><li.nr>b)</li.nr><al>De landen van de Unie bedoeld in het derde lid, onder letter b), streven er over het algemeen naar zich op de zittingen van de Algemene Vergadering door hun eigen delegatie te laten vertegenwoordigen. Indien evenwel om uitzonderlijke redenen een dezer landen zich niet door zijn eigen delegatie kan laten vertegenwoordigen kan het de delegatie van een ander land machtigen, uit zijn naam te stemmen, met dien verstande dat een delegatie slechts voor &#xE9;&#xE9;n land bij volmacht kan stemmen. Elke volmacht hiertoe moet zijn neergelegd in een document ondertekend door het Staatshoofd of door de bevoegde minister.</al></li></lijst></lid><lid><lidnr status="officieel">6)</lidnr><al>De Unie-landen die geen lid zijn van de Algemene Vergadering, kunnen haar vergaderingen bijwonen als waarnemers.</al></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Algemene Vergadering komt eens in de twee jaar in gewone zitting bijeen op uitnodiging van de Directeur-Generaal en, uitzonderlijke omstandigheden daargelaten, gedurende dezelfde periode en te zelfder plaatse als de Algemene Vergadering van de Organisatie.</al></li><li><li.nr>b)</li.nr><al>De Algemene Vergadering komt in buitengewone zitting ijeen op uitnodiging van de Directeur-Generaal ingevolge een verzoek van de Uitvoerende Commissie of ingevolge een verzoek van een/vierde van de landen die lid zijn van de Algemene Vergadering.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>De Algemene Vergadering stelt haar reglement van orde vast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De Algemene Vergadering heeft een Uitvoerende Commissie.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Uitvoerende Commissie is samengesteld uit landen, door de Algemene Vergadering gekozen uit haar leden. Bovendien beschikt het land op welks grondgebied de Organisatie haar zetel heeft ambtshalve over een zetel in de Commissie, zulks onder voorbehoud van het bepaalde in het zevende lid, onder letter b) van artikel 16.</al></li><li><li.nr>b)</li.nr><al>De Regering van elk land dat lid is van de Uitvoerende Commissie is vertegenwoordigd door een afgevaardigde die zich kan doen bijstaan door plaatsvervangers, adviseurs en deskundigen.</al></li><li><li.nr>c)</li.nr><al>De door elke delegatie gemaakte kosten worden gedragen door de Regering die haar heeft aangewezen.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Het aantal landen dat lid is van de Uitvoerende Commissie is gelijk aan een/vierde van het aantal landen dat lid is van de Algemene Vergadering. Bij de berekening van het aantal zetels wordt het overschot na deling van het aantal door vier buiten beschouwing gelaten.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Bij de verkiezing van de leden van de Uitvoerende Commissie houdt de Algemene Vergadering rekening met een billijke geografische verdeling en met het vereiste dat landen, die partij zijn bij de bijzondere overeenkomsten, aangegaan in verband met de Unie, voorkomen onder de landen die de Uitvoerende Commissie vormen.</al></lid><lid><lidnr status="officieel">5)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De leden van de Uitvoerende Commissie zijn in functie vanaf de sluiting van de zitting van de Algemene Vergadering tijdens welke zij werden gekozen, tot de sluiting van de volgende gewone zitting van de Algemene Vergadering.</al></li><li><li.nr>b)</li.nr><al>Ten hoogste twee/derde van de zittende leden van de Uitvoerende Commissie is herkiesbaar.</al></li><li><li.nr>c)</li.nr><al>De Algemene Vergadering stelt de wijze van verkiezing en eventuele herverkiezing van de leden van de Uitvoerende Commissie vast.</al></li></lijst></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Uitvoerende Commissie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>stelt de ontwerp-agenda voor de Algemene Vergadering vast;</al></li><li><li.nr>ii)</li.nr><al>legt aan de Algemene Vergadering de door de Directeur-Generaal opgestelde voorstellen voor betreffende opgestelde ontwerpen voor een programma en een tweejaarlijkse begroting van de Unie;</al></li><li><li.nr>iii)</li.nr><al><redactie type="vervanging">vervallen;</redactie></al></li><li><li.nr>iv)</li.nr><al>legt aan de Algemene Vergadering de van ge&#xEB;igende toelichtingen voorziene periodieke rapporten voor van de Directeur-Generaal alsmede de jaarlijkse rapporten over het nazien van de rekeningen;</al></li><li><li.nr>v)</li.nr><al>neemt alle maatregelen die met het oog op de uitvoering van het programma van de Unie door de Directeur-Generaal dienstig zijn overeenkomstig de besluiten van de Algemene Vergadering en met inachtneming van al hetgeen zich tussen twee gewone zittingen van de Algemene Vergadering kan voordoen;</al></li><li><li.nr>vi)</li.nr><al>verricht alle overige taken die haar in het kader van deze overeenkomst worden opgedragen.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Aangaande de vraagstukken die eveneens andere door de Organisatie beheerde Unies raken doet de Uitvoerende Commissie uitspraak na het advies van de Co&#xF6;rdinatiecommissie van de Organisatie te hebben ingewonnen.</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Uitvoerende Commissie komt eenmaal per jaar in gewone zitting bijeen op uitnodiging van de Directeur-Generaal, voor zover mogelijk gedurende dezelfde periode en te zelfder plaatse als de Co&#xF6;rdinatiecommissie van de Organisatie.</al></li><li><li.nr>b)</li.nr><al>De Uitvoerende Commissie komt in buitengewone zitting bijeen op uitnodiging van de Directeur-Generaal, hetzij op diens eigen initiatief hetzij ingevolge een verzoek van de voorzitter der Commissie of van een/vierde van haar leden.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Elk land dat lid is van de Uitvoerende Commissie heeft &#xE9;&#xE9;n stem.</al></li><li><li.nr>b)</li.nr><al>Het quorum wordt gevormd door de helft van de landen die lid zijn van de Uitvoerende Commissie.</al></li><li><li.nr>c)</li.nr><al>De besluiten worden genomen bij gewone meerderheid van het aantal uitgebrachte stemmen.</al></li><li><li.nr>d)</li.nr><al>Onthouding geldt niet als stem.</al></li><li><li.nr>e)</li.nr><al>Een afgevaardigde kan slechts &#xE9;&#xE9;n enkel land vertegenwoordigen en kan slechts uit naam van dit land zijn stem uitbrengen.</al></li></lijst></lid><lid><lidnr status="officieel">9)</lidnr><al>De Unie-landen die geen lid zijn van de Uitvoerende Commissie kunnen haar vergaderingen bijwonen als waarnemers.</al></lid><lid><lidnr status="officieel">10)</lidnr><al>De Uitvoerende Commissie stelt haar reglement van orde vast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De administratieve taken die aan de Unie ten deel vallen worden verricht door het Internationale Bureau, dat een voortzetting is van het Bureau van de Unie verenigd met het Bureau van de Unie ingesteld bij de internationale Conventie voor de bescherming van literaire werken en kunstwerken.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau voorziet met name in het secretariaat van de verschillende organen van de Unie.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal van de Organisatie is de hoogste functionaris van de Unie en tevens haar vertegenwoordiger.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Het Internationale Bureau verzamelt en publiceert de gegevens betreffende de bescherming van de industri&#xEB;le eigendom. Elk land van de Unie stelt het Internationale Bureau zo spoedig mogelijk in kennis van de tekst van alle nieuwe wetten alsmede van alle offici&#xEB;le teksten betreffende de bescherming van de industri&#xEB;le eigendom. Bovendien verstrekt het aan het Internationale Bureau alle bekendmakingen van zijn op het gebied van de industri&#xEB;le eigendom bevoegde diensten die rechtstreeks de bescherming van de industri&#xEB;le eigendom betreffen en die naar het oordeel van het Internationale Bureau van belang zijn voor zijn werkzaamheden.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Het Internationale Bureau geeft een maandelijks verschijnend blad uit.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Op verzoek verstrekt het Internationale Bureau aan elk land van de Unie inlichtingen inzake vraagstukken betreffende de bescherming van de industri&#xEB;le eigendom.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Het Internationale Bureau verricht studies en verleent diensten ter bevordering van de bescherming van de industri&#xEB;le eigendom.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>De Directeur-Generaal en ieder door hem aangewezen lid van het personeel nemen zonder stemrecht deel aan alle bijeenkomsten van de Algemene Vergadering, van de Uitvoerende Commissie en van alle andere commissies van deskundigen of werkgroepen. De Directeur-Generaal of een door hem aangewezen lid van het personeel is ambtshalve secretaris van die organen.</al></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Het Internationale Bureau bereidt volgens de aanwijzingen van de Algemene Vergadering en in samenwerking met de Uitvoerende Commissie de conferenties voor ter herziening van de bepalingen van het Verdrag, met uitzondering van de artikelen 13 tot en met 17.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau kan bij de voorbereiding van de herzieningsconferenties het advies inwinnen van intergouvernementele en niet-gouvernementele internationale organisaties.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal en de door hem aangewezen personen nemen zonder stemrecht deel aan de beraadslagingen tijdens deze herzieningsconferenties.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Het Internationale Bureau voert alle overige aan hem opgedragen taken uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>De Unie heeft een begroting.</al></li><li><li.nr>b)</li.nr><al>De begroting van de Unie omvat de eigen inkomsten en uitgaven van de Unie, haar bijdrage aan de begroting van de gemeenschappelijke uitgaven der Unies, alsook, indien zulks zich voordoet, het bedrag dat ter beschikking is gesteld van de begroting van de Conferentie der Organisatie.</al></li><li><li.nr>c)</li.nr><al>Als gemeenschappelijke uitgaven der Unies worden beschouwd de uitgaven die niet uitsluitend ten laste van de Unie komen maar tevens van &#xE9;&#xE9;n of meer Unies, welke worden beheerd door de Organisatie. Het aandeel van de Unie in deze gemeenschappelijke uitgaven is evenredig aan het belang, dat deze uitgaven voor haar vertegenwoordigen.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>De begroting van de Unie wordt vastgesteld met inachtneming van de vereisten tot co&#xF6;rdinatie met de begrotingen van de andere door de Organisatie beheerde Unies.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De begroting van de Unie wordt gefinancierd uit de volgende bronnen van inkomsten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>de bijdragen van de Unie-landen;</al></li><li><li.nr>ii)</li.nr><al>de taksen en gelden verschuldigd voor diensten verleend door het Internationale Bureau namens de Unie;</al></li><li><li.nr>iii)</li.nr><al>de opbrengst van de verkoop van de publikaties van het Internationale Bureau betreffende de Unie en de rechten welke op deze publikaties betrekking hebben;</al></li><li><li.nr>iv)</li.nr><al>giften, legaten en subsidies;</al></li><li><li.nr>v)</li.nr><al>huuropbrengsten, rente en overige inkomsten.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Ter vaststelling van zijn bijdrage aan de begroting wordt ieder land van de Unie ondergebracht in een klasse en betaalt het zijn jaarlijkse bijdragen op basis van een als volgt vastgesteld aantal eenheden:</al><table frame="none">
<tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Klasse I</al><al>Klasse II</al><al>Klasse III</al><al>Klasse IV</al><al>Klasse V</al><al>Klasse VI</al><al>Klasse VII</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>25</al><al>20</al><al>15</al><al>10</al><al> 5</al><al> 3</al><al>1</al></entry>
</row>
</tbody>
</tgroup>
</table></li><li>
<li.nr>b)</li.nr><al>Tenzij het zulks reeds eerder heeft gedaan geeft elk land op het tijdstip van nederlegging van zijn akte van bekrachtiging of toetreding de klasse aan waarin het wenst te worden ondergebracht. Het kan van klasse veranderen. Indien het een lagere klasse kiest, moet het land de Algemene Vergadering tijdens een gewone zitting hiervan in kennis stellen. Een dergelijke verandering gaat in bij het begin van het kalenderjaar volgend op dat van genoemde zitting.</al></li><li><li.nr>c)</li.nr><al>De jaarlijkse bijdrage van elk land van de Unie wordt gevormd door een bedrag, waarvan de verhouding tot de som van de jaarlijkse bijdragen van alle landen aan de begroting van de Unie dezelfde is als de verhouding tussen het aantal eenheden van de klasse waarin het is ondergebracht, en het totale aantal eenheden van de landen gezamenlijk.</al></li><li><li.nr>d)</li.nr><al>De bijdragen zijn ieder jaar op 1 januari verschuldigd.</al></li><li><li.nr>e)</li.nr><al>Een land, dat achterstallig is met de betaling van zijn bijdragen kan in geen der organen van de Unie waarvan het lid is zijn stemrecht uitoefenen, indien het bedrag van zijn achterstalligheid gelijk is aan of hoger is dan dat der bijdragen, verschuldigd over twee volledig verstreken jaren. Zulk een land kan evenwel vergund worden de uitoefening van zijn stemrecht in het desbetreffende orgaan te behouden, zolang dit orgaan van oordeel is dat de achterstalligheid wordt veroorzaakt door uitzonderlijke en onvermijdelijke omstandigheden.</al></li><li><li.nr>f)</li.nr><al>Ingeval een begroting niet is vastgesteld voor de aanvang van het nieuwe begrotingsjaar wordt de begroting van het voorafgaande jaar aangehouden volgens de werkwijze voorzien in het financieel reglement.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>Het bedrag der taksen en der gelden verschuldigd voor door het Internationale Bureau namens de Unie verleende diensten wordt vastgesteld door de Directeur-Generaal, die daarover verslag uitbrengt aan de Algemene Vergadering en de Uitvoerende Commissie.</al></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Unie bezit een operationeel fonds, gevormd door een eenmalige storting van elk der Unie-landen. Indien het fonds ontoereikend blijkt, beslist de Algemene Vergadering tot bijstorting.</al></li><li><li.nr>b)</li.nr><al>Het bedrag der eerste storting door ieder land aan het hiervoor vermelde fonds of van zijn deelneming aan de bij storting is evenredig aan de bijdrage van dat land voor het jaar waarin het fonds is gesticht of tot bijstorting is besloten.</al></li><li><li.nr>c)</li.nr><al>Het aandeel en de wijze van storting worden vastgesteld door de Algemene Vergadering op voorstel van de Directeur-Generaal en na ingewonnen advies van de Co&#xF6;rdinatiecommissie van de Organisatie.</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>De Overeenkomst betreffende de zetelvestiging, gesloten met het land op welks grondgebied de Organisatie haar zetel heeft, bepaalt dat, indien het operationeel fonds niet toereikend is, dat land voorschotten verstrekt. Het bedrag van deze voorschotten en de voorwaarden waarop zij worden verstrekt, vormen telkenmale het onderwerp van afzonderlijke overeenkomsten tussen het betrokken land en de Organisatie. Zolang dit land gehouden is voorschotten te verstrekken beschikt het land van rechtswege over een zetel in de Uitvoerende Commissie.</al></li><li><li.nr>b)</li.nr><al>Het land bedoeld onder letter a) en de Organisatie hebben elk het recht de overeenkomst tot het verstrekken van voorschotten schriftelijk op te zeggen. De opzegging wordt van kracht drie jaar na afloop van het jaar waarin de kennisgeving is gedaan.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>Het nazien der rekeningen wordt verricht, op de wijze voorzien in het financi&#xEB;le reglement, door &#xE9;&#xE9;n of meer Unielanden of door onafhankelijke controleurs, die, met hun instemming, zijn aangewezen door de Algemene Vergadering.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Voorstellen tot wijziging van de artikelen 13, 14, 15, 16 en van dit artikel kunnen worden ingediend door ieder land dat lid is van de Algemene Vergadering, door de Uitvoerende Commissie of door de Directeur-Generaal. Deze voorstellen worden door laatstgenoemde ten minste zes maanden voor zij aan het onderzoek der Algemene Vergadering worden ontworpen, medegedeeld aan de landen die lid zijn van de Algemene Vergadering.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden door de Algemene Vergadering aangenomen. Voor deze aanneming is drie/vierde van de uitgebrachte stemmen vereist; voor de wijziging van artikel 13 en van dit lid is evenwel vier/vijfde van de uitgebrachte stemmen vereist.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden van kracht &#xE9;&#xE9;n maand na ontvangst door de Directeur-Generaal van de schriftelijke verklaringen van aanvaarding, verricht overeenkomstig hun onderscheiden constitutionele procedures, door drie/vierde van de landen, die lid waren van de Algemene Vergadering op het tijdstip waarop de wijziging werd aangenomen. Een aldus aanvaarde wijziging van de genoemde artikelen bindt alle landen die lid zijn van de Algemene Vergadering op het tijdstip waarop de wijziging van kracht wordt of die op een latere datum lid worden; wijzigingen die de financi&#xEB;le verplichtingen van de landen verzwaren, binden evenwel slechts die landen, die te kennen hebben gegeven deze wijzigingen te aanvaarden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Dit Verdrag wordt onderworpen aan herzieningen ten einde daarin de verbeteringen aan te brengen die kunnen strekken tot vervolmaking van het stelsel der Unie.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Te dien einde zullen achtereenvolgens in een van de landen van de Unie conferenties van afgevaardigden van die landen plaatshebben.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Wijzigingen in de artikelen 13 tot en met 17 vinden plaats ingevolge het bepaalde in artikel 17.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Het is wel verstaan, dat de landen der Unie zich het recht voorbehouden afzonderlijk onderling bijzondere overeenkomsten te treffen tot bescherming van de industri&#xEB;le eigendom, voor zover deze overeenkomsten niet in strijd zijn met de bepalingen van dit Verdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Elk Unie-land dat deze akte heeft ondertekend kan haar bekrachtigen en, zo het deze niet heeft ondertekend, daartoe toetreden. De akten van bekrachtiging en toetreding worden nedergelegd bij de Directeur-Generaal.</al></li><li><li.nr>b)</li.nr><al>Elk Unie-land kan in zijn akte van bekrachtiging of toetreding verklaren dat zijn bekrachtiging of toetreding niet geldt ten aanzien van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>de artikelen 1 tot en met 12, of</al></li><li><li.nr>ii)</li.nr><al>de artikelen 13 tot en met 17.</al></li></lijst></li><li><li.nr>c)</li.nr><al>Elk Unie-land, dat overeenkomstig het eerste lid, onder letter b) een van de beide in dat lid genoemde groepen artikelen heeft uitgesloten van zijn bekrachtiging of toetreding, kan op elk later tijdstip verklaren dat zijn bekrachtiging of toetreding zich uitstrekt tot deze groep artikelen. Een zodanige verklaring wordt nedergelegd bij de Directeur-Generaal.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Drie maanden na de nederlegging van de tiende akte van bekrachtiging of toetreding treden de artikelen 1 tot en met 12 in werking voor de eerste tien landen van de Unie die akten van bekrachtiging of toetreding hebben nedergelegd zonder een verklaring te hebben afgelegd zoals toegelaten ingevolge het eerste lid, onder letter b) sub i).</al></li><li><li.nr>b)</li.nr><al>Drie maanden na de nederlegging van de tiende akte van bekrachtiging of toetreding treden de artikelen 13 tot en met 17 in werking voor de eerste tien landen van de Unie die akten van bekrachtiging of toetreding hebben nedergelegd zonder een verklaring te hebben afgelegd zoals toegelaten ingevolge het eerste lid, onder letter b) sub ii).</al></li><li><li.nr>c)</li.nr><al>Onverminderd de aanvankelijke inwerkingtreding, overeenkomstig het bepaalde onder de letters a) en b) van elk van de beide groepen artikelen bedoeld in het eerste lid onder letter b) sub i) en ii) en onverminderd het bepaalde in het eerste lid, onder letter b), treden de artikelen 1 tot en met 17 voor elk niet onder de letters a) en b) bedoeld Unie-land, dat een akte van bekrachtiging of toetreding nederlegt, en tevens voor elk Unie-land, dat een verklaring ingevolge het eerste lid onder letter c) nederlegt, in werking drie maanden na de kennisgeving door de Directeur-Generaal van een zodanige nederlegging, tenzij in de nedergelegde akte of verklaring een latere datum is vermeld. In dit laatste geval treedt deze akte voor het betrokken land in werking op de aldus aangegeven datum.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Voor elk Unie-land, dat een akte van bekrachtiging of toetreding nederlegt, treden de artikelen 18 tot en met 30 in werking op de eerste datum waarop een van de beide groepen artikelen bedoeld in het eerste lid onder letter b), voor dit land in werking treedt overeenkomstig het bepaalde in het tweede lid onder letter a), b) of c).</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Landen die geen lid zijn van de Unie kunnen tot deze akte toetreden en worden daardoor lid van de Unie. De akten van toetreding worden nedergelegd bij de Directeur-Generaal.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Voor elk land dat geen lid is van de Unie en dat zijn akte van toetreding een maand of langer voor de datum van inwerkingtreding van de bepalingen van deze akte heeft nedergelegd, treedt deze akte in werking op de datum waarop de bepalingen voor de eerste maal in werking zijn getreden ingevolge artikel 20, tweede lid, onder letter a) of b), tenzij in de akte van toetreding een latere datum is vermeld; indien evenwel:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>de artikelen 1 tot en met 12 op deze datum niet in werking jn getreden, zal een zodanig land in het tijdvak voorafgaand aan nwerkingtreding van deze bepalingen, en ter vervanging daarvan, gebonden zijn door de artikelen 1 tot en met 12 van de Akte van Lissabon;</al></li><li><li.nr>ii)</li.nr><al>de artikelen 13 tot en met 17 op deze datum niet in werking zijn getreden, zal een zodanig land in het tijdvak voorafgaand aan de inwerkingtreding van deze bepalingen, en ter vervanging daarvan gebonden zijn door de artikelen 13 en 14, derde, vierde en vijfde lid, van de Akte van Lissabon.</al></li></lijst><al>Indien een land in zijn akte van toetreding een latere datum vermeldt treedt deze Akte voor dit land in werking op de aldus aangegeven datum.</al></li><li><li.nr>b)</li.nr><al>Voor elk land, dat geen lid is van de Unie en dat zijn akte van toetreding heeft nedergelegd op een datum, gelegen na de inwerkingtreding voor slechts een groep artikelen van deze Akte, of op een datum die minder dan een maand daaraan voorafgaat, treedt deze Akte, onverminderd het bepaalde in het tweede lid onder a), in werking drie maanden na de datum, waarop van de toetreding van dat land door de Directeur-Generaal kennis is gegeven, tenzij een latere datum in de akte van toetreding is vermeld. In dat laatste geval treedt deze Akte voor dit land in werking op de aldus aangegeven datum.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Voor elk land dat geen lid is van de Unie en dat zijn akte van toetreding heeft nedergelegd na de inwerkingtreding van de Akte in haar geheel of tenminste een maand voor deze datum, treedt deze Akte in werking drie maanden na de datum waarop van de toetreding van dat land door de Directeur-Generaal kennis is gegeven, tenzij in de akte van toetreding een latere datum is vermeld. In dat laatste geval treedt deze Akte voor dit land in werking op de aldus aangegeven datum.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>Onverminderd de mogelijke uitzonderingen bedoeld in de artikelen 20, eerste lid, letter b) en 28, tweede lid, houdt bekrachtiging of toetreding van rechtswege in toetreding tot alle bepalingen en toelating tot alle voordelen in deze Akte vastgelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>Na de inwerkingtreding van deze Akte in haar geheel kan een land niet toetreden tot vroegere Akten van dit Verdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Elk land kan in zijn akte van bekrachtiging of toetreding verklaren of op ieder later tijdstip, de Directeur-Generaal schriftelijk mededelen dat dit Verdrag van toepassing is op alle of een gedeelte van de gebieden, aangegeven in de verklaring of kennisgeving, voor de buitenlandse betrekkingen waarvan dat land verantwoordelijk is.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elk land dat een zodanige verklaring heeft afgelegd of een zodanige mededeling heeft gedaan, kan op ieder tijdstip de Directeur-Generaal ervan in kennis stellen dat dit Verdrag niet langer van toepassing is op alle of een gedeelte van deze gebieden.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Verklaringen krachtens het eerste lid treden in werking op dezelfde datum als de bekrachtiging of toetreding, vermeld in de akte waarin zij werden opgenomen, en mededelingen gedaan krachtens dat lid treden in werking drie maanden na kennisgeving daarvan door de Directeur-Generaal.</al></li><li><li.nr>b)</li.nr><al>Mededelingen krachtens het tweede lid treden in werking twaalf maanden na ontvangst daarvan door de Directeur-Generaal.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Ieder land, partij bij dit Verdrag, verbindt zich overeenkomstig zijn grondwet de nodige maatregelen te treffen om de toepassing van dit Verdrag te verzekeren.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Het is wel verstaan, dat op het ogenblik waarop een land zijn akte van bekrachtiging of toetreding nederlegt, het overeenkomstig zijn binnenlandse wetgeving in staat is aan de bepalingen van dit Verdrag uitvoering te geven.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Dit Verdrag blijft voor onbepaalde tijd van kracht.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elk land kan deze Akte opzeggen door een aan de Directeur-Generaal te richten schriftelijke kennisgeving. Deze opzegging houdt tevens in opzegging van alle vroegere Akten en werkt slechts voor het land dat haar heeft gedaan; het Verdrag blijft van kracht en van toepassing ten aanzien van de andere Unie-landen.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De opzegging wordt van kracht een jaar na de datum waarop de Directeur-Generaal de kennisgeving heeft ontvangen.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>De bevoegdheid tot opzegging, bedoeld in dit artikel, kan door een land slechts worden uitgeoefend na afloop van een termijn van vijf jaren te rekenen van de datum waarop dat land lid is geworden van de Unie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Deze Akte vervangt in de betrekkingen tussen de landen, voor welke zij van toepassing is en voor zover zij van toepassing is, het Verdrag van Parijs van 20 maart 1883 en de daarop gevolgd zijnde Akten van herziening.</al></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>Voor de landen voor welke deze Akte niet of niet in haar geheel van toepassing is, doch voor wie de Akte van Lissabon van 31 oktober 1958 van toepassing is, blijft deze laatste van kracht in haar geheel, of voor zover de onderhavige Akte haar niet krachtens het eerste lid vervangt.</al></li><li><li.nr>b)</li.nr><al>Op dezelfde wijze blijft, voor de landen voor welke deze Akte, of gedeelten daarvan, of de Akte van Lissabon niet van toepassing is, de Akte van Londen van 2 juni 1934 van kracht in haar geheel, of voor zover de onderhavige Akte haar niet krachtens het eerste lid vervangt.</al></li><li><li.nr>c)</li.nr><al>Op dezelfde wijze blijft, voor de landen voor welke noch deze Akte, of gedeelten daarvan, noch de Akte van Lissabon noch de Akte van Londen van toepassing is, de Akte van 's-Gravenhage van 6 november 1925 van kracht in haar geheel of voor zover de onderhavige Akte haar niet krachtens het eerste lid vervangt.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><al>Landen die geen lid zijn van de Unie, die partij worden bij deze Akte, passen deze toe ten aanzien van elk Unie-land dat geen partij is bij deze Akte of dat, wel partij zijnde, de verklaring bedoeld in artikel 20, eerste lid, onder letter b) sub i), heeft afgelegd. Deze landen stemmen ermede in dat het genoemde Unieland in zijn betrekkingen met hen de bepalingen toepast van de meest recente Akte waarbij dat Unie-land partij is.</al></lid></artikel><artikel status="goed"><kop><label>Artikel </label><nr status="officieel">28</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Elk geschil tussen twee of meer Unie-landen betreffende de uitlegging of de toepassing van dit Verdrag dat niet door onderhandelingen kan worden beslecht, kan door een der betrokken landen worden voorgelegd aan het Internationale Gerechtshof door middel van een verzoek overeenkomstig het Statuut van het Hof, tenzij de betrokken landen een andere wijze ter beslechting van het geschil overeenkomen. Het Internationale Bureau dient door het eisende land in kennis te worden gesteld van het aan het Hof voorgelegde geschil; het Bureau stelt de andere landen hiervan in kennis.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Elk land kan op het tijdstip waarop het deze Akte ondertekent of zijn akte van bekrachtiging of toetreding nederlegt, verklaren dat het zich niet gebonden acht door het bepaalde in het eerste lid. Met betrekking tot geschillen tussen een zodanig land en een ander Unie-land zijn de bepalingen van het eerste lid niet van toepassing.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Elk land dat een verklaring overeenkomstig het bepaalde in het tweede lid aflegt, kan deze te allen tijde intrekken door een aan de Directeur-Generaal gerichte kennisgeving.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">29</nr></kop><lid><lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Deze Akte wordt ondertekend in &#xE9;&#xE9;n enkel exemplaar in de Franse taal en nedergelegd bij de Regering van Zweden.</al></li><li><li.nr>b)</li.nr><al>Offici&#xEB;le teksten worden vastgesteld door de Directeur-Generaal, na raadpleging van de betrokken Regeringen, in de Duitse, de Engelse, de Spaanse, de Italiaanse, de Portugese en de Russische taal en in andere door de Algemene Vergadering aan te wijzen talen.</al></li><li><li.nr>c)</li.nr><al>In geval van geschillen omtrent de uitlegging van de verschillende teksten is de Franse tekst gezaghebbend.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Deze Akte staat open voor ondertekening te Stockholm tot 13 januari 1968.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>De Directeur-Generaal verstrekt twee door de Regering van Zweden voor eensluidend gewaarmerkte afschriften van de ondertekende tekst van deze Akte aan de Regeringen van alle Unielanden en, op verzoek, aan de Regeringen van andere landen.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>De Directeur-Generaal doet deze Akte registreren bij het Secretariaat van de Organisatie der Verenigde Naties.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>De Directeur-Generaal brenigt de ondertekeningen, de nederleggingen van akten van bekrachtiging of toetreding en de verklaringen vervat in deze akten, dan wel afgelegd ingevolge artikel 20, eerste lid, onder letter c), de inwerkingtreding van alle bepalingen van deze Akte, de kennisgevingen van opzegging en de mededelingen gedaan ingevolge artikel 24 ter kennis van de Regeringen van alle landen van de Unie.</al></lid></artikel><artikel status="goed"><kop><label>Artikel </label><nr status="officieel">30</nr></kop><lid><lidnr status="officieel">1)</lidnr><al>Tot het tijdstip van ambtsaanvaarding van de eerste Directeur-Generaal worden de verwijzingen in deze Akte naar het Internationale Bureau van de Organisatie of naar de Directeur-Generaal geacht betrekking te hebben op het Bureau van de Unie onderscheidenlijk op zijn Directeur.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>De Unie-landen die niet zijn gebonden door de artikelen 13 tot en met 17 kunnen, indien zij dit wensen, gedurende vijf jaar na de inwerkingtreding van het Verdrag tot oprichting van de Organisatie de rechten uitoefenen, als bedoeld in de artikelen 13 tot en met 17 van deze Akte, alsof zij door deze artikelen waren gebonden. Elk land dat deze rechten wenst uit te oefenen richt tot dit doel een schriftelijke kennisgeving aan de Directeur-Generaal, waarvan de rechtsgevolgen ingaan op de datum van ontvangst. Zodanige landen worden geacht lid te zijn van de Algemene Vergadering tot de afloop van de genoemde periode.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Zolang niet alle Unie-landen lid van de Organisatie zijn geworden treedt het Internationaal Bureau van de Organisatie tevens op als Bureau van de Unie en de Directeur-Generaal als Directeur van dit Bureau.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Wanneer alle Unie-landen lid van de Organisatie zijn geworden gaan de rechten, verplichtingen en goederen van het Bureau van de Unie over op het Internationaal Bureau van de Organisatie.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd, deze Akte hebben ondertekend.</al><al>GEDAAN te Stockholm, de 14de juli 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	