<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005005" dtdversie="2.0" id="10000044799" verdragnummer="008608" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Bulgarie relatif aux transports a&#xE9;riens</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Bulgarije inzake het luchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Bulgarie relatif aux transports a&#xE9;riens</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Bulgarie, d&#xE9;nomm&#xE9;s ci-apr&#xE8;s &#x201E;les Parties Contractantes&#x201D;, d&#xE9;sireux de r&#xE9;gler leurs relations r&#xE9;ciproques dans le domaine de l'aviation civile et d'encourager le d&#xE9;veloppement des transports a&#xE9;riens entre et au-del&#xE0; de leurs territoires respectifs, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes s'accordent l'une &#xE0; l'autre les droits, sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe au pr&#xE9;sent Accord, pour l'&#xE9;tablissement de services a&#xE9;riens internationaux, sur les lignes pr&#xE9;vues dans cette Annexe.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante d&#xE9;signera &#xE0; l'autre Partie Contractante une entreprise de transports a&#xE9;riens pour l'exploitation de ces services a&#xE9;riens.</al><al>Sous r&#xE9;serve de la d&#xE9;livrance de l'autorisation d'exploitation, pr&#xE9;vue &#xE0; l'article II, chacun de ces services pourra &#xEA;tre pris en exploitation en son entier ou en partie imm&#xE9;diatement ou &#xE0; une date ult&#xE9;rieure au choix de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par la Partie Contractante &#xE0; laquelle les droits ont &#xE9;t&#xE9; accord&#xE9;s.</al></lid></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante d&#xE9;livrera sans d&#xE9;lai l'autorisation d'exploitation n&#xE9;cessaire &#xE0; l'entreprise d&#xE9;sign&#xE9;e par l'autre Partie Contractante, &#xE0; condition que soient observ&#xE9;es les prescriptions des paragraphes 2 et 3 du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Avant de d&#xE9;livrer l'autorisation sp&#xE9;cifi&#xE9;e dans le paragraphe 1 du pr&#xE9;sent article, l'autorit&#xE9; a&#xE9;ronautique de la Partie Contractante respective peut exiger la preuve que l'entreprise respective de l'autre Partie Contractante est en mesure de satisfaire aux conditions, pr&#xE9;vues par les lois, les r&#xE8;glements et les prescriptions normalement appliqu&#xE9;es dans le transport a&#xE9;rien international r&#xE9;gulier.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chacune des Parties Contractantes a le droit de refuser l'autorisation d'exploitation &#xE0; l'entreprise d&#xE9;sign&#xE9;e par l'autre Partie Contractante, de d&#xE9;noncer l'autorisation d&#xE9;j&#xE0; d&#xE9;livr&#xE9;e ou bien d'imposer certaines conditions &#xE0; l'exercice des droits, pr&#xE9;vus dans le pr&#xE9;sent Accord, si elle n'a pas la preuve que la part pr&#xE9;pond&#xE9;rante du capital, ainsi que la direction effective de cette entreprise appartiennent &#xE0; la Partie Contractante ayant d&#xE9;sign&#xE9; l'entreprise de transports a&#xE9;riens, ou &#xE0; ses nationaux.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Chaque Partie Contractante aura le droit de suspendre l'exercice par l'entreprise d&#xE9;sign&#xE9;e par l'autre Partie Contractante des droits sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe ou d'imposer les conditions qu'elle juge n&#xE9;cessaires quant &#xE0; l'exercice de ces droits lorsque l'entreprise en question ne se conforme pas aux lois et r&#xE8;glements de la Partie Contractante accordant les droits ou encore si cette entreprise ne remplit pas les conditions du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Aucune action en vertu des paragraphes 3 et 4 du pr&#xE9;sent article de r&#xE9;voquer ou de suspendre l'octroi des droits sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe ou d'imposer des conditions &#xE0; l'exploitation ne sera prise avant qu'une notification par &#xE9;crit concernant une telle action, et en donnant les motifs, soit donn&#xE9;e &#xE0; l'autre Partie Contractante et que les consultations entre les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes n'aient pas men&#xE9; &#xE0; un accord dans un d&#xE9;lai de trente jours &#xE0; partir de la date o&#xF9; la notification pourra &#xEA;tre re&#xE7;ue par les voies de transmission normales par la Partie Contractante &#xE0; laquelle celle-ci est adress&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les tarifs doivent &#xEA;tre &#xE9;tablis d'un commun accord entre les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es, en ce qui concerne les tron&#xE7;ons desservis par les entreprises des deux Parties Contractantes.</al><al>Si une ligne a&#xE9;rienne ou un tron&#xE7;on de cette ligne est desservi uniquement par l'entreprise de transports a&#xE9;riens de l'une des Parties Contractantes, les tarifs seront fix&#xE9;s par cette derni&#xE8;re.</al><al>Ces tarifs seront &#xE9;tablis en tenant compte des principes r&#xE9;gissant dans ce domaine le transport a&#xE9;rien international.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les fr&#xE9;quences seront &#xE9;tablies d'un commun accord entre les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chaque Partie Contractante veillera &#xE0; ce que son entreprise d&#xE9;sign&#xE9;e pr&#xE9;sente aussi longtemps par avance que possible &#xE0; l'autorit&#xE9; a&#xE9;ronautique de l'autre Partie Contractante les horaires et les tarifs ainsi &#xE9;tablis.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les paiements des comptes des entreprises de transports a&#xE9;riens seront effectu&#xE9;s conform&#xE9;ment aux accords ou r&#xE9;gimes de paiement conclus ou existants entre les deux pays, et qui seraient en vigueur pendant la dur&#xE9;e de l'effet du pr&#xE9;sent Accord.</al><al>Les questions se rapportant au r&#xE8;glement des comptes seront r&#xE9;solues par des contrats particuliers entre les entreprises de transports a&#xE9;riens des Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes conviennent que les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par l'une des Parties Contractantes exploit&#xE9;s en trafic international, ainsi que les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange, les outils, les &#xE9;quipements normaux, les installations et les provisions, transport&#xE9;s &#xE0; bord de ces a&#xE9;ronefs &#xE0; l'arriv&#xE9;e sur le territoire de l'autre Partie Contractante et restant &#xE0; bord, seront exempts de tous droits de douane, taxes et redevances.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange, les outils, les &#xE9;quipements normaux, les installations et les provisions de bord, introduits dans et/ou entrepos&#xE9;s sur le territoire d'une des Parties Contractantes pour &#xEA;tre consomm&#xE9;s et utilis&#xE9;s en trafic international dans les a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens de l'autre Partie Contractante, seront exempts dans le territoire de la premi&#xE8;re Partie Contractante de tous droits, taxes et redevances.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutes les marchandises exemptes de droits, taxes et redevances en vertu des paragraphes 1 et 2 resteront exemptes si elles sont d&#xFB;ment utilis&#xE9;es ou incorpor&#xE9;es dans les a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens dans le territoire de l'autre Partie Contractante accordant l'exemption; toutefois leur vente est d&#xE9;fendue. Au cas o&#xF9; ces marchandises ne seraient pas utilis&#xE9;es ou incorpor&#xE9;es, elles pourront &#xEA;tre r&#xE9;export&#xE9;es sans paiement de droits, taxes ou redevances.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toutes les marchandises mentionn&#xE9;es au pr&#xE9;sent article et profitant de l'exemption seront &#xE0; la disposition des entreprises de transports a&#xE9;riens respectives, mais resteront soumises au contr&#xF4;le des autorit&#xE9;s douani&#xE8;res.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es par les Parties Contractantes affect&#xE9;s &#xE0; l'exploitation des services sur les lignes pr&#xE9;vues &#xE0; l'Annexe, ainsi qu'&#xE0; des vols sp&#xE9;ciaux doivent &#xEA;tre munis des documents suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>&#x2014; certificat d'immatriculation;</al></li><li><al>&#x2014; certificat de navigabilit&#xE9;;</al></li><li><al>&#x2014; brevets d'aptitude et licences appropri&#xE9;s pour les membres de l'&#xE9;quipage;</al></li><li><al>&#x2014; carnet de route ou document en tenant lieu,</al></li><li><al>&#x2014; licence d'utilisation des installations radio de bord;</al></li><li><al>&#x2014; liste des passagers;</al></li><li><al>&#x2014; manifestes des marchandises et du courrier;</al></li><li><al>&#x2014; permis sp&#xE9;cial pour le transport a&#xE9;rien de certaines cat&#xE9;gories de marchandises, en cas de n&#xE9;cessit&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les certificats de navigabilit&#xE9;, ainsi que les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par la Partie Contractante dans laquelle l'a&#xE9;ronef a &#xE9;t&#xE9; immatricul&#xE9;, seront reconnus valables par l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutefois chaque Partie Contractante se r&#xE9;serve le droit de ne pas reconna&#xEE;tre valables aux fins de survol de son propre territoire, les brevets d'aptitude et les licences accord&#xE9;s &#xE0; l'un de ses ressortissants par un autre Etat.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les lois et r&#xE8;glements de chaque Partie Contractante relatifs &#xE0; l'entr&#xE9;e, le s&#xE9;jour et la sortie de son territoire en ce qui concerne les a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale ou relatifs &#xE0; l'exploitation, la navigation et la conduite des dits a&#xE9;ronefs se trouvant dans son territoire, s'appliqueront &#xE9;galement aux a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les passagers, les &#xE9;quipages et les exp&#xE9;diteurs de marchandises seront tenus de se conformer soit personnellement, soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom et pour leur compte aux lois et r&#xE8;glements r&#xE9;gissant sur le territoire de chaque Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages et marchandises. Ce qui pr&#xE9;c&#xE8;de s'appliquera en particulier aux prescriptions se rapportant &#xE0; l'importation, &#xE0; l'exportation, &#xE0; l'immigration, &#xE0; la douane et aux mesures sanitaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les passagers en transit &#xE0; travers le territoire d'une Partie Contractante seront soumis &#xE0; un contr&#xF4;le simplifi&#xE9;. Les bagages et les marchandises en transit seront exempts de droits de douane, frais d'importation ou autres droits et taxes nationaux.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante s'engage &#xE0; fournir toute assistance qu'elle jugera possible aux a&#xE9;ronefs de l'autre Partie Contractante en d&#xE9;tresse sur son territoire et, sous r&#xE9;serve de l'exercice d'un droit de contr&#xF4;le par ses propres autorit&#xE9;s, &#xE0; permettre &#xE0; l'exploitant et/ou aux autorit&#xE9;s de la Partie Contractante dans laquelle l'a&#xE9;ronef a &#xE9;t&#xE9; immatricul&#xE9;, de fournir de telles mesures d'assistance que les circonstances pourraient n&#xE9;cessiter.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La Partie Contractante sur le territoire de laquelle un atterrissage forc&#xE9; ou un accident s'est produit, prendra sans d&#xE9;lai toutes les mesures n&#xE9;cessaires pour assister l'&#xE9;quipage et les passagers victimes d'un tel atterrissage forc&#xE9; ou d'un tel accident et assurer la protection du courrier, des bagages et des marchandises se trouvant &#xE0; bord de cet a&#xE9;ronef. Tous les frais respectifs seront pour le compte de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas d'accident survenu &#xE0; un a&#xE9;ronef d'une des Parties Contractantes sur le territoire de l'autre Partie Contractante, entra&#xEE;nant mort ou blessures graves, ou indiquant l'existence de graves imperfections techniques dans l'a&#xE9;ronef ou dans les facilit&#xE9;s pour la navigation a&#xE9;rienne, la Partie Contractante sur le territoire de laquelle l'accident s'est produit ouvrira une enqu&#xEA;te sur les circonstances de l'accident.</al><al>Il sera accord&#xE9; aux observateurs de la Partie Contractante, dans laquelle l'a&#xE9;ronef est immatricul&#xE9;, la possibilit&#xE9; d'assister &#xE0; l'enqu&#xEA;te, et la Partie Contractante qui proc&#xE9;dera &#xE0; cette enqu&#xEA;te communiquera &#xE0; l'autre Partie Contractante le rapport et les conclusions concernant l'accident.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es auront le droit de maintenir sur le territoire de l'autre Partie Contractante le personnel technique et commercial n&#xE9;cessaire pour l'exploitation des services a&#xE9;riens pr&#xE9;vus &#xE0; l'Annexe au pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les vols sp&#xE9;ciaux exploit&#xE9;s par les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es feront l'objet d'autorisations sp&#xE9;ciales suivant les dispositions des Parties Contractantes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois les demandes pour de telles autorisations pourront &#xEA;tre adress&#xE9;es directement par l'entreprise en question aux autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>Les taxes pour l'utilisation des a&#xE9;roports et autres facilit&#xE9;s sur le territoire d'une Partie Contractante seront per&#xE7;ues conform&#xE9;ment aux tarifs officiellement &#xE9;tablis pour de telles taxes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs des entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es, employ&#xE9;s &#xE0; l'exploitation des services a&#xE9;riens sp&#xE9;cifi&#xE9;s ou &#xE0; l'exploitation de vols sp&#xE9;ciaux ne pourront pas &#xEA;tre saisis ou retenus sur le territoire de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les a&#xE9;ronefs des entreprises de transports a&#xE9;riens ne pourront pas &#xEA;tre saisis ou retenus sous pr&#xE9;texte que leur construction, leurs accessoires ou leur &#xE9;quipement constituent la contrefa&#xE7;on d'un brevet, dessin ou mod&#xE8;le d&#xFB;ment accord&#xE9; ou d&#xE9;pos&#xE9; sur le territoire de cette Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'exemption de saisie ou r&#xE9;tention pr&#xE9;vue aux paragraphes 1 et 2 du pr&#xE9;sent article ne pourra faire l'objet d'un d&#xE9;p&#xF4;t de garantie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>Les Parties Contractantes r&#xE8;gleront tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord par voie de n&#xE9;gociations directes entre les autorit&#xE9;s a&#xE9;ronautiques comp&#xE9;tentes ou, en cas d'&#xE9;chec de ces n&#xE9;gociations, par la voie diplomatique.</al><al>Les autorit&#xE9;s a&#xE9;ronautiques au sens du pr&#xE9;sent Accord sont:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour le Royaume des Pays-Bas:</al><al>le Directeur-G&#xE9;n&#xE9;ral de l'Aviation Civile;</al></li><li><li.nr>b)</li.nr><al>pour la R&#xE9;publique Populaire de Bulgarie:</al><al>le Minist&#xE8;re des Transports et des Communications.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Au cas o&#xF9; les autorit&#xE9;s a&#xE9;ronautiques d'une des Parties Contractantes d&#xE9;sireraient discuter avec les autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie Contractante une question relative au pr&#xE9;sent Accord et/ou son Annexe, elles pourront demander des consultations entre elles.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les routes a&#xE9;riennes, ainsi que toute autre disposition de l'Annexe au pr&#xE9;sent Accord pourront &#xEA;tre modifi&#xE9;es par accord entre les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes.</al><al>Les consultations &#xE0; cet effet devront commencer dans un d&#xE9;lai de soixante jours &#xE0; compter de la date de la demande par les autorit&#xE9;s a&#xE9;ronautiques de l'une des Parties Contractantes.</al><al>Toutes les modifications ainsi convenues entreront en vigueur &#xE0; la date fix&#xE9;e de commun accord.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au cas o&#xF9; une des Parties Contractantes d&#xE9;sirerait modifier les dispositions du pr&#xE9;sent Accord, elle pourra demander par voie diplomatique que les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes entrent en consultation &#xE0; cet effet.</al><al>Ces consultations devront commencer dans un d&#xE9;lai de soixante jours &#xE0; compter de la date de la demande par l'une des Parties.</al><al>Les modifications convenues &#xE0; la suite de telles consultations seront confirm&#xE9;es par un &#xE9;change de notes diplomatiques et elles n'entreront en vigueur qu'apr&#xE8;s que chacune des deux Parties Contractantes a fait part &#xE0; l'autre Partie Contractante que les formalit&#xE9;s requises par sa l&#xE9;gislation nationale ont &#xE9;t&#xE9; accomplies.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Les dispositions du pr&#xE9;sent Accord seront appliqu&#xE9;es &#xE0; titre provisoire &#xE0; partir de la date de sa signature.</al><al>L'Accord entrera d&#xE9;finitivement en vigueur &#xE0; une date &#xE0; fixer par un &#xE9;change de notes notifiant que les formalit&#xE9;s requises par la l&#xE9;gislation nationale de chacune des Parties Contractantes ont &#xE9;t&#xE9; remplies.</al><al>Il pourra &#xEA;tre d&#xE9;nonc&#xE9; par chacune des Parties Contractantes et prendra fin douze mois apr&#xE8;s la date de la r&#xE9;ception par l'autre Partie Contractante de la notification de cette d&#xE9;nonciation.</al><al>En se qui concerne le Royaume des Pays-Bas, l'Accord ne s'appliquera qu'au territoire en Europe.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>Fait &#xE0; Sofia, le 7 f&#xE9;vrier mil neuf cent cinquante-huit en deux exemplaires en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) G. E. VAN ITTERSUM</al><al>Pour le Gouvernement de la R&#xE9;publique Populaire de Bulgarie:</al><al> (s.) KIRILOW</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Annexe</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="vet">A.</nadruk> </tussenkop><al>L'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'une des Parties Contractantes jouira dans le territoire de l'autre du droit de survol avec ou sans escale et du droit d'escale technique.</al><tussenkop kopopmaak="cur"><nadruk type="vet">B.</nadruk> </tussenkop><al>L'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'une des Parties Contractantes jouira en outre sur le territoire de l'autre Partie Contractante du droit d'embarquer et de d&#xE9;barquer en trafic international des passagers, des bagages, du courrier et des marchandises aux conditions du pr&#xE9;sent Accord dans l'exploitation des lignes a&#xE9;riennes suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al><nadruk type="cur">Lignes n&#xE9;erlandaises</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>des Pays-Bas, &#xE9;ventuellement via des points interm&#xE9;diaires, vers Sofia, dans les deux sens;</al></li><li><li.nr>b)</li.nr><al>des Pays-Bas, &#xE9;ventuellement via des points interm&#xE9;diaires, vers Sofia, et au-del&#xE0; dans les deux sens.</al></li></lijst></li><li><li.nr>2.</li.nr><al><nadruk type="cur">Lignes bulgares</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de Sofia, &#xE9;ventuellement via des points interm&#xE9;diaires, vers les Pays-Bas, dans les deux sens;</al></li><li><li.nr>b) </li.nr><al>de Sofia, &#xE9;ventuellement via des points interm&#xE9;diaires, vers les Pays-Bas, et au-del&#xE0; dans les deux sens.</al></li></lijst></li></lijst><tussenkop kopopmaak="cur"><nadruk type="vet">C.</nadruk> </tussenkop><al>Les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es pourront conclure entre elles des contrats pour le handling et l'agence g&#xE9;n&#xE9;rale r&#xE9;ciproque, ainsi que pour la reconnaissance r&#xE9;ciproque des documents de transport.</al><al>Elles pourront &#xE9;galement conclure des accords pour l'exploitation en commun de certaines lignes a&#xE9;riennes.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Bulgarije inzake het luchtvervoer </titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Bulgarije, hierna genoemd &#x201E;de Overeenkomstsluitende Partijen&#x201D;, verlangend hun wederzijdse betrekkingen op het gebied van de burgerluchtvaart te regelen en de ontwikkeling van het luchtvervoer tussen en via hun onderscheidene gebieden aan te moedigen, zijn de volgende bepalingen overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed">
<kop>
<label>Artikel</label><nr status="officieel">I</nr>
</kop>
<lid><lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen verlenen elkaar de in de Bijlage bij deze Overeenkomst omschreven rechten voor de instelling van internationale luchtdiensten op de routes welke in de Bijlage zijn voorzien.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij zal aan de andere Overeenkomstsluitende Partij een luchtvervoersonderneming voor de exploitatie van die luchtdiensten aanwijzen.</al><al>Behoudens afgifte van de in artikel II voorziene exploitatievergunning zal elk van die diensten, naar keuze van de luchtvervoersonderneming welke door de Overeenkomstsluitende Partij waaraan de rechten zijn verleend is aangewezen, in zijn geheel of gedeeltelijk onmiddellijk of op een latere datum in exploitatie mogen worden genomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij zal zonder uitstel aan de door de andere Overeenkomstsluitende Partij aangewezen onderneming de noodzakelijke exploitatievergunning afgeven, mits de voorschriften van de leden 2 en 3 van dit artikel zijn in acht genomen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Alvorens de in lid 1 van dit artikel vermelde vergunning af te geven, kan de luchtvaartautoriteit van de betrokken Overeenkomstsluitende Partij het bewijs verlangen, dat de betreffende onderneming van de andere Overeenkomstsluitende Partij in staat is te voldoen aan de voorwaarden welke voorzien zijn in de wetten, reglementen en voorschriften welke gewoonlijk in het internationale geregelde luchtvervoer van toepassing zijn.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elk der Overeenkomstsluitende Partijen heeft het recht de exploitatievergunning aan de door de andere Overeenkomstsluitende Partij aangewezen onderneming te weigeren, de reeds verleende vergunning te herroepen of wel ten aanzien van de uitoefening van de in deze Overeenkomst voorziene rechten bepaalde voorwaarden te stellen, indien zij niet bewezen acht, dat het overwegende deel van het kapitaal alsook de daadwerkelijke leiding van die onderneming berusten bij de Overeenkomstsluitende Partij welke de luchtvervoersonderneming heeft aangewezen of bij haar onderdanen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Elke Overeenkomstsluitende Partij zal het recht hebben de uitoefening van de in de Bijlage omschreven rechten door de onderneming welke door de andere Overeenkomstsluitende Partij is aangewezen op te schorten of ten aanzien van de uitoefening van die rechten de door haar noodzakelijk geachte voorwaarden te stellen, indien de betrokken onderneming zich niet houdt aan de wetten en reglementen van de Overeenkomstsluitende Partij welke de rechten verleent, dan wel, indien die onderneming de voorwaarden van deze Overeenkomst niet vervult.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Geen maatregel krachtens de leden 3 en 4 van dit artikel om de toekenning van de in de Bijlage omschreven rechten te herroepen of op te schorten of om voorwaarden ten aanzien van de exploitatie te stellen zal worden genomen, alvorens schriftelijk en onder opgave van redenen mededeling van zodanige maatregel aan de andere Overeenkomstsluitende Partij zal zijn gedaan en het overleg tussen de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen niet tot overeenstemming heeft geleid binnen een termijn van dertig dagen te rekenen van de datum waarop de mededeling via de normale middelen van verzending zal kunnen zijn ontvangen door de Overeenkomstsluitende Partij aan welke deze is geadresseerd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De tarieven moeten tussen de aangewezen luchtvervoersondernemingen in gemeenschappelijk overleg worden vastgesteld voor wat betreft de trajecten welke door de ondernemingen van beide Overeenkomstsluitende Partijen worden bediend.</al><al>Indien een luchtlijn of een gedeelte van die lijn slechts door de luchtvervoersonderneming van een der Overeenkomstsluitende Partijen wordt bediend, zullen de tarieven door deze laatste worden vastgesteld.</al><al>Deze tarieven zullen worden vastgesteld met inachtneming van de beginselen welke het internationale luchtvervoer op dit gebied beheersen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De frequenties zullen in gemeenschappelijk overleg tussen de aangewezen luchtvervoersondernemingen worden vastgesteld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke Overeenkomstsluitende Partij zal er op toezien, dat haar aangewezen onderneming zo lang van te voren als mogelijk is bij de luchtvaartautoriteit van de andere Overeenkomstsluitende Partij de aldus vastgestelde dienstregelingen en tarieven indient.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De betalingen van rekeningen van de luchtvervoersondernemingen zullen geschieden volgens de betalingsovereenkomsten en -stelsels welke gesloten zijn of bestaan tussen de beide landen en die van kracht zijn gedurende de tijd dat deze Overeenkomst van toepassing is.</al><al>Kwesties welke betrekking hebben op de vereffening van rekeningen zullen worden opgelost door bijzondere contracten tussen de luchtvervoersondernemingen van de Overeenkomstsluitende Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen komen overeen, dat de in internationaal verkeer ge&#xEB;xploiteerde luchtvaartuigen van de door een van de Overeenkomstsluitende Partijen aangewezen luchtvervoersondernemingen, alsmede de motorbrandstoffen, de smeeroli&#xEB;n, de reservedelen, de gereedschappen, de normale uitrustingsstukken, de installaties en de proviand, welke aan boord van die luchtvaartuigen vervoerd worden, bij aankomst op het grondgebied van de andere Overeenkomstsluitende Partij, wanneer zij aan boord blijven, vrijgesteld zullen zijn van alle douanerechten, belastingen en heffingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De motorbrandstoffen, de smeeroli&#xEB;n, de reservedelen, de gereedschappen, de normale uitrustingsstukken, de installaties en de boordproviand, ingevoerd in en/of opgeslagen op het grondgebied van een der Overeenkomstsluitende Partijen om in internationaal luchtverkeer in de luchtvaartuigen van de luchtvervoersonderneming van de andere Overeenkomstsluitende Partij te worden verbruikt en gebruikt, zullen binnen het grondgebied van de eerste Overeenkomstsluitende Partij vrijgesteld zijn van alle rechten, belastingen en heffingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Alle goederen welke krachtens de leden 1 en 2 vrijgesteld zijn van rechten, belastingen en heffingen zullen vrijgesteld blijven, indien zij binnen het grondgebied van de andere Overeenkomstsluitende Partij welke de vrijstelling verleent behoorlijk in de luchtvaartuigen van de luchtvervoersonderneming gebruikt of verwerkt worden; de verkoop ervan is evenwel verboden. Ingeval die goederen niet gebruikt of verwerkt mochten worden, kunnen zij zonder betaling van rechten, belastingen of heffingen weder worden uitgevoerd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Alle goederen, welke in dit artikel zijn vermeld en vrijstelling genieten, zullen ter beschikking zijn van de onderscheidene luchtvervoersondernemingen maar zullen onderworpen blijven aan het toezicht van de douaneautoriteiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen van de luchtvervoersondernemingen, aangewezen door de Overeenkomstsluitende Partijen, welke bestemd zijn voor de exploitatie van de diensten op de in de Bijlage vermelde lijnen alsmede voor speciale vluchten moeten voorzien zijn van de volgende bescheiden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>&#x2014; bewijs van inschrijving;</al></li><li><al>&#x2014; bewijs van luchtwaardigheid;</al></li><li><al>&#x2014; passende bewijzen van bevoegdheid voor de bemanningsleden;</al></li><li><al>&#x2014; journaal of daarvoor in de plaats tredend document;</al></li><li><al>&#x2014; vergunning voor het gebruik van boordradioinstallaties;</al></li><li><al>&#x2014; passagierslijst;</al></li><li><al>&#x2014; vracht- en postmanifest;</al></li><li><al>&#x2014; bijzondere vergunning voor het vervoer door de lucht van bepaalde categorie&#xEB;n van goederen, indien noodzakelijk.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De bewijzen van luchtwaardigheid en de bewijzen van bevoegdheid, welke uitgegeven of geldig verklaard zijn door de Overeenkomstsluitende Partij waarin het vliegtuig is ingeschreven, zullen als geldig worden erkend door de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich evenwel het recht voor, voor vluchten boven haar eigen grondgebied de bewijzen van bevoegdheid, welke aan een van haar onderdanen door een andere Staat zijn verleend, niet als geldig te erkennen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De wetten en voorschriften van elke Overeenkomstsluitende Partij betreffende de binnenkomst in, het verblijf binnen en het vertrek uit haar grondgebied voor wat betreft de voor de internationale luchtvaart gebruikte luchtvaartuigen of die betreffende de exploitatie, het vliegen of gedrag van die luchtvaartuigen, welke zich binnen haar grondgebied bevinden, zullen eveneens van toepassing zijn op de luchtvaartuigen van de door de andere Overeenkomstsluitende Partij aangewezen luchtvervoersonderneming.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De passagiers, de bemanningen en de verzenders van goederen zullen verplicht zijn zich, hetzij persoonlijk, hetzij door bemiddeling van een derde die in hun naam en voor hun rekening handelt, te houden aan de wetten en voorschriften, welke op het grondgebied van elke Overeenkomstsluitende Partij ten aanzien van de binnenkomst, het verblijf en het vertrek van passagiers, bemanningen en de goederen gelden. Het voorgaande is inzonderheid van toepassing op de voorschriften, welke betrekking hebben op de invoer, de uitvoer, de immigratie, de douane en de sanitaire maatregelen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Transit-passagiers op doorreis in het gebied van een Overeenkomstsluitende Partij zullen aan een vereenvoudigde controle onderworpen worden. Transit-bagage en -goederen zullen vrijgesteld zijn van douanerechten, invoerkosten of andere nationale rechten en heffingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij verbindt zich aan luchtvaartuigen van de andere Overeenkomstsluitende Partij, welke in nood verkeren op haar grondgebied, alle hulp te verlenen welke zij mogelijk acht en, onder voorbehoud van de uitoefening van een recht van toezicht door haar eigen autoriteiten, aan de exploitant en/of aan de autoriteiten van de Overeenkomstsluitende Partij waar het vliegtuig is ingeschreven, toe te staan zodanige hulpmaatregelen te verlenen als waartoe de omstandigheden zouden kunnen noodzaken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomstsluitende Partij op welker grondgebied een noodlanding is gemaakt of zich een ongeval heeft voorgedaan zal zonder uitstel alle noodzakelijke maatregelen treffen om de bemanning en de passagiers, die het slachtoffer van zodanige noodlanding of zodanig ongeval zijn, hulp te verlenen en om de bewaking van de post, bagage en goederen aan boord van het vliegtuig te verzekeren. Alle betreffende kosten zullen voor rekening van de andere Overeenkomstsluitende Partij zijn.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ingeval aan een luchtvaartuig van een der Overeenkomstsluitende Partijen op het grondgebied van de andere Overeenkomstsluitende Partij een ongeval is overkomen, dat het verlies van mensenlevens of ernstige verwondingen met zich mede heeft gebracht, dan wel zou duiden op het bestaan van ernstige technische gebreken in het luchtvaartuig of in de faciliteiten voor de luchtvaart, zal de Overeenkomstsluitende Partij, op welker grondgebied het ongeval heeft plaats gehad, een onderzoek instellen omtrent de omstandigheden van het ongeval.</al><al>Aan waarnemers van de Overeenkomstsluitende Partij waar het luchtvaartuig is ingeschreven zal de gelegenheid worden geboden bij het onderzoek tegenwoordig te zijn en de Overeenkomstsluitende Partij welke tot dat onderzoek overgaat zal aan de andere Overeenkomstsluitende Partij het rapport en de gevolgtrekkingen betreffende het ongeval doen geworden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><al>De aangewezen luchtvervoersondernemingen zullen het recht hebben op het grondgebied van de andere Overeenkomstsluitende Partij het technische en commerci&#xEB;le personeel te hebben, dat noodzakelijk is voor de exploitatie van de in de Bijlage bij deze Overeenkomst voorziene luchtdiensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De door de aangewezen luchtvaartmaatschappijen uit te voeren bijzondere vluchten zullen het onderwerp uitmaken van speciale vergunningen volgens de bepalingen van de Overeenkomstsluitende Partijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aanvragen voor zodanige vergunningen zullen evenwel door de betrokken onderneming rechtstreeks gericht kunnen worden aan de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><al>De bedragen, verschuldigd voor het gebruik van luchthavens en andere faciliteiten op het grondgebied van een Overeenkomstsluitende Partij, zullen worden berekend overeenkomstig de officieel voor zodanige heffingen vastgestelde tarieven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen van de aangewezen luchtvervoersondernemingen, welke gebruikt worden voor de exploitatie van de omschreven luchtdiensten of voor de uitvoering van bijzondere vluchten, zullen op het grondgebied van de andere Overeenkomstsluitende Partij niet in beslag genomen of vastgehouden kunnen worden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De luchtvaartuigen van de luchtvervoersondernemingen kunnen niet in beslag genomen of vastgehouden worden onder het motief, dat hun bouw, hun onderdelen of hun uitrusting de nabootsing zouden vormen van een patent, ontwerp of model, behoorlijk verleend of geregistreerd op het grondgebied van die Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De vrijstelling van het leggen van beslag en van het vasthouden, bedoeld in de leden 1 en 2 van dit artikel, kan niet afhankelijk worden gemaakt van het verschaffen van een zekerheidsstelling.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XII</nr>
</kop><al>De Overeenkomstsluitende Partijen zullen ieder verschil van mening betreffende de uitlegging of de toepassing van deze Overeenkomst regelen door rechtstreekse onderhandelingen tussen de bevoegde luchtvaartautoriteiten of, indien deze onderhandelingen mislukken, langs diplomatieke weg.</al><al>De luchtvaartautoriteiten in de zin van deze Overeenkomst zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor het Koninkrijk der Nederlanden:</al><al>de Directeur-Generaal van de Rijksluchtvaartdienst,</al></li><li><li.nr>b)</li.nr><al>voor de Volksrepubliek Bulgarije:</al><al>het Ministerie van Vervoer en Verbindingen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ingeval de luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen met de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij een aangelegenheid betreffende deze Overeenkomst en/of haar Bijlage zouden wensen te bespreken, zullen zij om onderling overleg kunnen verzoeken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De luchtlijnen alsmede iedere andere bepaling van de Bijlage bij deze Overeenkomst zullen in overleg tussen de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen gewijzigd kunnen worden.</al><al>De besprekingen daartoe zullen moeten aanvangen binnen een termijn van zestig dagen, te rekenen van de datum van het verzoek van een der Overeenkomstsluitende Partijen.</al><al>Alle aldus overeengekomen wijzigingen zullen in werking treden op de in gemeenschappelijk overleg vastgestelde datum.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ingeval een der Overeenkomstsluitende Partijen de bepalingen van deze Overeenkomst zou wensen te wijzigen, zal zij langs diplomatieke weg kunnen verzoeken, dat de bevoegde autoriteiten van beide Overeenkomstsluitende Partijen daartoe in bespreking treden.</al><al>De besprekingen zullen moeten beginnen binnen een termijn van zestig dagen te rekenen van de datum van het verzoek van een der Partijen.</al><al>De als gevolg van zodanige besprekingen overeengekomen wijzigingen zullen door een diplomatieke notawisseling worden bevestigd en zullen slechts van kracht worden, nadat elk van beide Overeenkomstsluitende Partijen de andere Overeenkomstsluitende Partij ervan in kennis gesteld heeft, dat de door haar nationale wetgeving vereiste formaliteiten zijn vervuld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIV</nr>
</kop><al>De bepalingen van deze Overeenkomst zullen voorlopig toepassing vinden van de datum van haar ondertekening af.</al><al>De Overeenkomst zal definitief van kracht worden op een datum, vast te stellen bij een notawisseling waarin wordt vermeld, dat de door de nationale wetgeving van elk der Overeenkomstsluitende Partijen vereiste formaliteiten zijn vervuld.</al><al>Zij zal door elk der Overeenkomstsluitende Partijen kunnen worden opgezegd en zal ten einde lopen twaalf maanden na de datum van ontvangst door de andere Overeenkomstsluitende Partij van de kennisgeving van die opzegging.</al><al>Wat betreft het Koninkrijk der Nederlanden, zal de Overeenkomst slechts van toepassing zijn op het grondgebied in Europa.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, behoorlijk daartoe gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>Gedaan te Sofia, 7 februari negentienhonderd achtenvijftig, in tweevoud in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) G. E. VAN ITTERSUM</al><al>Voor de Regering van de Volksrepubliek Burgarije:</al><al> (w.g.) KIRILOW</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="vet">A.</nadruk> </tussenkop><al>De door een der Overeenkomstsluitende Partijen aangewezen luchtvervoersonderneming zal op het grondgebied van de andere Overeenkomstsluitende Partij het recht hebben tot overvliegen met of zonder landing en het recht om technische landingen uit te voeren.</al><tussenkop kopopmaak="cur"><nadruk type="vet">B.</nadruk> </tussenkop><al>De door een der Overeenkomstsluitende Partijen aangewezen luchtvervoersonderneming zal daarenboven op het grondgebied van de andere Overeenkomstsluitende Partij het recht genieten om met inachtneming van de voorwaarden van deze Overeenkomst in internationaal verkeer passagiers, bagage, post en goederen op te nemen en af te zetten bij de exploitatie van onderstaande luchtlijnen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al><nadruk type="cur">Nederlandse lijnen</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>van Nederland, eventueel via tussenliggende punten, naar Sofia, in beide richtingen;</al></li><li><li.nr>b)</li.nr><al>van Nederland, eventueel via tussenliggende punten, naar Sofia, en verder in beide richtingen.</al></li></lijst></li><li><li.nr>2.</li.nr><al><nadruk type="cur">Bulgaarse lijnen</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>van Sofia, eventueel via tussenliggende punten, naar Nederland, in beide richtingen;</al></li><li><li.nr>b)</li.nr><al>van Sofia, eventueel via tussenliggende punten, naar Nederland en verder in beide richtingen.</al></li></lijst></li></lijst><tussenkop kopopmaak="cur"><nadruk type="vet">C.</nadruk> </tussenkop><al>De aangewezen luchtvervoersondernemingen zullen onderling contracten kunnen afsluiten voor de afhandeling, het wederzijds voor elkaar optreden als generaalagent en voor de wederzijdse erkenning van vervoersdocumenten.</al><al>Zij zullen eveneens overeenkomsten kunnen sluiten inzake de gemeenschappelijke exploitatie van bepaalde luchtlijnen.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	