<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005045" dtdversie="2.0" id="10000045199" verdragnummer="008352" xml:lang="nl" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative &#xE0; la constitution d'&#x201E;Eurofima&#x201D;</alias-titel></alias-titels>
  <intitule>Verdrag nopens de oprichting van de &#x201C;Eurofima&#x201D;, Europese Maatschappij tot financiering van spoorwegmaterieel</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative &#xE0; la constitution d'&#x201E;Eurofima&#x201D;</titel>
<subtitel><nadruk type="cur">Soci&#xE9;t&#xE9; europ&#xE9;enne pour le financement de mat&#xE9;riel ferroviaire</nadruk></subtitel>
</kop><aanhef><preambule><al>Les Gouvernements de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, de la R&#xE9;publique d'Autriche, du Royaume de Belgique, du Royaume de Danemark, d'Espagne, de la R&#xE9;publique Fran&#xE7;aise, de la R&#xE9;publique Italienne, du Grand Duch&#xE9; de Luxembourg, du Royaume de Norv&#xE8;ge, du Royaume des Pays-Bas, de la R&#xE9;publique Portugaise, de Su&#xE8;de, de la Conf&#xE9;d&#xE9;ration Suisse et de la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie,</al><al>consid&#xE9;rant que le chemin de fer ne peut jouer son r&#xF4;le dans l'&#xE9;conomie g&#xE9;n&#xE9;rale que s'il est mis &#xE0; m&#xEA;me d'effectuer les investissements correspondant &#xE0; un renouvellement normal et &#xE0; une modernisation indispensable du mat&#xE9;riel roulant; que les progr&#xE8;s r&#xE9;alis&#xE9;s dans la standardisation du mat&#xE9;riel et dans son exploitation en commun trouvent leur compl&#xE9;ment logique dans l'adoption d'un mode de financement international des achats;</al><al>consid&#xE9;rant qu'un tel financement est susceptible de constituer une v&#xE9;ritable op&#xE9;ration de consolidation des efforts techniques faits pour assurer une int&#xE9;gration progressive des chemins de fer sur le plan europ&#xE9;en; que ce financement s'adapte aussi particuli&#xE8;rement bien &#xE0; un mat&#xE9;riel roulant compos&#xE9; d'unit&#xE9;s standardis&#xE9;es dont la propri&#xE9;t&#xE9; peut &#xEA;tre ais&#xE9;ment transf&#xE9;r&#xE9;e d'un pays &#xE0; l'autre;</al><al>consid&#xE9;rant que le Chemin de fer F&#xE9;d&#xE9;ral Allemand, la Soci&#xE9;t&#xE9; Nationale des Chemins de fer Fran&#xE7;ais, les Chemins de fer Italiens de l'Etat, la Soci&#xE9;t&#xE9; Nationale des Chemins de fer Belges, les Chemins de fer F&#xE9;d&#xE9;raux Suisses, les Chemins de fer N&#xE9;erlandais S.A., les Chemins de fer de l'Etat de Su&#xE8;de, le R&#xE9;seau National des Chemins de fer Espagnols, la Soci&#xE9;t&#xE9; Nationale des Chemins de fer Luxembourgeois, les Chemins de fer Yougoslaves, la Compagnie des Chemins de fer Portugais, les Chemins de fer F&#xE9;d&#xE9;raux Autrichiens, les Chemins de fer de l'Etat Danois, les Chemins de fer de l'Etat Norv&#xE9;gien, sont convenus de constituer &#x201E;Eurofima&#x201D;, Soci&#xE9;t&#xE9; europ&#xE9;enne pour le financement de mat&#xE9;riel ferroviaire (appel&#xE9;e ci-apr&#xE8;s la &#x201E;Soci&#xE9;t&#xE9;&#x201D;);</al><al>consid&#xE9;rant que, tant par sa composition que par son but, la Soci&#xE9;t&#xE9; pr&#xE9;sente un int&#xE9;r&#xEA;t public et un caract&#xE8;re international;</al><al>constatant en effet que la Soci&#xE9;t&#xE9; a pour but de favoriser l'&#xE9;quipement et l'exploitation, aux meilleures conditions possibles, du service public des transports ferroviaires des parties contractantes;</al><al>d&#xE9;sireux dans ces conditions d'accorder &#xE0; la Soci&#xE9;t&#xE9; tout le soutien possible;</al><al>reconnaissant que l'action de la Soci&#xE9;t&#xE9; dans les domaines &#xE9;conomique et financier doit &#xEA;tre facilit&#xE9;e par des mesures exceptionnelles et que la constitution et le fonctionnement de celle-ci ne doivent pas avoir pour r&#xE9;sultat de faire supporter par les administrations de chemin de fer int&#xE9;ress&#xE9;es des imp&#xF4;ts et taxes qui n'auraient pas &#xE9;t&#xE9; &#xE0; leur charge si chacune d'entre elles avait assum&#xE9;, par ses propres moyens, son &#xE9;quipement en mat&#xE9;riel;</al><al>consid&#xE9;rant que le cr&#xE9;dit de la Soci&#xE9;t&#xE9;, laquelle devra recourir &#xE0; l'emprunt pour le financement d'une grande partie des march&#xE9;s qu'elle contractera, ne pourra &#xEA;tre obtenu et maintenu qu'&#xE0; la condition que les engagements pris envers elle par les administrations de chemin de fer soient respect&#xE9;s en toutes circonstances;</al></preambule><afkondiging><al>ont d&#xE9;sign&#xE9; les repr&#xE9;sentants soussign&#xE9;s qui, d&#xFB;ment autoris&#xE9;s, sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al> Les Gouvernements parties &#xE0; la pr&#xE9;sente Convention approuvent la constitution de la Soci&#xE9;t&#xE9; qui sera r&#xE9;gie par les <intref status="actief" doc="1.0:v:BWBV0005045&amp;verdragtekst=">Statuts</intref> annex&#xE9;s &#xE0; la pr&#xE9;sente Convention (appel&#xE9;s ci-apr&#xE8;s &#x201E;les Statuts&#x201D;) et, &#xE0; titre subsidiaire par le droit de l'Etat du si&#xE8;ge, dans la mesure o&#xF9; il n'y est pas d&#xE9;rog&#xE9; par la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">b)</lidnr><al> Le Gouvernement de l'Etat du si&#xE8;ge prendra les mesures n&#xE9;cessaires pour permettre la constitution de la Soci&#xE9;t&#xE9; d&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les Statuts, ainsi que toute modification qui leur serait apport&#xE9;e dans les conditions qu'ils pr&#xE9;voient et compte tenu des dispositions ci-apr&#xE8;s, seront valables et auront effet nonobstant toute disposition contraire du droit de l'Etat du si&#xE8;ge.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Seront subordonn&#xE9;es &#xE0; l'accord de tous les Gouvernements parties &#xE0; la pr&#xE9;sente Convention, dont une administration de chemin de fer est actionnaire de la Soci&#xE9;t&#xE9;, les modifications aux dispositions des Statuts relatives:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>au si&#xE8;ge de la Soci&#xE9;t&#xE9;;</al></li><li><li.nr>-</li.nr><al>&#xE0; son objet;</al></li><li><li.nr>-</li.nr><al>&#xE0; sa dur&#xE9;e;</al></li><li><li.nr>-</li.nr><al>aux conditions pr&#xE9;vues pour l'admission d'une administration de chemin de fer comme actionnaire de la Soci&#xE9;t&#xE9;;</al></li><li><li.nr>-</li.nr><al>&#xE0; la majorit&#xE9; qualifi&#xE9;e requise dans certains cas pour les votes de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale;</al></li><li><li.nr>-</li.nr><al>&#xE0; l'attributions d'un droit de vote &#xE9;gal &#xE0; tous les administrateurs;</al></li><li><li.nr>-</li.nr><al>&#xE0; la garantie par les actionnaires de l'ex&#xE9;cution des contrats de financement conclus par la Soci&#xE9;t&#xE9;; (dispositions incluses respectivement dans les <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=2">articles 2</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=3">3</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">9</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=15">15</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=18">18</intref> et <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=27">27</intref> des Statuts ci-annex&#xE9;s).</al></li></lijst></lid><lid><lidnr status="officieel">c)</lidnr><al>Seront subordonn&#xE9;es &#xE0; l'accord du Gouvernement de l'Etat du si&#xE8;ge les modifications aux dispositions des Statuts relatives &#xE0; l'augmentation ou r&#xE9;duction du capital social, au droit de vote des actionnaires, &#xE0; la composition du Conseil d'administration et &#xE0; la r&#xE9;partition des b&#xE9;n&#xE9;fices (dispositions incluses respectivement dans les <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=5">articles 5</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=15">15</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=18">18</intref> et <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=30">30</intref> des Statuts ci-annex&#xE9;s).</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Le Gouvernement de l'Etat du si&#xE8;ge notifiera sans d&#xE9;lai aux autres Gouvernements toutes les modifications aux Statuts d&#xE9;cid&#xE9;es par la Soci&#xE9;t&#xE9;. Dans les cas pr&#xE9;vus aux paragraphes <nadruk type="cur">b</nadruk>) et <nadruk type="cur">c</nadruk>) du pr&#xE9;sent article, ces modifications deviendront applicables dans un d&#xE9;lai de trois mois &#xE0; compter de cette notification, si aucune opposition n'a &#xE9;t&#xE9; formul&#xE9;e par un Gouvernement dont l'accord est requis en vertu desdits paragraphes. Les oppositions formul&#xE9;es en vertu du pr&#xE9;sent paragraphe seront notifi&#xE9;es au Gouvernement de l'Etat du si&#xE8;ge qui en donnera connaissance aux autres Gouvernements.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>En cas d'opposition formul&#xE9;e par un Gouvernement, celui-ci entrera en consultation avec les autres Gouvernements, &#xE0; la demande de l'un d'entre eux, en vue d'examiner l'opportunit&#xE9; des modifications en cause.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Lorsque les contrats conclus entre la Soci&#xE9;t&#xE9; et les administrations de chemin de fer relatifs &#xE0; la mise &#xE0; disposition du mat&#xE9;riel achet&#xE9; par la Soci&#xE9;t&#xE9; seront soumis &#xE0; la loi de l'Etat du si&#xE8;ge, la Soci&#xE9;t&#xE9; restera propri&#xE9;taire du mat&#xE9;riel en cause, sauf convention expresse contraire, jusqu'au moment o&#xF9; elle aura re&#xE7;u l'int&#xE9;gralit&#xE9; du prix, sans qu'un enregistrement officiel soit n&#xE9;cessaire. Dans ce cas, la Soci&#xE9;t&#xE9; aura le droit, en cas de r&#xE9;siliation d'un contrat par suite de retard d'une administration, de demander, outre des dommages-int&#xE9;r&#xEA;ts pour cause d'inex&#xE9;cution du contrat, la restitution du mat&#xE9;riel en cause, sans devoir restituer les termes d&#xE9;j&#xE0; re&#xE7;us.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les tribunaux de l'Etat du si&#xE8;ge, lorsqu'ils en seront saisis, conna&#xEE;tront des litiges relatifs aux contrats conclus entre la Soci&#xE9;t&#xE9; et les administrations de chemin de fer et soumis &#xE0; la loi de l'Etat du si&#xE8;ge.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les Gouvernements accorderont &#xE0; leurs administrations de chemin de fer les autorisations requises pour l'accomplissement de tous les actes relatifs &#xE0; la constitution de la Soci&#xE9;t&#xE9;.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les Gouvernements faciliteront l'accomplissement, par leurs administrations de chemin de fer, de tous les actes se rapportant aux activit&#xE9;s de la Soci&#xE9;t&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Dans le cas o&#xF9; l'Etat, en vertu des dispositions nationales existantes, n'est pas tenu par les engagements contract&#xE9;s par une administration de chemin de fer de son pays, actionnaire de la Soci&#xE9;t&#xE9;, soit enti&#xE8;rement, soit dans la limite d'une partie de son patrimoine, le Gouvernement garantira les engagements contract&#xE9;s par cette administration de chemin de fer envers la Soci&#xE9;t&#xE9;.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Toutefois, cette garantie n'est pas obligatoirement accord&#xE9;e dans le cas o&#xF9; ladite administration de chemin de fer donne elle-m&#xEA;me sa garantie principale &#xE0; une administration de chemin de fer non actionnaire de la Soci&#xE9;t&#xE9; ou &#xE0; un autre organisme ferroviaire. Dans ce dernier cas, &#xE0; d&#xE9;faut de la garantie du Gouvernement dont rel&#xE8;ve l'administration actionnaire, les autres Gouvernements n'assument aucune obligation de garantie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les d&#xE9;cisions de la Soci&#xE9;t&#xE9; relatives &#xE0; la cr&#xE9;ation d'agences ou de succursales seront subordonn&#xE9;es &#xE0; l'accord de tous les Gouvernements parties &#xE0; la pr&#xE9;sente Convention, dont une administration de chemin de fer est actionnaire de la Soci&#xE9;t&#xE9;. La proc&#xE9;dure pr&#xE9;vue aux <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=2">paragraphes d) et e) de l'Article 2</intref> ci-dessus s'appliquera aux d&#xE9;cisions de la Soci&#xE9;t&#xE9; vis&#xE9;es au pr&#xE9;sent paragraphe.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>La Soci&#xE9;t&#xE9; fera rapport chaque ann&#xE9;e aux Gouvernements parties &#xE0; la pr&#xE9;sente Convention dont une administration de chemin de fer est actionnaire de la Soci&#xE9;t&#xE9;, sur le d&#xE9;veloppement de la Soci&#xE9;t&#xE9; et sur sa situation financi&#xE8;re. Ces Gouvernements se consulteront sur tous les probl&#xE8;mes d'int&#xE9;r&#xEA;t commun que pourrait soulever le fonctionnement de la Soci&#xE9;t&#xE9; et sur les mesures qui se r&#xE9;v&#xE9;leraient n&#xE9;cessaires &#xE0; cet &#xE9;gard.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les Gouvernements parties &#xE0; la pr&#xE9;sente Convention prendront, en tant que de besoin, les mesures n&#xE9;cessaires pour que les op&#xE9;rations faites par la Soci&#xE9;t&#xE9; en vue de l'attribution par elle du mat&#xE9;riel ferroviaire aux administrations de chemin de fer, en propri&#xE9;t&#xE9; imm&#xE9;diate ou diff&#xE9;r&#xE9;e, s'effectuent sans qu'il en r&#xE9;sulte de charges fiscales suppl&#xE9;mentaires par rapport &#xE0; l'acquisition directe du m&#xEA;me mat&#xE9;riel par les administrations de chemin de fer.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De m&#xEA;me, en ce qui concerne les importations et les exportations de mat&#xE9;riel ferroviaire, effectu&#xE9;es dans le cadre des op&#xE9;rations vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent, les Gouvernements prendront, en tant que de besoin, les mesures n&#xE9;cessaires pour que ces importations et ces exportations s'effectuent sans qu'il en r&#xE9;sulte de charges fiscales et douani&#xE8;res suppl&#xE9;mentaires par rapport aux importations et aux exportations directes de ce m&#xEA;me mat&#xE9;riel par les administrations de chemin de fer.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Les avantages particuliers consentis en mati&#xE8;re fiscale par l'Etat du si&#xE8;ge en vue de la constitution et du fonctionnement de la Soci&#xE9;t&#xE9; font l'objet d'un Protocole additionnel &#xE0; la pr&#xE9;sente Convention, conclu entre le Gouvernement de l'Etat du si&#xE8;ge et les autres Gouvernements parties &#xE0; la pr&#xE9;sente Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les Gouvernements parties &#xE0; la pr&#xE9;sente Convention prendront les mesures n&#xE9;cessaires pour faciliter, en tant que de besoin, les importations et exportations de mat&#xE9;riel correspondant &#xE0; l'activit&#xE9; de la Soci&#xE9;t&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les Gouvernements parties &#xE0; la pr&#xE9;sente Convention prendront, dans le cadre de leur r&#xE9;glementation des changes, les mesures n&#xE9;cessaires pour assurer les mouvements de fonds auxquels donneront lieu la constitution et l'activit&#xE9; de la Soci&#xE9;t&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>L&#x2019;assembl&#xE9;e
g&#xE9;n&#xE9;rale est le pouvoir supr&#xEA;me de la soci&#xE9;t&#xE9;.
Elle a les attributions
suivantes:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
                           <li.nr>1.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden.</redactie></al>
                        </li>
                        <li>
                           <li.nr>2.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden.</redactie></al>
                        </li>
                        <li>
                           <li.nr>3.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden.</redactie></al>
                        </li>
                        <li>
                           <li.nr>4.</li.nr>
                           <al>Elle modifie les
statuts &#xE0; l&#x2019;exception des modifications qui sont de la
comp&#xE9;tence du conseil d&#x2019;administration vis&#xE9;es &#xE0;
<intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=21">l&#x2019;article 21 alin&#xE9;a 3 point 6</intref>.</al>
                        </li>
                        </lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>A compter de la mise en application de la pr&#xE9;sente Convention, tout Gouvernement d'un pays europ&#xE9;en non signataire pourra y adh&#xE9;rer par notification adress&#xE9;e au Gouvernement de la Suisse.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Toutefois, l'adh&#xE9;sion d'un Gouvernement qui n'est pas membre de la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports ne deviendra effective qu'avec l'accord unanime des Gouvernements parties &#xE0; la pr&#xE9;sente Convention notifi&#xE9; au Gouvernement de la Suisse.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>L'adh&#xE9;sion &#xE0; la pr&#xE9;sente Convention entra&#xEE;nera adh&#xE9;sion au Protocole additionnel vis&#xE9; au <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">paragraphe c) de l'Article 7</intref> ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention est conclue pour la dur&#xE9;e de la Soci&#xE9;t&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Un Gouvernement partie &#xE0; la pr&#xE9;sente Convention, dont aucune administration de chemin de fer n'est actionnaire ou dont toute administration de chemin de fer a cess&#xE9; d'&#xEA;tre actionnaire de la Soci&#xE9;t&#xE9;, pourra mettre fin, en ce qui le concerne, &#xE0; l'application de la pr&#xE9;sente Convention, moyennant un pr&#xE9;avis de 3 mois adress&#xE9; au Gouvernement de la Suisse. Toutefois, dans le cas o&#xF9; ce pr&#xE9;avis serait donn&#xE9; par le Gouvernement de l'Etat du si&#xE8;ge, la pr&#xE9;sente Convention ne prendra pas fin, en ce qui le concerne, avant que le si&#xE8;ge de la Soci&#xE9;t&#xE9; ait &#xE9;t&#xE9; transf&#xE9;r&#xE9; dans un autre Etat.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Le retrait d'un Gouvernement effectu&#xE9; conform&#xE9;ment au pr&#xE9;sent article ne porte pas atteinte aux obligations assum&#xE9;es par ledit Gouvernement en vertu de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=5">l'Article 5</intref> ci-dessus, en ce qui concerne les engagements contract&#xE9;s par son ou ses administrations de chemin de fer quand elles &#xE9;taient actionnaires de la Soci&#xE9;t&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Tout diff&#xE9;rend entre les Gouvernements parties &#xE0; la pr&#xE9;sente Convention relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application de la pr&#xE9;sente Convention sera, &#xE0; d&#xE9;faut d'accord sur une autre proc&#xE9;dure, soumis &#xE0; la d&#xE9;cision de la Cour internationale de justice.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>La. pr&#xE9;sente Convention entrera en vigueur un mois apr&#xE8;s que le Gouvernement de la Suisse l'aura ratifi&#xE9;e, ainsi que le Protocole additionnel vis&#xE9; au <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">paragraphe c)  de l'Article 7</intref> ci-dessus et que les actions appartenant aux administrations de chemin de fer des Gouvernements l'ayant sign&#xE9;e sans r&#xE9;serve de ratification ou l'ayant sign&#xE9;e sous r&#xE9;serve de ratification et ayant d&#xE9;pos&#xE9; leur instrument de ratification repr&#xE9;senteront 80 % du capital social de la Soci&#xE9;t&#xE9;.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Pour tout signataire qui la ratifiera ult&#xE9;rieurement, la Convention entrera en vigueur d&#xE8;s le d&#xE9;p&#xF4;t de l'instrument de ratification.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Gouvernement de la Suisse.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Nonobstant les dispositions de l'article pr&#xE9;c&#xE9;dent, les signataires conviennent de mettre en application la pr&#xE9;sente Convention &#xE0; titre provisoire dans la mesure compatible avec leurs r&#xE8;gles constitutionnelles. Au moment de la signature, chaque Gouvernement fera conna&#xEE;tre dans quelles conditions et dans quelle mesure il mettra en application la pr&#xE9;sente Convention &#xE0; titre provisoire.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Le pr&#xE9;sent article entrera en vigueur pour tous les Gouvernements ayant sign&#xE9; la pr&#xE9;sente Convention, sous r&#xE9;serve de ratification ou non, lorsque le Gouvernement de la Suisse aura ratifi&#xE9; la pr&#xE9;sente Convention ainsi que le Protocole additionnel vis&#xE9; au <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">paragraphe c) de l'Article 7</intref> ci-dessus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>D&#xE8;s la r&#xE9;ception des instruments de ratification, d'adh&#xE9;sion ou de pr&#xE9;avis de retrait, le Gouvernement de la Suisse en donnera communication &#xE0; tous les Gouvernements parties &#xE0; la pr&#xE9;sente Convention et &#xE0; la Soci&#xE9;t&#xE9;. Il leur notifiera &#xE9;galement la date de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les repr&#xE9;sentants soussign&#xE9;s, apr&#xE8;s avoir communiqu&#xE9; leurs pleins pouvoirs, reconnus en bonne et due forme, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; Berne, le 20 octobre 1955, en fran&#xE7;ais, en allemand et en italien, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux archives du Gouvernement de la Suisse, lequel en communiquera copie certifi&#xE9;e conforme &#xE0; tous les Gouvernements membres de la Conf&#xE9;rence Europ&#xE9;enne des Ministres des Transports.</al></slotformulering></wetsluiting></verdragtekst>

<verdragtekst>
<kop>

<titel status="officieel">STATUTS</titel>
</kop><wettekst><paragraaf><kop><titel status="officieel">Raison sociale, si&#xE8;ge, objet et dur&#xE9;e de la soci&#xE9;t&#xE9;</titel></kop><artikel status="goed">
<kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>II est constitu&#xE9;, sous la raison sociale &#xAB;Eurofima&#xBB; Soci&#xE9;t&#xE9; europ&#xE9;enne pour le financement de mat&#xE9;riel ferroviaire (&#xAB;Eurofima&#xBB; Europ&#xE4;ische Gesellschaft f&#xFC;r die Finanzierung von Eisenbahnmaterial, &#xAB;Eurofima&#xBB; Societ&#xE0; europea per il finanziamento di materiale ferroviario, &#xAB;Eurofima&#xBB; European Company for the Financing of Railroad Rolling Stock), une soci&#xE9;t&#xE9; par actions, r&#xE9;gie par la convention internationale relative &#xE0; la constitution de la dite soci&#xE9;t&#xE9;, par les pr&#xE9;sents statuts et, &#xE0; titre subsidaire, par la loi de l'Etat du si&#xE8;ge.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le si&#xE8;ge de la soci&#xE9;t&#xE9; est &#xE0; B&#xE2;le (Suisse).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La soci&#xE9;t&#xE9; a pour objet de procurer, aux meilleures conditions possibles, aux administrations de chemins de fer qui sont ses actionnaires, ainsi qu'&#xE0; d'autres administrations ou organismes ferroviaires, mais, dans ce cas, avec la garantie principale d'un ou plusieurs actionnaires, des mat&#xE9;riels de type unifi&#xE9; ou &#xE0; performances unifi&#xE9;es n&#xE9;cessaires &#xE0; leur exploitation.</al><al>A cet effet, elle fera construire ces mat&#xE9;riels, soit pour son propre compte, soit pour le compte des administrations ou organismes ferroviaires int&#xE9;ress&#xE9;s; dans le premier cas, elle louera ou vendra ces mat&#xE9;riels aux dits int&#xE9;ress&#xE9;s.</al><al>La soci&#xE9;t&#xE9; recherchera les concours financiers n&#xE9;cessaires, ind&#xE9;pendamment de ses capitaux propres, sous forme d'emprunts, et effectuera toutes op&#xE9;rations commerciales et financi&#xE8;res utiles &#xE0; la r&#xE9;alisation de son objet.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La Soci&#xE9;t&#xE9; a &#xE9;t&#xE9; fond&#xE9;e pour une dur&#xE9;e de 50 ans. Apr&#xE8;s expiration de cette p&#xE9;riode, la dur&#xE9;e sera prolong&#xE9;e de 50 ans, soit jusqu'au 20 novembre 2056.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Capital social</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le capital social de la soci&#xE9;t&#xE9; s&#x2019;&#xE9;l&#xE8;ve &#xE0; 2 miliards 600 millions de francs suisses vers&#xE9; &#xE0; concurrence de 520 millions de francs suisses (20%). Il est divis&#xE9; en 260 000 actions d&#x2019;une valeur nominale de 10 000 francs suisses.</al>
                  <al>Tout appel ult&#xE9;rieur d&#x2019;apports relatifs aux actions non enti&#xE8;rement lib&#xE9;r&#xE9;es est d&#xE9;cid&#xE9; par le conseil d&#x2019;administration de la soci&#xE9;t&#xE9; selon <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=21">l&#x2019;alin&#xE9;a 3 point 6 de l&#x2019;article 21</intref>. Le paiement d&#x2019;un tel appel d&#x2019;apports sera effectu&#xE9; directement sur le compte de la soci&#xE9;t&#xE9; d&#xE9;sign&#xE9; par le conseil d&#x2019;administration &#xE0; ces fins et les fonds vers&#xE9;s sur ce compte seront imm&#xE9;diatement &#xE0; la disposition de la soci&#xE9;t&#xE9;. Le conseil d&#x2019;administration modifiera cet article 5 afin de refl&#xE9;ter les apports suppl&#xE9;mentaires vers&#xE9;s en date de la premi&#xE8;re des dates suivantes, la date &#xE0; laquelle tous les apports ont &#xE9;t&#xE9; effectu&#xE9;s ou le 31 d&#xE9;cembre suivant un tel appel d&#x2019;apports. Cette modification sera d&#xE9;cid&#xE9;e et notifi&#xE9;e au registre de commerce par le conseil d&#x2019;administration accompagn&#xE9;e d&#x2019;une confirmation de la part du conseil d&#x2019;administration que la soci&#xE9;t&#xE9; a re&#xE7;u les apports.</al>
                  <al>Apr&#xE8;s la septi&#xE8;me augmentation de capital (1997) et apr&#xE8;s cession d&#x2019;actions (2007), la r&#xE9;partition des actions s &#xE8;tablit comme suit:</al>
                  <table colsep="0" frame="none" pgwide="1" rowsep="0" tabstyle="tekst">
                     <tgroup align="left" char="" charoff="50" cols="3" tgroupstyle="tekst">
                        <colspec align="right" colname="col1" colnum="1" colwidth="15*"/>
                        <colspec colname="col2" colnum="2" colwidth="5*"/>
                        <colspec colname="col3" colnum="3" colwidth="79*"/>
                        <tbody valign="top">
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" rowsep="0" valign="top">
                                 <al>60 060</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" rowsep="0" valign="top">
                                 <al>Deutsche Bahn AG</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>60 060</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Soci&#xE9;t&#xE9; Nationale des Chemins de fer fran&#xE7;ais</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>35 100</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Ferrovie dello Stato Italiane S.p.A</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>25 480</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>SNCB Holding</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>15 080</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>NV Nederlandse Spoorwegen</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>13 572</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>RENFE Operadora</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>13 000</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer f&#xE9;d&#xE9;raux suisses</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5824</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Akcionarsko dru&#x161;tvo &#x17D;eleznice Srbije</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5200</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer de l&#x2019;Etat de Su&#xE8;de</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5200</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Soci&#xE9;t&#xE9; Nationale des Chemins de fer luxembourgeois</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5200</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>&#xD6;BB Holding SA</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5200</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>CP- Comboios de Portugal, E.P.E</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>5200</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer hell&#xE9;niques</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>2600</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>&#x10C;esk&#xE9; dr&#xE1;hy, a.s.</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>1820</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer de l&#x2019;Etat hongrois SA</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>1300</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>&#x17D;elezni&#x10D;n&#xE1; spolo&#x10D;nost&#x2019; Slovensko, a.s.</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>520</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>H&#x17D; Putni&#x10D;ki prijevoz d.o.o.</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>520</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Slovenske &#x17E;eleznice d.o.o.</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>520</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer de Bosnie et Herz&#xE9;govine</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>520</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Holding Balgarski Darzhavni Zheleznitsi EAD</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>208</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Javno pretprijatie Makedonski &#x17D;elezni&#x10D;ni- Infrastruktura</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>156</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>&#x17D;eljezni&#x10D;ki Prevoz Crne Gore a.d.</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>104</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Exploitation des Chemins de fer d&#x2019;Etat de la R&#xE9;publique Turque</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>52</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer de l&#x2019;Etat danois</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>52</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Chemins de fer de l&#x2019;Etat norv&#xE9;gien</al>
                              </entry>
                           </row>
                           <row rowsep="0">
                              <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>52</al>
                              </entry>
                              <entry align="left" colname="col2" colsep="0" morerows="0" rotate="0" valign="top"/>
                              <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                                 <al>Makedonski &#x17D;eleznici-Transport AD</al>
                              </entry>
                           </row>
                        </tbody>
                     </tgroup>
                  </table></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>A la fondation de la Soci&#xE9;t&#xE9;, sur 5000 actions repr&#xE9;sentant le capital initial, 1270 actions ont &#xE9;t&#xE9; lib&#xE9;r&#xE9;es en num&#xE9;raire et 3730 actions par apport de wagons. Pour ces derni&#xE8;res actions, la r&#xE9;partition &#xE9;tait la suivante:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>Le Chemin de fer f&#xE9;d&#xE9;ral allemand a fait apport de wagons d'une valeur globale de 11'700'000.- francs suisses et a re&#xE7;u en payement de cet apport 1&#x2019;170 actions repr&#xE9;sentant au total un capital nominal de 11'700'000.- francs suisses.</al></li><li><li.nr>-</li.nr><al>La Soci&#xE9;t&#xE9; Nationale des Chemins de fer fran&#xE7;ais a fait apport de wagons d'une valeur globale de 11'700'000.- francs suisses et a re&#xE7;u en payement de cet apport 1'170 actions repr&#xE9;sentant au total un capital nominal de 11'700'000.- francs suisses.</al></li><li><li.nr>-</li.nr><al>Les Chemins de fer italiens de l'Etat ont fait apport de wagons d'une valeur globale de 6'300'000.- francs suisses et ont re&#xE7;u en payement de cet apport 630 actions repr&#xE9;sentant au total un capital nominal de 6'300'000.- francs suisses.</al></li><li><li.nr>-</li.nr><al>La Soci&#xE9;t&#xE9; Nationale des Chemins de fer belges a fait apport de wagons d'une valeur globale de 4'900'000.- francs suisses et a re&#xE7;u en payement de cet apport 490 actions repr&#xE9;sentant au total un capital nominal de 4'900'000.- francs suisses.</al></li><li><li.nr>-</li.nr><al>Les Chemins de fer n&#xE9;erlandais SA ont fait apport de wagons d'une valeur globale de 2'700'000.- francs suisses et ont re&#xE7;u en payement de cet apport 270 actions repr&#xE9;sentant au total un capital nominal de 2'700'000.- francs suisses.</al></li></lijst><al>Les listes num&#xE9;riques des wagons apport&#xE9;s et les protocoles d'estimation &#xE9;taient annex&#xE9;s aux documents d'origine.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les actions sont nominatives.</al><al>Elles ne sont cessibles qu'entre actionnaires, sous r&#xE9;serve des dispositions de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">l'article 9</intref> ci-dessous, et avec l'accord de l'assembl&#xE9;e g&#xE9;n&#xE9;rale.</al><al>La soci&#xE9;t&#xE9; tient un registre des actions dans lequel sont inscrits le nom et le domicile des actionnaires. La soci&#xE9;t&#xE9; ne reconna&#xEE;t comme actionnaires que ceux qui sont inscrits sur ce registre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le capital de la soci&#xE9;t&#xE9; peut &#xEA;tre augment&#xE9; &#xE0; la suite d'un vote de l'assembl&#xE9;e g&#xE9;n&#xE9;rale, chaque actionnaire ayant le droit de souscrire les nouvelles actions au prorata du nombre total des actions poss&#xE9;d&#xE9;es par lui au moment de cette augmentation, sous r&#xE9;serve des dispositions de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">l'article 9</intref>. Si un droit de souscription n'est pas exerc&#xE9;, ce droit peut &#xEA;tre c&#xE9;d&#xE9;, avec l'accord de l'assembl&#xE9;e g&#xE9;n&#xE9;rale, &#xE0; un autre actionnaire.</al><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale fixe les conditions d'&#xE9;mission des nouvelles actions.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Toute administration de chemins de fer relevant d'un Etat signataire de la convention internationale relative &#xE0; la constitution de la soci&#xE9;t&#xE9; ou ayant adh&#xE9;r&#xE9; &#xE0; la dite convention peut &#xEA;tre admise comme actionnaire de la soci&#xE9;t&#xE9; sur d&#xE9;cision de l'assembl&#xE9;e g&#xE9;n&#xE9;rale, soit par voie de cession d'actions, soit par voie de souscription &#xE0; une augmentation de capital, &#xE0; condition que le gouvernement int&#xE9;ress&#xE9; ait fait conna&#xEE;tre pr&#xE9;alablement qu'il est dispos&#xE9; &#xE0; lui accorder sa garantie.</al><al>Le nombre d'actions ou de droits de souscription &#xE0; c&#xE9;der pour permettre l'admission d'un nouvel actionnaire, ainsi que le prix de cession des dits actions ou droits, est fix&#xE9; par l'assembl&#xE9;e g&#xE9;n&#xE9;rale. Le nombre des actions ou droits &#xE0; c&#xE9;der par chaque actionnaire est d&#xE9;termin&#xE9;, sauf accord contraire des actionnaires, en appliquant la r&#xE8;gle proportionnelle avec utilisation des plus forts restes.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">L'assembl&#xE9;e g&#xE9;n&#xE9;rale</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale est le pouvoir supr&#xEA;me de la soci&#xE9;t&#xE9;. </al><al>Elle a les attributions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Elle nomme les membres du conseil d'administration.</al></li><li><li.nr>2)</li.nr><al>Elle d&#xE9;signe le pr&#xE9;sident et les vice-pr&#xE9;sidents du conseil d'administration.</al></li><li><li.nr>3)</li.nr><al>Elle nomme les commissaires v&#xE9;rificateurs.</al></li><li><li.nr>4)</li.nr><al>Elle modifie les statuts.</al></li><li><li.nr>5)</li.nr><al>Elle d&#xE9;cide toute augmentation ou r&#xE9;duction du capital social.</al></li><li><li.nr>6)</li.nr><al>Elle prend toutes d&#xE9;cisions relatives aux cessions d'actions et de droits de souscription.</al></li><li><li.nr>7)</li.nr><al>Elle prononce la dissolution de la soci&#xE9;t&#xE9; et nomme les liquidateurs.</al></li><li><li.nr>8)</li.nr><al>Elle prononce la prorogation de la soci&#xE9;t&#xE9;.</al></li><li><li.nr>9)</li.nr><al>Elle approuve le r&#xE8;glement de gestion vis&#xE9; &#xE0; <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=22">l'article 22</intref>.</al></li><li><li.nr>10)</li.nr><al>Elle prend connaissance du rapport des commissaires v&#xE9;rificateurs, examine et approuve le rapport de gestion, le bilan et le compte de profits et pertes, statue sur l'emploi du b&#xE9;n&#xE9;fice net et donne d&#xE9;charge de leur gestion aux administrateurs.</al></li><li><li.nr>11)</li.nr><al>Elle fixe le montant maximum des emprunts pouvant &#xEA;tre conclus dans une p&#xE9;riode d&#xE9;termin&#xE9;e.</al></li><li><li.nr>12)</li.nr><al>Elle statue sur toutes les autres questions qui lui sont r&#xE9;serv&#xE9;es, ou qui lui sont soumisses par le conseil d'administration.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale ordinaire se r&#xE9;unit chaque ann&#xE9;e dans les six mois suivant la cl&#xF4;ture de l'exercice.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Des assembl&#xE9;es g&#xE9;n&#xE9;rales extraordinaires sont convoqu&#xE9;es:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>par d&#xE9;cision de l'assembl&#xE9;e g&#xE9;n&#xE9;rale ou du conseil d'administration;</al></li><li><li.nr>2)</li.nr><al>&#xE0; la demande du coll&#xE8;ge des commissaires v&#xE9;rificateurs;</al></li><li><li.nr>3)</li.nr><al>&#xE0; la demande d'un ou de plusieurs actionnaires dont les actions repr&#xE9;sentent ensemble un dixi&#xE8;me au moins du capital social. Cette demande est faite par &#xE9;crit en indiquant le but vis&#xE9;.</al></li></lijst><al>La convocation d'une assembl&#xE9;e g&#xE9;n&#xE9;rale extraordinaire et son organisation suivent les m&#xEA;mes formes que celles de l'assembl&#xE9;e g&#xE9;n&#xE9;rale ordinaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les actionnaires sont convoqu&#xE9;s &#xE0; l'assembl&#xE9;e g&#xE9;n&#xE9;rale par lettre recommand&#xE9;e, deux semaines au moins avant la date de la s&#xE9;ance.</al><al>La lettre de convocation doit indiquer l'ordre du jour et, si celui-ci implique une modification des statuts (<intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=10">points 4, 5 et 8 de l'article 10</intref>), la teneur essentielle de la modification propos&#xE9;e.</al><al>Il ne peut &#xEA;tre pris aucune d&#xE9;cision sur des objets ne figurant pas &#xE0; l'ordre du jour, si ce n'est sur une proposition faite en s&#xE9;ance de convoquer une assembl&#xE9;e g&#xE9;n&#xE9;rale extraordinaire.</al><al>Les assembl&#xE9;es g&#xE9;n&#xE9;rales se tiennent au si&#xE8;ge social, sauf d&#xE9;cision contraire du conseil d'administration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les actionnaires exercent leur droit de vote &#xE0; l'assembl&#xE9;e g&#xE9;n&#xE9;rale proportionnellement &#xE0; la valeur nominale de toutes les actions qui leur appartiennent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale d&#xE9;lib&#xE8;re valablement sur premi&#xE8;re convocation lorsque la majorit&#xE9; des actions est repr&#xE9;sent&#xE9;e. A d&#xE9;faut par l'assembl&#xE9;e g&#xE9;n&#xE9;rale de r&#xE9;unir ce quorum, il en est convoqu&#xE9; une seconde, avec pr&#xE9;avis minimum de deux semaines, laquelle d&#xE9;lib&#xE8;re valablement quel que soit le nombre des actions repr&#xE9;sent&#xE9;es.</al><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale prend ses d&#xE9;cisions &#xE0; la majorit&#xE9; des voix des actions repr&#xE9;sent&#xE9;es. Par exception, dans les cas &#xE9;num&#xE9;r&#xE9;s sous les <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=10">points 4, 5, 6, 7 et 8 de l'article 10</intref> ci-dessus, la majorit&#xE9; requise est des 7/10 du capital social.</al><al>Les votes ont lieu &#xE0; main lev&#xE9;e, &#xE0; moins qu'un actionnaire ne demande le scrutin secret.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale est pr&#xE9;sid&#xE9;e par le pr&#xE9;sident du conseil d'administration ou, en cas d'emp&#xEA;chement de celui-ci, par l'un des vice-pr&#xE9;sidents ou, &#xE0; d&#xE9;faut, par l'un des administrateurs, d&#xE9;sign&#xE9; par le conseil.</al><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale nomme, au scrutin &#xE0; main lev&#xE9;e, deux scrutateurs. Elle nomme &#xE9;galement un secr&#xE9;taire qui n'est pas obligatoirement actionnaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Les d&#xE9;lib&#xE9;rations et les d&#xE9;cisions de l'assembl&#xE9;e g&#xE9;n&#xE9;rale sont consign&#xE9;es dans un proc&#xE8;s-verbal.</al><al>Le proc&#xE8;s-verbal doit &#xEA;tre sign&#xE9; par le pr&#xE9;sident de s&#xE9;ance, les scrutateurs et le secr&#xE9;taire.</al><al>Les exp&#xE9;diteurs ou extraits sont sign&#xE9;s par le pr&#xE9;sident du conseil ou l'un des vice-pr&#xE9;sidents.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Le conseil d'administration</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Le conseil d&#x2019;administration est charg&#xE9; de diriger les affaires de la soci&#xE9;t&#xE9;.</al>
                  <al>Les administrateurs sont d&#xE9;sign&#xE9;s, sans condition de nationalit&#xE9;, par l'assembl&#xE9;e g&#xE9;n&#xE9;rale, sur proposition de chacun des actionnaires int&#xE9;ress&#xE9;s, &#xE0; raison d&#x2019;un administrateur par actionnaire poss&#xE9;dant au moins 2% du capital social.</al>
                  <al>Les administrateurs sont d&#xE9;sign&#xE9;s pour une p&#xE9;riode de trois ans. Ils sont r&#xE9;&#xE9;ligibles. Apres la premi&#xE8;re p&#xE9;riode de trois ans, le renouvellement du conseil est effectu&#xE9; sensiblement par tiers chaque ann&#xE9;e. A cet effet, lors de l&#x2019;assembl&#xE9;e g&#xE9;n&#xE9;rale qui suivra l&#x2019;expiration du troisi&#xE8;me exercice social, il sera proc&#xE9;d&#xE9; par voie de tirage au sort &#xE0; la d&#xE9;signation des administrateurs sortants &#xE0; la fin des 4e et 5e exercices sociaux.</al>
                  <al>Tous les administrateurs ont un droit de vote &#xE9;gal.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>L'&#xE9;lection des administrateurs a lieu &#xE0; l'assembl&#xE9;e g&#xE9;n&#xE9;rale ordinaire. Il en est de m&#xEA;me, le cas &#xE9;ch&#xE9;ant, des &#xE9;lections compl&#xE9;mentaires, &#xE0; moins que la nomination imm&#xE9;diate d'un nouveau titulaire &#xE0; un si&#xE8;ge vacant ne soit demand&#xE9;e par un actionnaire. Dans ce cas, le conseil d'administration est tenu de convoquer sans retard une assembl&#xE9;e g&#xE9;n&#xE9;rale extraordinaire pour proc&#xE9;der &#xE0; l'&#xE9;lection compl&#xE9;mentaire.</al><al>Lorsqu'un administrateur cesse de faire partie du conseil au cours de la dur&#xE9;e de ses fonctions, son successeur reprend son si&#xE8;ge pour le reste de cette dur&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>L&#x2019;assembl&#xE9;e
g&#xE9;n&#xE9;rale d&#xE9;signe, pour la dur&#xE9;e de leur mandat
d&#x2019;administrateur, le pr&#xE9;sident et les vice-pr&#xE9;sidents
du conseil d&#x2019;administration, lesquels sont
r&#xE9;&#xE9;ligibles. Le conseil peut s&#x2019;adjoindre un
secr&#xE9;taire pris en dehors de ses membres.</al>
                     <al>En cas
d&#x2019;emp&#xEA;chement du pr&#xE9;sident, la pr&#xE9;sidence du
conseil est assur&#xE9;e par l&#x2019;un des vice-pr&#xE9;sidents ou,
&#xE0; d&#xE9;faut, par le plus &#xE2;g&#xE9; des administrateurs
pr&#xE9;sents &#xE0; la
r&#xE9;union.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>L'assembl&#xE9;e g&#xE9;n&#xE9;rale d&#xE9;signe, pour la dur&#xE9;e de leur mandat d'administrateur, le pr&#xE9;sident et les vice-pr&#xE9;sidents du conseil d'administration, lesquels sont r&#xE9;&#xE9;ligibles. Le conseil peut s'adjoindre un secr&#xE9;taire pris en dehors de ses membres.</al><al>En cas d'emp&#xEA;chement du pr&#xE9;sident, la pr&#xE9;sidence du conseil est assur&#xE9;e par l'un des vice-pr&#xE9;sidents ou, &#xE0; d&#xE9;faut, par le plus &#xE2;g&#xE9; des administrateurs pr&#xE9;sents &#xE0; la r&#xE9;union.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>La convocation
pr&#xE9;cise le lieu de la s&#xE9;ance.</al>
                     </artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Le conseil d'administration se r&#xE9;unit, sur convocation de son pr&#xE9;sident ou de l'un des vice-pr&#xE9;sidents, aussi souvent que les affaires l'exigent, au moins une fois par trimestre. Les convocations se font par lettres recommand&#xE9;es, accompagn&#xE9;es de l'ordre du jour et adress&#xE9;es au moins huit jours &#xE0; l'avance.</al><al>Le pr&#xE9;sident est tenu de convoquer le conseil sur demande &#xE9;crite d'un administrateur, faisant conna&#xEE;tre la question dont il d&#xE9;sire l'inscription &#xE0; l'ordre du jour. Dans un tel cas, la s&#xE9;ance doit avoir lieu au plus tard dans les deux semaines qui suivent la r&#xE9;ception de la lettre de demande.</al><al>La convocation pr&#xE9;cise le lieu de la s&#xE9;ance.</al><al>L'administrateur emp&#xEA;ch&#xE9; d'assister &#xE0; la r&#xE9;union peut &#xE9;mettre son vote par &#xE9;crit ou se faire repr&#xE9;senter par un autre administrateur auquel il d&#xE9;l&#xE8;gue express&#xE9;ment son droit de vote. Tout administrateur ne peut repr&#xE9;senter qu'un seul de ses coll&#xE8;gues.</al><al>Dans des cas urgents, les d&#xE9;cisions peuvent &#xEA;tre prises par lettres ou par t&#xE9;l&#xE9;grammes, &#xE0; moins que la d&#xE9;cision en s&#xE9;ance ne soit requise par l'un des administrateurs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Le conseil d'administration ne peut d&#xE9;lib&#xE9;rer ni prendre de d&#xE9;cisions valables s'il n'a &#xE9;t&#xE9; convoqu&#xE9; r&#xE9;guli&#xE8;rement et si la majorit&#xE9; des administrateurs n'est pr&#xE9;sente ou repr&#xE9;sent&#xE9;e.</al><al>Les d&#xE9;cisions du conseil sont prises &#xE0; la majorit&#xE9; des administrateurs pr&#xE9;sents ou repr&#xE9;sent&#xE9;s. En cas d'&#xE9;galit&#xE9; des voix, celle du pr&#xE9;sident de s&#xE9;ance est pr&#xE9;pond&#xE9;rante. Par exception, pour les d&#xE9;cisions portant sur le <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=22">point 3 de l'article 22</intref>, une majorit&#xE9; des 3/4 est requise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Les d&#xE9;lib&#xE9;rations et d&#xE9;cisions du conseil d'administration sont consign&#xE9;es dans un proc&#xE8;s-verbal.</al><al>Le proc&#xE8;s-verbal est sign&#xE9; par le pr&#xE9;sident de s&#xE9;ance et par le secr&#xE9;taire.</al><al>Les exp&#xE9;ditions ou les extraits sont sign&#xE9;s par le pr&#xE9;sident ou l'un des vice-pr&#xE9;sidents.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Les administrateurs ne re&#xE7;oivent pas de r&#xE9;mun&#xE9;ration; toutefois, il peut leur &#xEA;tre allou&#xE9; des jetons de pr&#xE9;sence.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Garantie des actionnaires</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Les actionnaires garantissent &#xE0; la soci&#xE9;t&#xE9;, chacun au prorata de sa participation dans le capital social et chacun au maximum pour le montant &#xE9;quivalant &#xE0; cette participation, l'ex&#xE9;cution des contrats de financement de mat&#xE9;riel conclus par la soci&#xE9;t&#xE9;.</al><al>Toutefois, cette garantie ne jouera qu'&#xE0; titre subsidiaire, dans le cas o&#xF9; l'ex&#xE9;cution du contrat en cause b&#xE9;n&#xE9;ficie d'autres garanties, notamment en vertu de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=3">l'article 3</intref> ou en vertu de la convention internationale vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=1">l'article 1</intref>.</al><al>Il ne sera fait appel &#xE0; cette garantie que dans la mesure o&#xF9; les engagements non ex&#xE9;cut&#xE9;s par une administration d&#xE9;faillante exc&#xE9;deront le montant de la r&#xE9;serve sp&#xE9;ciale de garantie pr&#xE9;vue &#xE0; <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=30">l'article 30</intref>.</al><al>Les versements effectu&#xE9;s par les actionnaires en tant que garants seront rembours&#xE9;s, au prorata, dans la mesure des sommes que la soci&#xE9;t&#xE9; aura pu obtenir ult&#xE9;rieurement au titre de sa cr&#xE9;ance relative au contrat devenu caduc ou du mat&#xE9;riel vis&#xE9; au dit contrat.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">V&#xE9;rification des comptes</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Les comptes de la soci&#xE9;t&#xE9; sont v&#xE9;rifi&#xE9;s par un coll&#xE8;ge de cinq commissaires v&#xE9;rificateurs &#xE9;lus par l'assembl&#xE9;e g&#xE9;n&#xE9;rale, la premi&#xE8;re fois pour une ann&#xE9;e et, ensuite, pour trois ann&#xE9;es. Ils sont r&#xE9;&#xE9;ligibles.</al><al>Les commissaires v&#xE9;rificateurs ont notamment pour mission de v&#xE9;rifier si le compte de profits et pertes et le bilan sont conformes aux livres comptables, si ces derniers sont tenus avec exactitude et si l'&#xE9;tat de la fortune sociale et des r&#xE9;sultats de la gestion de la soci&#xE9;t&#xE9; r&#xE9;pond aux r&#xE8;gles r&#xE9;gissant cette derni&#xE8;re en vertu de l'article 1.</al><al>Pour l'accomplissement de leur mission, les commissaires v&#xE9;rificateurs ont le droit de consulter les livres comptables et tous documents justificatifs. Le bilan et le compte de profits et pertes doivent leur &#xEA;tre soumis trente jours au moins avant la date de l'assembl&#xE9;e g&#xE9;n&#xE9;rale.</al><al>Ils font &#xE0; l'assembl&#xE9;e g&#xE9;n&#xE9;rale appel&#xE9;e &#xE0; statuer sur les comptes un rapport &#xE9;crit, avec leurs propositions.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Cl&#xF4;ture des comptes et r&#xE9;partition des b&#xE9;n&#xE9;fices</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">29</nr></kop><al>Les comptes et le bilan de la soci&#xE9;t&#xE9; sont arr&#xEA;t&#xE9;s &#xE0; la fin de chaque ann&#xE9;e civile.</al><al>Le bilan doit &#xEA;tre &#xE9;tabli conform&#xE9;ment aux principes reconnus d'une saine gestion commerciale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop>
                     <al>Cette
liquidation est effectu&#xE9;e par des liquidateurs d&#xE9;sign&#xE9;s
par l&#x2019;assembl&#xE9;e g&#xE9;n&#xE9;rale. Les liquidateurs ont
les pouvoirs les plus &#xE9;tendus pour r&#xE9;aliser l&#x2019;actif de
la soci&#xE9;t&#xE9;.</al>
                     </artikel></paragraaf><paragraaf><kop><titel status="officieel">Liquidation</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>Au terme fix&#xE9; &#xE0; l'article 4 pour l'expiration de la soci&#xE9;t&#xE9; ou en cas de dissolution anticip&#xE9;e, la soci&#xE9;t&#xE9; entre en liquidation. Elle est, d&#xE8;s lors, r&#xE9;put&#xE9;e exister pour sa liquidation.</al><al>Cette liquidation est effectu&#xE9;e par des liquidateurs d&#xE9;sign&#xE9;s par l'assembl&#xE9;e g&#xE9;n&#xE9;rale. Les liquidateurs ont les pouvoirs les plus &#xE9;tendus pour r&#xE9;aliser l'actif de la soci&#xE9;t&#xE9;.</al><al>Toutefois, la liquidation ne peut &#xEA;tre effectu&#xE9;e que si tous les engagements de la soci&#xE9;t&#xE9; sont respect&#xE9;s, notamment envers les obligataires, les locataires et, le cas &#xE9;ch&#xE9;ant, les constructeurs de mat&#xE9;riels.</al><al>Apr&#xE8;s extinction du passif et remboursement des actions, le solde disponible est r&#xE9;parti aux actionnaires au prorata du montant nominal des actions leur appartenant.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Les communications aux actionnaires sont faites par lettre recommand&#xE9;e.</al><al>Les publications officielles ont lieu par la voie de la Feuille officielle suisse du commerce.</al><al>Pour toutes autres publications, le conseil d'administration d&#xE9;cide de quelle mani&#xE8;re elles doivent &#xEA;tre faites et d&#xE9;signe, le cas &#xE9;ch&#xE9;ant, les journaux o&#xF9; elles para&#xEE;tront.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>Toute modification apport&#xE9;e aux statuts est notifi&#xE9;e au gouvernement de l'Etat du si&#xE8;ge.</al></artikel></paragraaf></wettekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Verdrag nopens de oprichting van de &#x201E;Eurofima&#x201D;,</titel>
<subtitel><nadruk type="cur">Europese Maatschappij tot financiering van spoorwegmaterieel</nadruk></subtitel>
</kop><aanhef><preambule><al>De Regeringen van de Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, het Koninkrijk Denemarken, Spanje, de Franse Republiek, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk Noorwegen, het Koninkrijk der Nederlanden, de Portugese Republiek, Zweden, de Zwitserse Bondsstaat en de Federale Volksrepubliek Zuidslavi&#xEB;,</al><al>overwegende, dat de spoorwegen hun taak in de algemene economie slechts dan kunnen vervullen, indien zij in staat zijn de met een normale vernieuwing en een noodzakelijke modernisering van rollend materieel verband houdende investeringen uit te voeren; dat de in de standaardisering van het materieel en in de gemeenschappelijke exploitatie bereikte vooruitgang hun logische aanvulling vinden in de invoering van een systeem van internationale financiering van de inkopen;</al><al>overwegende, dat een dergelijke financiering wezenlijk kan bijdragen tot de consolidatie van de prestaties op technisch gebied verricht om een voortschrijdende Europese integratie van de spoorwegen te verzekeren; dat deze financiering zich in het bijzonder leent voor rollend materieel, samengesteld uit gestandaardiseerde eenheden, waarvan de eigendom gemakkelijk van het ene aan het andere land kan worden overgedragen;</al><al>overwegende, dat de Duitse Bondsspoorwegen, de Nationale Maatschappij der Franse spoorwegen, de Italiaanse Staatsspoorwegen, de Nationale Maatschappij der Belgische Spoorwegen, de Zwitserse Bondsspoorwegen, de N.V. Nederlandsche Spoorwegen, de Zweedse Staatsspoorwegen, het Nationale Net van Spaanse Spoorwegen, de Nationale Maatschappij der Luxemburgse Spoorwegen, de Zuid-slavische Spoorwegen, de Maatschappij der Portugese Spoorwegen, de Oostenrijkse Bondsspoorwegen, de Deense Staatsspoorwegen, de Noorse Staatsspoorwegen, zijn overeengekomen de &#x201E;Eurofima&#x201D;, Europese Maatschappij tot financiering van spoorwegmaterieel (hierna te noemen &#x201E;de Maatschappij&#x201D;) op te richten;</al><al>overwegende, dat de Maatschappij zowel door haar samenstelling als door haar doel een openbaar belang dient en een internationaal karakter heeft;</al><al>vaststellende, dat de Maatschappij ten doel heeft de uitrusting en de exploitatie van de openbare spoorwegdiensten van de deelnemende partijen op de gunstigste voorwaarden te bevorderen;</al><al>verlangende onder deze omstandigheden aan de Maatschappij iedere mogelijke steun te geven;</al><al>erkennende, dat de werkzaamheid van de Maatschappij op economisch en financieel gebied moet worden bevorderd door bijzondere maatregelen en dat de oprichting en werking van de Maatschappij er niet toe mogen leiden, dat daaruit voor de deelnemende spoorwegen heffingen en belastingen voortvloeien, welke niet te hunnen laste zouden zijn geweest, indien ieder hunner met eigen middelen zijn materieel had verworven;</al><al>overwegende, dat de kredietwaardigheid van de Maatschappij welke haar transacties grotendeels uit leningen moet financieren, slechts zal kunnen worden verkregen en gehandhaafd, indien de door de spoorwegen tegenover de Maatschappij aangegane verplichtingen onder alle omstandigheden worden nagekomen;</al></preambule><afkondiging><al>hebben de ondergetekenden tot hun vertegenwoordigers aangewezen die, behoorlijk gevolmachtigd, het volgende zijn overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De bij dit Verdrag partij zijnde Regeringen keuren de oprichting van de Maatschappij goed, welke wordt beheerst door de <intref status="actief" doc="1.0:v:BWBV0005045&amp;verdragtekst=">Statuten</intref> die bij dit Verdrag zijn gevoegd (hierna te noemen &#x201E;de Statuten&#x201D;) en subsidiair door het recht van de Staat van vestiging, voorzover hiervan door dit Verdrag niet wordt afgeweken.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Regering van de Staat van vestiging zal de nodige maatregelen nemen om de oprichting van de Maatschappij mogelijk te maken, zodra dit Verdrag in werking is getreden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De Statuten en alle wijzigingen, welke daarin zullen worden aangebracht overeenkomstig de bepalingen daarvan en met inachtneming van de hiernavolgende bepalingen, zullen rechtskracht hebben, ongeacht iedere tegengestelde bepaling van het recht van de Staat van vestiging.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De instemming van alle bij dit Verdrag partij zijnde Regeringen, waarvan een spoorweg aandeelhouder van de Maatschappij is, is vereist voor wijziging van de bepalingen der Statuten met betrekking tot:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de zetel van de Maatschappij;</al></li><li><li.nr>-</li.nr><al>het doel;</al></li><li><li.nr>-</li.nr><al>de duur;</al></li><li><li.nr>-</li.nr><al>de bepalingen betreffende de toelating van een spoorweg als aandeelhouder van de Maatschappij;</al></li><li><li.nr>-</li.nr><al>de gekwalificeerde meerderheid, welke in bepaalde gevallen is vereist bij stemmingen in de algemene vergadering van aandeelhouders;</al></li><li><li.nr>-</li.nr><al>de toekenning van gelijk stemrecht aan alle leden van de Raad van Bestuur;</al></li><li><li.nr>-</li.nr><al>de garantie van de aandeelhouders inzake de uitvoering van door de Maatschappij gesloten financieringsovereenkomsten (bepalingen, vervat in de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=2">artikelen 2</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=3">3</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">9</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=15">15</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=18">18</intref> en <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=27">27</intref> van de hierbij gevoegde Statuten).</al></li></lijst></lid><lid><lidnr status="officieel">c)</lidnr><al>Voor wijziging in de Statuten met betrekking tot de vermeerdering of vermindering van het maatschappelijk kapitaal, het stemrecht der aandeelhouders, de samenstelling van de Raad van Bestuur en de winstverdeling (bepalingen, vervat in de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=5">artikelen 5</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=15">15</intref>, <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=18">18</intref> en <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=30">30</intref> van de hierbij gevoegde Statuten), is de instemming van de Regering van de Staat van vestiging vereist.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>De Regering van de Staat van vestiging geeft onverwijld kennis aan de andere Regeringen van alle Statutenwijzigingen, waartoe door de Maatschappij is besloten. In de gevallen, voorzien in de leden <nadruk type="cur">b)</nadruk> en <nadruk type="cur">c)</nadruk> van dit artikel, treden deze wijzigingen, indien geen bezwaar is gemaakt door enige Regering wier instemming op grond van de genoemde leden is vereist, drie maanden na de datum van deze kennisgeving in werking. De op grond van dit lid gemaakte bezwaren worden ter kennis gebracht van de Regering van de Staat van vestiging, die daarvan mededeling doet aan de andere Regeringen.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>Indien door een Regering bezwaar wordt gemaakt, treedt deze in overleg met de andere Regeringen, op verzoek van &#xE9;&#xE9;n hunner, teneinde de wenselijkheid van de betrokken wijzigingen te onderzoeken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Wanneer een tussen de Maatschappij en een spoorweg gesloten overeenkomst met betrekking tot de beschikbaarstelling van door de Maatschappij gekocht materieel is onderworpen aan de wet van de Staat van vestiging, blijft de Maatschappij behoudens uitdrukkelijk beding van het tegendeel eigenares van het desbetreffende materieel, totdat zij de gehele prijs zal hebben ontvangen, zonder dat offici&#xEB;le registratie nodig is. In dat geval heeft de Maatschappij, wanneer een overeenkomst vervalt door niet tijdige nakoming door een spoorweg, het recht naast schadevergoeding wegens niet-nakoming van de overeenkomst, de teruggave van het desbetreffende materieel te eisen, zonder verplichting tot restitutie van de reeds ontvangen termijnen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De rechtbanken van de Staat van vestiging nemen, daartoe verzocht, kennis van geschillen betreffende overeenkomsten, die gesloten zijn tussen de Maatschappij en de spoorwegen en die onderworpen zijn aan de wet van de Staat van vestiging.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De Regeringen verlenen aan hun spoorwegen de machtigingen, welke deze behoeven voor alle handelingen met betrekking tot de oprichting van de Maatschappij.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Regeringen verlenen aan hun spoorwegen de nodige faciliteiten voor de uitvoering van alle handelingen, welke betrekking hebben op de werkzaamheid van de Maatschappij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>In het geval, dat een Staat op grond van de bestaande nationale wetgeving niet door de verbintenissen van een spoorweg van zijn land, welke aandeelhouder van de Maatschappij is, hetzij met zijn gehele vermogen, hetzij met een deel van zijn vermogen is gebonden, garandeert de Regering de verbintenissen van deze spoorweg tegenover de Maatschappij.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Deze garantie is evenwel niet vereist, indien een zodanige spoorweg zelf deze garantie verleent ten behoeve van een spoorweg, die geen aandeelhouder van de Maatschappij is, of ten behoeve van een andere spoorwegorganisatie. Indien in dit laatste geval geen garantie door de Regering, waartoe de aandeelhouder-spoorweg behoort, wordt verleend, hebben de andere Regeringen geen enkele garantieverplichting.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Besluiten van de Maatschappij met betrekking tot de oprichting van agentschappen of filialen zijn onderworpen aan de instemming van alle bij dit Verdrag partij zijnde Regeringen, waarvan een spoorweg aandeelhouder van de Maatschappij is. De in de <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=2">leden d) en e) van artikel 2</intref> vervatte procedure is van overeenkomstige toepassing op de in dit lid bedoelde besluiten van de Maatschappij.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Maatschappij brengt ieder jaar aan de bij dit Verdrag partij zijnde Regeringen, waarvan een spoorweg aandeelhouder van de Maatschappij is, verslag uit over de ontwikkeling van de Maatschappij en haar financi&#xEB;le positie. Deze Regeringen plegen overleg omtrent alle problemen van gemeenschappelijk belang, die uit de werkzaamheden van de Maatschappij kunnen voortvloeien, alsmede over de maatregelen, die met het oog daarop noodzakelijk blijken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al> Voorzover daaraan behoefte bestaat, nemen de bij dit Verdrag partij zijnde Regeringen de nodige maatregelen, opdat de handelingen van de Maatschappij met het oog op de verschaffing van spoorwegmaterieel aan de spoorwegen - hetzij de eigendom daarvan onmiddellijk dan wel eerst later overgaat - op zodanige wijze geschieden, dat daaruit niet meer fiscale lasten voortvloeien dan het geval zou zijn, indien de spoorwegen dat materieel rechtstreeks zouden verwerven.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Voor zover betreft in- en uitvoer van spoorwegmaterieel, die plaats vindt in het kader van de in het vorige lid bedoelde handelingen, nemen de Regeringen eveneens, voor zover daaraan behoefte bestaat, de nodige maatregelen, opdat deze in- en uitvoer geschiedt zonder dat daaruit meer fiscale lasten en douanerechten voortvloeien dan het geval zou zijn, indien de spoorwegen dat materieel rechtstreeks zouden in- en uitvoeren.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De door de Staat van vestiging met het oog op de oprichting en de werkzaamheid van de Maatschappij toegekende bijzondere voordelen op belastinggebied zijn vervat in een tussen de Regering van de Staat van vestiging en de andere bij dit Verdrag partij zijnde Regeringen gesloten Aanvullend Protocol.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De bij dit Verdrag partij zijnde Regeringen nemen, voor zover daaraan behoefte bestaat, de nodige maatregelen ten einde de in- en uitvoer van materieel, dat het voorwerp is van de werkzaamheden van de Maatschappij, te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bij dit Verdrag partij zijnde Regeringen nemen, in het kader van hun deviezenvoorschriften, de nodige maatregelen om de overmaking van geld, waartoe de oprichting en de werkzaamheid van de Maatschappij aanleiding geven, te verzekeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Indien later zou blijken, dat de toepassing van wettelijke voorschriften in het land van vestiging of in het land van een andere bij dit Verdrag partij zijnde Regering aanleiding zou kunnen geven tot moeilijkheden bij het nastreven van het doel der Maatschappij, zal de betrokken Regering met de andere Regeringen, op verzoek van &#xE9;&#xE9;n hunner, in overleg treden ten einde deze moeilijkheden op te lossen in de geest van de bepalingen van dit Verdrag en van het in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">artikel 7, lid c)</intref>, bedoelde Aanvullend Protocol.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Iedere Regering van een Europees land, die dit Verdrag niet heeft ondertekend, kan na de inwerkingtreding daarvan tot het Verdrag toetreden door middel van een tot de Regering van Zwitserland gerichte kennisgeving.</al></lid><lid><lidnr status="officieel">b)</lidnr><al> De toetreding van een Regering, die geen lid is van de Europese Conferentie van Ministers van Verkeer, zal evenwel eerst van kracht worden nadat de instemming van alle bij dit Verdrag partij zijnde Regeringen aan de Regering van Zwitserland ter kennis is gebracht.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De toetreding tot dit Verdrag heeft toetreding tot het in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">artikel 7, lid c)</intref>, bedoelde Aanvullend Protocol tot gevolg.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Dit Verdrag is gesloten voor de duur van de Maatschappij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Een bij dit Verdrag partij zijnde Regering, waarvan geen spoorweg aandeelhouder is of waarvan iedere spoorweg heeft opgehouden aandeelhouder te zijn van de Maatschappij, kan haar deelneming aan dit Verdrag be&#xEB;indigen door met inachtneming van een opzeggingstermijn van drie maanden een desbetreffende mededeling tot de Regering van Zwitserland te richten. Indien de opzegging echter geschiedt door de Regering van de Staat van vestiging, eindigt haar deelneming aan dit Verdrag eerst nadat de zetel van de Maatschappij is verplaatst naar een andere Staat.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De uittreding van een Regering overeenkomstig dit artikel tast de door deze Regering ingevolge <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=5">artikel 5</intref> op zich genomen verplichtingen niet aan, voor wat betreft de verbintenissen welke door haar spoorweg of spoorwegen werden aangegaan, toen deze aandeelhouder van de Maatschappij waren.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Ieder geschil tussen de bij dit Verdrag partij zijnde Regeringen met betrekking tot de uitlegging en de toepassing van dit Verdrag zal, bij gebreke van overeenstemming omtrent een andere procedure, worden onderworpen aan de beslissing van het Internationale Gerechtshof.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Dit Verdrag treedt in werking &#xE9;&#xE9;n maand nadat de Regering van Zwitserland het Verdrag alsmede het in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">artikel 7, lid c)</intref>, bedoelde Aanvullend Protocol zal hebben bekrachtigd en de aandelen welke toebehoren aan de spoorwegen van de Regeringen, die het Verdrag hebben ondertekend zonder voorbehoud van bekrachtiging dan wel het hebben ondertekend met voorbehoud van bekrachtiging en hun akte van bekrachtiging hebben nedergelegd, 80% van het maatschappelijk kapitaal vertegenwoordigen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Voor iedere ondertekenende Regering, die het later bekrachtigt, treedt het Verdrag in werking onmiddellijk na de nederlegging van de akte van bekrachtiging.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De akten van bekrachtiging worden neder gelegd bij de Regering van Zwitserland.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Niettegenstaande de bepalingen van het vorige artikel komen de ondertekenende Regeringen overeen dit Verdrag voorlopig toe te passen voor zover met hun grondwettelijke bepalingen verenigbaar is. Op het ogenblik van de ondertekening zal iedere Regering bekend maken op welke voorwaarden en in hoeverre zij dit Verdrag voorlopig zal toepassen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Voor alle Regeringen, die dit Verdrag met of zonder voorbehoud hebben ondertekend, zal dit artikel in werking treden, zodra de Regering van Zwitserland dit Verdrag alsmede het in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=7">artikel 7, lid c)</intref>, bedoelde Aanvullend Protocol zal hebben bekrachtigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Na ontvangst van de akten van bekrachtiging, van toetreding of van opzegging zal de Regering van Zwitserland hiervan mededeling doen aan alle bij dit Verdrag partij zijnde Regeringen en aan de Maatschappij. Zij zal hun eveneens kennis geven van de datum van inwerkingtreding van dit Verdrag.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekende vertegenwoordigers, na hun in goede en vereiste vorm bevonden volmachten te hebben overgelegd, dit Verdrag hebben ondertekend.</al><al>Gedaan te Bern, 20 oktober 1955, in het Frans, Duits en Italiaans, in &#xE9;&#xE9;n enkel exemplaar, dat zal worden nedergelegd in de archieven van de Regering van Zwitserland, die een voor eensluidend gewaarmerkt afschrift zal doen toekomen aan alle Regeringen, welke lid zijn van de Europese Conferentie van Ministers van Verkeer.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">STATUTEN</titel>

</kop><wettekst><paragraaf><kop><titel status="officieel">Naam, zetel, doel en duur van de vennootschap</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De vennootschap is gevestigd te Bazel (Zwitserland).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De vennootschap heeft ten doel aan de spoorwegen, die aandeelhouders zijn, evenals aan andere spoorwegen of soortgelijke bedrijven, - zij het in deze laatste gevallen slechts onder garantie van een of meer aandeelhouders - het voor hun exploitatie nodige materieel volgens genormaliseerde typen of hoedanigheden tegen de gunstigst mogelijke voorwaarden te verstrekken.</al><al>Te dien einde laat zij, hetzij voor haar eigen rekening, hetzij voor rekening van de belanghebbende ondernemingen of bedrijven materieel bouwen als in het eerste lid bedoeld; in het eerstgenoemde geval verhuurt of verkoopt zij het materieel aan de belanghebbenden.</al><al>Naast het gebruik van haar eigen kapitaal, tracht de vennootschap zich de nodige financi&#xEB;le middelen te verwerven door het aangaan van leningen en kan zij alle commerci&#xEB;le en financi&#xEB;le transacties afsluiten die voor het bereiken van haar doel bevorderlijk zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Kapitaal</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het maatschappelijk kapitaal van de vennootschap bedraagt 2.600.000.000 Zwitserse francs, waarvan een bedrag van 520.000.000 Zwitserse francs (20%) geplaatst is. Het is verdeeld in 260.000 aandelen met een nominale waarde van 10.000 Zwitserse francs.</al>
         <al>Over elk volgend verzoek om bijstorting op nog niet volledig volgestorte aandelen wordt beslist door de raad van bestuur van de vennootschap in overeenstemming met <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=21">artikel 21, derde lid, onderdeel 6</intref>. De betaling van een dergelijk verzoek om bijstorting geschiedt rechtstreeks op de rekening van de vennootschap die daartoe door de raad van bestuur is aangewezen en de bedragen die op deze rekening worden gestort staan onmiddellijk ter beschikking van de vennootschap. De raad van bestuur wijzigt artikel 5 om aanvullende bijstortingen weer te geven die zijn geschied op de eerste van de volgende data: de datum waarop alle bijstortingen zijn verricht of de 31e december die volgt op een dergelijk verzoek om bijstortingen. Deze wijziging wordt door de raad van bestuur vastgesteld en medegedeeld aan het handelsregister, vergezeld van een bevestiging door de raad van bestuur dat de vennootschap de bijstortingen heeft ontvangen.</al>
         <al>Na de zevende uitbreding van het kapitaal (1997) en de overdracht van aandelen (2007) zijn de aandelen als volgt verdeeld:</al>
         <table colsep="0" frame="none" pgwide="1" rowsep="0" tabstyle="tekst">
            <tgroup align="left" char="" charoff="50" cols="2" tgroupstyle="tekst">
               <colspec align="right" colname="col1" colnum="1" colwidth="15*"/>
               
					<colspec colname="col3" colnum="2" colwidth="79*"/>
               
               <tbody valign="top">
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>60 060</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Deutsche Bahn AG</al>
                     </entry>
                  </row><row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>60 060</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Soci&#xE9;t&#xE9; Nationale des Chemins de fer fran&#xE7;ais</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>35 100</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Ferrovie dello Stato Italiane S.p.A</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>25 480</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>SNCB Holding</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>15 080</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>NV Nederlandse Spoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>13 572</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>RENFE Operadora</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>13 000</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Chemins de fer f&#xE9;d&#xE9;raux suisses</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5824</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Akcionarsko dru&#x161;tvo &#x17D;eleznice  Srbije</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5200</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Zweedse staatsspoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5200</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Soci&#xE9;t&#xE9; Nationale des Chemins de fer luxembourgeois</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5200</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>&#xD6;BB Holding SA</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5200</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>CP-Comboios de Portugal, E.P.E</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>5200</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Griekse Spoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>2600</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>&#x10C;esk&#xE9; dr&#xE1;hy, a.s.</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>1820</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Hongaarse staatsspoorwegen NV</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>1300</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>&#x17D;elezni&#x10D;n&#xE1; spolo&#x10D;nost&#x2019; Slovensko, a.s.</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>520</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>H&#x17D; Putni&#x10D;ki prijevoz d.o.o.</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>520</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Slovenske &#x17E;eleznice d.o.o.</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>520</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Spoorwegen van Bosni&#xEB; en Herzegovina</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>520</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Holding Balgarski Darzhavni Zheleznitsi EAD</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>208</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Javno pretprijatie Makedonski &#x17D;elezni&#x10D;ni- Infrastruktura</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>156</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>&#x17D;eljezni&#x10D;ki Prevoz Crne Gore a.d.</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>104</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Turkse staatsspoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>52</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Deense staatsspoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>52</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Noorse staatsspoorwegen</al>
                     </entry>
                  </row>
                  <row rowsep="0">
                     <entry align="right" colname="col1" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>52</al>
                     </entry>
                     <entry align="left" colname="col3" colsep="0" morerows="0" rotate="0" valign="top">
                        <al>Makedonski &#x17D;eleznici-Transport AD</al>
                     </entry>
                  </row>
               </tbody>
            </tgroup>
         </table></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De aandelen luiden op naam.</al><al>Behoudens het bepaalde in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">artikel 9</intref> zijn de aandelen slechts overdraagbaar tussen aandeelhouders en met toestemming van de algemene vergadering van aandeelhouders.</al><al>De vennootschap houdt een register van aandelen, waarin naam en domicilie der aandeelhouders worden ingeschreven. Slechts zij die in dit register zijn ingeschreven, worden door de vennootschap als aandeelhouder erkend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Het kapitaal van de vennootschap kan worden vermeerderd ingevolge een besluit van de algemene vergadering van aandeelhouders, waarbij alle aandeelhouders het recht hebben nieuwe aandelen te verwerven naar verhouding van ieders totale aantal aandelen dat hij ten tijde van de vermeerdering bezit, behoudens het bepaalde bij <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=9">artikel 9</intref>. Indien een aandeelhouder zijn claimrecht niet uitoefent, kan hij dit recht, met toestemming van de algemene vergadering van aandeelhouders, aan een andere aandeelhouder overdragen.</al><al>De algemene vergadering van aandeelhouders stelt de voorwaarden van uitgifte van nieuwe aandelen vast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere spoorweg van een Staat, die het internationale Verdrag betreffende de oprichting van de vennootschap heeft ondertekend of daartoe is toegetreden, kan als aandeelhouder van de vennootschap worden toegelaten ingevolge besluit van de algemene vergadering van aandeelhouders, hetzij door overneming van aandelen, hetzij door deelneming in een kapitaalsvermeerdering, onder voorwaarde dat de betrokken regering zich tevoren bereid heeft verklaard de verplichtingen van die spoorweg te garanderen.</al><al>Het aantal aandelen of claims, dat overgedragen moet worden om de toetreding van een nieuwe aandeelhouder mogelijk te maken, evenals de voor de overdracht van deze aandelen of claims te betalen prijs, wordt vastgesteld door de algemene vergadering van aandeelhouders. Het aantal aandelen of claims dat door elke aandeelhouder moet worden overgedragen, wordt, tenzij aandeelhouders anders overeenkomen, vastgesteld naar verhouding van ieders totale aandelenbezit met inachtneming van de hoogste resten.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">De algemene vergadering van aandeelhouders</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De
algemene vergadering van aandeelhouders is de hoogste macht in de
vennootschap. Zij heeft de volgende
bevoegdheden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
                           <li.nr>1.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden;</redactie></al>
                        </li>
                        <li>
                           <li.nr>2.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden;</redactie></al>
                        </li>
                        <li>
                           <li.nr>3.</li.nr>
                           <al><redactie type="vervanging">Dit onderdeel is nog niet in werking getreden;</redactie></al>
                        </li>
                        <li>
                           <li.nr>4.</li.nr>
                           <al>wijziging van de statuten met uitzondering van
wijzigingen die tot de bevoegdheid van de raad van bestuur behoren,
voorzien in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=21">artikel 21, derde alinea, onderdeel 6</intref>.</al>
                        </li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Jaarlijks vindt een gewone algemene vergadering van aandeelhouders plaats binnen zes maanden na afloop van het boekjaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Een buitengewone algemene vergadering van aandeelhouders wordt bijeengeroepen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>ingevolge besluit van de algemene vergadering van aandeelhouders of van de Raad van Bestuur;</al></li><li><li.nr>2)</li.nr><al>op verzoek van het College van Commissarissen-Verificateurs;</al></li><li><li.nr>3)</li.nr><al>op verzoek van &#xE9;&#xE9;n of meer aandeelhouders, wier aandelen tezamen tenminste een tiende van het kapitaal der vennootschap vertegenwoordigen. Dit verzoek wordt schriftelijk gedaan onder opgave van het beoogde doel.</al></li></lijst><al>Een buitengewone algemene vergadering van aandeelhouders wordt bijeengeroepen en gehouden volgens dezelfde regels als een gewone algemene vergadering van aandeelhouders.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Voor een algemene vergadering van aandeelhouders worden de aandeelhouders op een termijn van tenminste twee weken bij aangetekende brief opgeroepen.</al><al>De oproeping moet de agenda vermelden, en, indien d&#xE9;ze een statutenwijziging behelst (<intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=10">punten 4, 5 en 8 van artikel 10</intref>) tevens in hoofdzaak de strekking van de voorgestelde wijziging.</al><al>Geen enkel besluit kan worden genomen ten aanzien van onderwerpen die niet op de agenda voorkomen, behalve indien in de vergadering voorgesteld wordt een buitengewone algemene vergadering van aandeelhouders bijeen te roepen.</al><al>De aandeelhoudersvergaderingen worden gehouden in de plaats van vestiging der vennootschap, tenzij de Raad van Bestuur anders beslist.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De aandeelhouders oefenen hun stemrecht in de algemene vergadering van aandeelhouders uit naar verhouding van de nominale waarde van ieders totale aandelenbezit.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De algemene vergadering van aandeelhouders kan op de eerste oproep slechts rechtsgeldig beraadslagen indien de meerderheid der aandelen vertegenwoordigd is. Indien dit quorum niet bereikt wordt, wordt een tweede vergadering bijeengeroepen op een termijn van tenminste twee weken, welke rechtsgeldige besluiten kan nemen ongeacht het aantal aandelen dat vertegenwoordigd is.</al><al>Voor besluiten in de algemene vergadering van aandeelhouders is vereist de meerderheid van de stemmen, welke op de vertegenwoordigde aandelen worden uitgebracht. In de gevallen genoemd in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=10">artikel 10, punt 4, 5, 6, 7 en 8</intref>, is bij uitzondering een meerderheid van 7/10 van het kapitaal der vennootschap vereist.</al><al>Er wordt gestemd door handopsteking, tenzij een aandeelhouder geheime stemming verlangt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>De algemene vergadering van aandeelhouders wordt voorgezeten door de Voorzitter van de Raad van Bestuur of, bij ontstentenis van deze, door een van de Vice-Voorzitters of, bij ontstentenis ook van dezen, door een door de Raad van Bestuur uit zijn midden aan te wijzen lid.</al><al>De algemene vergadering van aandeelhouders benoemt door handopsteking twee stemopnemers. Zij benoemt tevens een secretaris, die geen aandeelhouder behoeft te zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Van de beraadslagingen en de beslissingen van de algemene vergadering van aandeelhouders worden notulen gehouden.</al><al>De notulen moeten worden ondertekend door de voorzitter der vergadering, de stemopnemers en de secretaris.</al><al>Afschriften en uittreksels worden ondertekend door de Voorzitter van de Raad van Bestuur of een der Vice-Voorzitters.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">De Raad van Bestuur</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>De Raad van Bestuur is belast met de leiding van de vennootschap.</al>
                  <al>De leden van de Raad van Bestuur worden benoemd, ongeacht hun nationaliteit, door de algemene vergadering van aandeelhouders, met dien verstande dat er op iedere aandeelhouder die ten minste 2% van het kapitaal bezit, een lid is, die door ieder van deze aandeelhouders worden voorgesteld.</al>
                  <al>De leden van de Raad van Bestuur worden benoemd voor een tijdvak van drie jaar. Zij zijn herkiesbaar. Na een eerste tijdvak van drie jaar treedt ieder jaar een derde van het aantal leden van de Raad af. Te dien einde wordt in de eerstvolgende algemene vergadering van aandeelhouders na het einde van het derde boekjaar door het lot vastgesteld welke leden aan het eind van het vierde respectievelijk vijfde boekjaar zullen aftreden.</al>
                  <al>Alle leden van de Raad van Bestuur hebben gelijk stemrecht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>De verkiezing van de leden van de Raad van Bestuur vindt plaats in de gewone algemene vergadering van aandeelhouders. Hetzelfde geldt in geval van verkiezingen voor een tussentijds opengevallen zetel, tenzij een aandeelhouder verlangt dat in de vacature onmiddellijk wordt voorzien. In dat geval is de Raad van Bestuur verplicht onverwijld een buitengewone algemene vergadering van aandeelhouders bijeen te roepen teneinde tot een tussentijdse verkiezing over te gaan.</al><al>Wanneer een lid van de Raad van Bestuur in de loop van zijn zittingsperiode ophoudt van die Raad deel uit te maken, neemt zijn opvolger zijn zetel in voor de rest van die periode.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>De
algemene vergadering van aandeelhouders benoemt de voorzitter en de
vicevoorzitters van de raad van bestuur en wel voor de duur van hun
zittingsperiode als lid van die raad. Zij zijn herkiesbaar. De raad kan
zich doen bijstaan door een secretaris die niet een van zijn leden
is.</al>
                     <al>Bij ontstentenis van de voorzitter wordt het
voorzitterschap van de raad waargenomen door een van de vicevoorzitters
of bij ontstentenis ook van deze, door het oudst aanwezige
lid.</al>
                  </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>De algemene vergadering van aandeelhouders benoemt de Voorzitter en de Vice-Voorzitters van de Raad van Bestuur en wel voor de duur van hun zittingsperiode als lid van die Raad. Zij zijn herkiesbaar. De Raad kan zich doen bijstaan door een Secretaris, buiten zijn midden gekozen.</al><al>Bij ontstentenis van de Voorzitter wordt het voorzitterschap van de Raad waargenomen door een van de Vice-Voorzitters of bij ontstentenis ook van dezen, door het oudst aanwezige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>De oproeping vermeldt
de plaats van de vergadering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>De Raad van Bestuur komt bijeen zo dikwijls als nodig is, doch tenminste eenmaal in de drie maanden; de bijeenroeping geschiedt door de Voorzitter of een der Vice-Voorzitters. De oproepingen worden, tezamen met de agenda, tenminste acht dagen tevoren bij aangetekende brief verzonden.</al><al>De Voorzitter is gehouden de Raad bijeen te roepen, wanneer &#xE9;&#xE9;n lid zulks schriftelijk verzoekt onder opgave van de aangelegenheid, die hij op de agenda geplaatst wenst te zien. In een zodanig geval moet de vergadering plaatsvinden binnen twee weken na de ontvangst van het schriftelijk verzoek.</al><al>De oproeping vermeldt de plaats der vergadering.</al><al>Wanneer een lid verhinderd is de vergadering bij te wonen, kan hij zijn stem schriftelijk uitbrengen of wel zich doen vertegenwoordigen door een ander lid, aan wie hij uitdrukkelijk zijn stemrecht overdraagt. Een lid van de Raad kan slechts &#xE9;&#xE9;n ander lid vertegenwoordigen.</al><al>In dringende gevallen kunnen besluiten per brief of per telegram genomen worden, tenzij een der leden een besluit in vergadering verlangt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>De Raad van Bestuur kan noch beraadslagen noch rechtsgeldige beslissingen nemen indien de bijeenroeping niet overeenkomstig deze statuten is geschied of indien de meerderheid der leden niet aanwezig of vertegenwoordigd is.</al><al>De besluiten van de Raad worden genomen met meerderheid van de stemmen van de aanwezige of vertegenwoordigde leden. Bij staking van stemmen is de stem van de voorzitter der vergadering doorslaggevend. Voor besluiten bedoeld in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=22">punt 3 van artikel 22</intref> is bij uitzondering een meerderheid van 3/4 vereist.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>Van de beraadslagingen en de besluiten van de Raad van Bestuur worden notulen gehouden.</al><al>De notulen worden ondertekend door de voorzitter der vergadering en de secretaris.</al><al>Afschriften en uittreksels worden ondertekend door de Voorzitter of een der Vice-Voorzitters.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>De leden van de Raad van Bestuur ontvangen geen bezoldiging; niettemin kan hun presentiegeld worden toegekend.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Garantie</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>De aandeelhouders stellen zich jegens de vennootschap garant voor de uitvoering van de door de vennootschap gesloten overeenkomsten betreffende de financiering van materieel en wel ieder in verhouding tot zijn deelneming in het kapitaal der vennootschap en ieder tot een maximum van het bedrag van zijn deelneming.</al><al>Indien de uitvoering van een bepaalde overeenkomst gedekt wordt door andere garanties, met name die welke voortvloeien uit <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=3">artikel 3</intref> of uit het in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=1">artikel 1</intref> bedoelde Internationale Verdrag, treedt de in het eerste lid bedoelde garantie alleen subsidiair in werking.</al><al>Er zal slechts een beroep op de in het eerste lid bedoelde garantie worden gedaan voorzover enige spoorweg de door haar aangegane verplichtingen niet is nagekomen en deze het bedrag van de bijzondere garantiereserve, bedoeld in <intref status="actief" doc="1.0:v:BWBV0005045&amp;artikel=30">artikel 30</intref>, overschrijden.</al><al>De bedragen, die de aandeelhouders als garantie hebben gestort, zullen verhoudingsgewijs worden terugbetaald naar gelang de vennootschap later betaling verkrijgt uit hoofde van haar vordering met betrekking tot de vervallen overeenkomst of van het materieel bedoeld in die overeenkomst.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Controle</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al><redactie type="vervanging">De tekst van de vertaling is niet beschikbaar.</redactie></al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Afsluiting van de boeken en verdeling van de winst</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><al>De boekhouding en de balans der vennootschap worden afgesloten per het einde van ieder kalenderjaar.</al><al>De balans moet worden opgesteld overeenkomstig de beginselen van een gezonde bedrijfsvoering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><al>De liquidatie geschiedt door liquidateurs, benoemd
door de algemene vergadering van aandeelhouders. De liquidateurs hebben
de meest uitgebreide bevoegdheden om de activa van de vennootschap te
realiseren.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Liquidatie</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><al>Na verloop van de tijd, waarvoor de vennootschap blijkens artikel 4 is aangegaan, of ingeval van vroegere ontbinding, wordt de vennootschap geliquideerd. Zij wordt vanaf dat moment beschouwd als vennootschap in liquidatie.</al><al>De liquidatie geschiedt door liquidateurs, benoemd door de algemene vergadering van aandeelhouders. De liquidateurs hebben de meest uitgebreide bevoegdheden om het actief van de vennootschap te realiseren.</al><al>Bij de liquidatie moeten allereerst alle verplichtingen van de vennootschap worden nagekomen, in het bijzonder jegens obligatiehouders, huurders en eventueel bouwers van materieel.</al><al>Na voldoening der verplichtingen en terugbetaling van het op de aandelen gestorte bedrag, wordt het beschikbare saldo onder de aandeelhouders verdeeld naar verhouding van ieders nominaal aandelenbezit.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Bepalingen van verschillende aard</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><al>Mededelingen aan aandeelhouders worden per aangetekende brief gedaan.</al><al>Offici&#xEB;le publikaties vinden plaats in de &#x201E;Feuille officielle suisse du commerce&#x201D;.</al><al>Ten aanzien van alle andere publikaties beslist de Raad van Bestuur op welke wijze zij zullen worden gedaan en wijst de Raad eventueel de dagbladen aan, waarin zij zullen verschijnen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><al>Elke wijziging, welke in deze statuten wordt aangebracht, wordt medegedeeld aan de Regering van het land, waar de vennootschap is gevestigd.</al></artikel></paragraaf></wettekst></verdragtekst>
</verdrag></wetgeving>
  	