<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004751" dtdversie="2.0" id="10000042259" verdragnummer="011881" soort="verdrag">
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal portant sur le statut des forces</alias-titel></alias-titels>
  <intitule>Verdrag tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal betreffende de status van strijdkrachten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst xml:lang="fr">
      <kop>
        <titel status="officieel">Accord
entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la
R&#xE9;publique du S&#xE9;n&#xE9;gal portant sur le statut des
forces</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le
Gouvernement du Royaume des Pays-Bas, d&#x2019;une
part</al>
          <al>et</al>
          <al>le Gouvernement de la R&#xE9;publique du
S&#xE9;n&#xE9;gal, d&#x2019;autre part</al>
          <al>ci-apr&#xE8;s
d&#xE9;nomm&#xE9;s &#xAB;les Parties&#xBB;;</al>
          <al>D&#xE9;sireux de
r&#xE9;gler par ce pr&#xE9;sent Accord les questions relatives au
statut du personnel civil et militaire du Minist&#xE8;re de la
D&#xE9;fense du Royaume des Pays-Bas qui est pr&#xE9;sent sur le
territoire S&#xE9;n&#xE9;galais en vue de
l&#x2019;entrainement;</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus
de ce qui suit:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">I</nr>
            <titel status="officieel">Definitions</titel>
          </kop>
          <al>Aux
fins du pr&#xE9;sent Accord, les termes ci-apr&#xE8;s
s&#x2019;entendent comme
suit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="ongemarkeerd">
            <li>
              <li.nr>1.</li.nr>
              <al>&#xAB;personnel&#xBB;:
              le
personnel civil et militaire des Minist&#xE8;res de la D&#xE9;fense des
Etats-
Parties;</al>
              
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>&#xAB;personnel
militaire&#xBB;: le personnel militaire du
Minist&#xE8;re de la D&#xE9;fense de l&#x2019;&#xC9;tat d&#x2019;envoi,
y compris le personnel militaire &#xE9;tranger formant partie
int&#xE9;grante d&#x2019;unit&#xE9;s militaires de l&#x2019;&#xC9;tat
d&#x2019;envoi sur la base d&#x2019;un programme
d&#x2019;&#xE9;change;
               </al>
              </li>
            <li>
              <li.nr>3.</li.nr>
              <al>&#xAB;&#xC9;tat
d&#x2019;envoi&#xBB;: Royaume des
Pays-Bas;</al>
              
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>&#xAB;&#xC9;tat
d&#x2019;accueil&#xBB;: R&#xE9;publique du
S&#xE9;n&#xE9;gal.</al>
              
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">II:</nr>
            <titel status="officieel">Crit&#xE8;res
d&#x2019;entr&#xE9;e et de
sortie</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi aura le droit
d&#x2019;entrer, de s&#xE9;journer et de quitter le territoire de
l&#x2019;&#xC9;tat d&#x2019;accueil. Le personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi jouira de la m&#xEA;me libert&#xE9; de mouvement que les
ressortissants de l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Les Autorit&#xE9;s de
l&#x2019;&#xC9;tat d&#x2019;accueil faciliteront au personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi la libre entr&#xE9;e au territoire de
l&#x2019;&#xC9;tat d&#x2019;accueil et la libre sortie de ce territoire
sur pr&#xE9;sentation d&#x2019;une carte d&#x2019;identit&#xE9; et
d&#x2019;un ordre de mission individuel ou collectif. Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi sera exempt&#xE9; des
r&#xE9;glementations relatives aux passeports et aux visas, du
contr&#xF4;le de l&#x2019;immigration, des taxes d&#x2019;entr&#xE9;e
au territoire et de sortie de celui-ci, des droits et de toute autre
exigence en mati&#xE8;re d&#x2019;entr&#xE9;e ou de sortie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>L&#x2019;&#xC9;tat
d&#x2019;accueil fournira un personnel de liaison pour des services de
conseil.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">III:</nr>
            <titel status="officieel">Discipline
et
juridiction</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>La
juridiction disciplinaire sur le personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi restera la pr&#xE9;rogative des Autorit&#xE9;s
comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi respectera les lois de
l&#x2019;&#xC9;tat d&#x2019;accueil et s&#x2019;abstiendra de toute
activit&#xE9; contraire &#xE0; l&#x2019;esprit du pr&#xE9;sent Accord
et, en particulier, de toute activit&#xE9; politique dans
l&#x2019;&#xC9;tat d&#x2019;accueil. L&#x2019;officier responsable du
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi prendra les mesures
n&#xE9;cessaires &#xE0; cette fin.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi jouira de l&#x2019;immunit&#xE9; de
juridiction et d&#x2019;ex&#xE9;cution pendant toute la dur&#xE9;e de
son s&#xE9;jour dans l&#x2019;&#xC9;tat d&#x2019;accueil
conform&#xE9;ment au pr&#xE9;sent Accord et sera plac&#xE9;, par
cons&#xE9;quent, sous la juridiction exclusive de l&#x2019;&#xC9;tat
d&#x2019;envoi. En outre, le personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi sera exempt de proc&#xE9;dures judiciaires de toute
nature, parmi lesquelles l&#x2019;extradition et la reddition,
demand&#xE9;es par un &#xC9;tat tiers suite &#xE0; des faits
punissables commis avant son entr&#xE9;e dans l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Le Gouvernement de
l&#x2019;&#xC9;tat d&#x2019;accueil peut demander au Gouvernement de
l&#x2019;&#xC9;tat d&#x2019;envoi de lever l&#x2019;immunit&#xE9;
d&#x2019;un membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi
dans des cas rev&#xEA;tant une importance particuli&#xE8;re pour
l&#x2019;&#xC9;tat d&#x2019;accueil. Dans de tels cas, les Parties se
concerteront en vue de pr&#xE9;server leurs int&#xE9;r&#xEA;ts
l&#xE9;gitimes respectifs.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Si
les Autorit&#xE9;s de l&#x2019;&#xC9;tat d&#x2019;accueil arr&#xEA;tent
un membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi, elles en
remettront sur-le-champ la garde &#xE0; l&#x2019;officier responsable
du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi et enverront, sans
d&#xE9;lai, un rapport sur la question &#xE0; l&#x2019;officier
responsable du personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Les Autorit&#xE9;s
comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;envoi informeront les
Autorit&#xE9;s comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;accueil
de leur d&#xE9;cision d&#x2019;intenter une action en justice contre le
membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi ainsi que les
r&#xE9;sultats des proc&#xE9;dures qui auront &#xE9;t&#xE9;
engag&#xE9;es dans l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
              </li>
            </lijst>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">IV:</nr>
            <titel status="officieel">Importation
et
exportation</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>L&#x2019;&#xC9;tat
d&#x2019;accueil renonce au droit de lever des droits, taxes et
imp&#xF4;ts &#xE0; l&#x2019;importation et &#xE0; l&#x2019;exportation
ou d&#x2019;autres charges sur l&#x2019;&#xE9;quipement, les
mat&#xE9;riels, les fournitures et les autres biens import&#xE9;s par
l&#x2019;&#xC9;tat d&#x2019;envoi dans le cadre du pr&#xE9;sent
Accord.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>L&#x2019;&#xE9;quipement,
les mat&#xE9;riels, les fournitures et les autres biens import&#xE9;s
par l&#x2019;&#xC9;tat d&#x2019;envoi, dans le cadre de cet Accord,
seront libres de tout contr&#xF4;le.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les bagages, effets
personnels, produits et autres biens import&#xE9;s et destin&#xE9;s
&#xE0; l&#x2019;usage exclusif du personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi sont exempts de droits, taxes et imp&#xF4;ts
d&#x2019;importation et d&#x2019;exportation ou d&#x2019;autres charges
pouvant &#xEA;tre lev&#xE9;es dans l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">V:</nr>
            <titel status="officieel">Armes
et
uniformes</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le
personnel militaire de l&#x2019;&#xC9;tat d&#x2019;envoi est
autoris&#xE9; &#xE0; poss&#xE9;der et porter des armes
conform&#xE9;ment &#xE0; la r&#xE9;glementation en vigueur dans
l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le personnel militaire
n&#x2019;est autoris&#xE9; &#xE0; utiliser des armes et des munitions
que pour l&#x2019;entra&#xEE;nement et en des lieux qui y ont
&#xE9;t&#xE9; sp&#xE9;cialement destin&#xE9;s par l&#x2019;&#xC9;tat
d&#x2019;accueil. Ces lieux seront d&#xE9;sign&#xE9;s par
l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les armes et munitions
seront entrepos&#xE9;es et gard&#xE9;es conform&#xE9;ment aux lois et
r&#xE9;glementations de l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Le personnel militaire est
autoris&#xE9; &#xE0; porter l&#x2019;uniforme militaire national dans
l&#x2019;exercice de sa mission officielle.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VI:</nr>
            <titel status="officieel">Permis
de
conduire</titel>
          </kop>
          <al>L&#x2019;&#xC9;tat
d&#x2019;accueil acceptera comme valide, sans test pr&#xE9;alable ou
paiement de droits, le permis de conduire civil ou militaire en cours
de validit&#xE9; du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi pour
la cat&#xE9;gorie de v&#xE9;hicules &#xE0; moteur identique &#xE0;
celle pour laquelle le permis de conduire a &#xE9;t&#xE9;
d&#xE9;livr&#xE9; par l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VII:</nr>
            <titel status="officieel">Demandes
d&#x2019;indemnit&#xE9;s</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Les
Parties renoncent l&#x2019;une envers l&#x2019;autre &#xE0; toute
demande d&#x2019;indemnit&#xE9; pour des dommages caus&#xE9;s aux biens
du Gouvernement utilis&#xE9;s par leurs forces ou pour la perte de ces
biens ainsi que pour les blessures (y compris les blessures
entra&#xEE;nant la mort) subies par leur personnel dans le cadre de
leur mission officielle.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Les dispositions du
paragraphe 1 du pr&#xE9;sent article ne s&#x2019;appliquent pas si le
dommage caus&#xE9; aux biens du Gouvernement ou la perte de ces biens
ainsi que les blessures, mentionn&#xE9;es dans ce paragraphe et subies
par le personnel, sont le r&#xE9;sultat d&#x2019;une grave
n&#xE9;gligence ou d&#x2019;une faute intentionnelle. Les Parties
coop&#xE8;rent dans la recherche de preuves pour l&#x2019;examen et
l&#x2019;&#xE9;limination des r&#xE9;clamations dont ils sont
responsables.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les demandes
d&#x2019;indemnit&#xE9; de tiers pour toute perte, tout dommage ou
toute blessure (autres que les indemnit&#xE9;s contractuelles)
caus&#xE9;s par le personnel de l&#x2019;&#xC9;tat d&#x2019;envoi
seront r&#xE9;gl&#xE9;es par l&#x2019;&#xC9;tat d&#x2019;accueil pour
le compte de l&#x2019;&#xC9;tat d&#x2019;envoi conform&#xE9;ment aux
lois et r&#xE9;glementations de l&#x2019;&#xC9;tat d&#x2019;accueil.
Les co&#xFB;ts li&#xE9;s au r&#xE8;glement d&#x2019;une telle demande
seront rembours&#xE9;s par l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Les demandes
d&#x2019;indemnit&#xE9; de tiers pour toute perte, tout dommage ou
toute blessure caus&#xE9;s par le personnel des deux Parties dans
l&#x2019;ex&#xE9;cution de leur mission officielle, seront
r&#xE9;gl&#xE9;es par l&#x2019;&#xC9;tat d&#x2019;accueil,
&#xE9;galement au nom de l&#x2019;&#xC9;tat d&#x2019;envoi,
conform&#xE9;ment aux lois et r&#xE9;glementations de
l&#x2019;&#xC9;tat d&#x2019;accueil. Les co&#xFB;ts li&#xE9;s au
r&#xE8;glement d&#x2019;une telle demande seront r&#xE9;partis
&#xE9;quitablement entre les Parties.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>L&#x2019;&#xC9;tat
d&#x2019;accueil consultera l&#x2019;&#xC9;tat d&#x2019;envoi avant de
proc&#xE9;der &#xE0; tout r&#xE8;glement de demandes
d&#x2019;indemnit&#xE9; de tiers.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VIII:</nr>
            <titel status="officieel">Assistance
m&#xE9;dicale et d&#xE9;c&#xE8;s d&#x2019;un membre du
personnel</titel>
          </kop>
          <lid>
            <lidnr status="officieel">a)</lidnr>
            <al>
              <nadruk type="cur">Assistance
m&#xE9;dicale et
dentaire</nadruk>
            </al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.</li.nr>
                <al>Le
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi devra &#xEA;tre
d&#xE9;clar&#xE9; apte sur le plan m&#xE9;dical et dentaire avant de
prendre part au stage de formation et d&#x2019;entra&#xEE;nement dans
l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
              </li>
              <li>
                <li.nr>2.</li.nr>
                <al>Le personnel de l&#x2019;&#xC9;tat d&#x2019;envoi
recevra une assistance m&#xE9;dicale et dentaire d&#x2019;urgence
gratuite pendant toute la dur&#xE9;e de son s&#xE9;jour dans
l&#x2019;&#xC9;tat d&#x2019;accueil dans le cadre du pr&#xE9;sent
Accord.</al>
              </li>
              <li>
                <li.nr>3.</li.nr>
                <al>Toute autre assistance
m&#xE9;dicale et dentaire, y compris l&#x2019;hospitalisation, sera
accord&#xE9;e dans les m&#xEA;mes conditions que celles applicables au
personnel de l&#x2019;&#xC9;tat d&#x2019;accueil.</al>
              </li>
              <li>
                <li.nr>4.</li.nr>
                <al>Les Autorit&#xE9;s des forces de
l&#x2019;&#xC9;tat d&#x2019;envoi remboursent les Autorit&#xE9;s de
l&#x2019;&#xC9;tat d&#x2019;accueil pour l&#x2019;&#xE9;vacuation
d&#x2019;urgence par l&#x2019;aviation m&#xE9;dicale ainsi que pour les
soins m&#xE9;dicaux &#xE9;tendus &#xE0; leur personnel dans les
installations m&#xE9;dicales civiles et locales, sauf si les forces du
Royaume des Pays-Bas peuvent b&#xE9;n&#xE9;ficier des Accords
internationaux ou bilat&#xE9;raux applicables concernant les
arrangements m&#xE9;dicaux ou de s&#xE9;curit&#xE9; sociale afin de
rembourser les co&#xFB;ts dudit traitement.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">b)</lidnr>
            <al>
              <nadruk type="cur">D&#xE9;c&#xE8;s</nadruk>
            </al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.</li.nr>
                <al>Les
Autorit&#xE9;s de l&#x2019;&#xC9;tat d&#x2019;envoi pr&#xE9;sentes dans
l&#x2019;&#xC9;tat d&#x2019;accueil ont le droit de prendre en charge
le rapatriement du corps de tout membre d&#xE9;c&#xE9;d&#xE9; du
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi ou d&#x2019;un membre de
sa famille, ainsi que de ses biens personnels, et pourront prendre,
pour ce faire, les dispositions appropri&#xE9;es.</al>
              </li>
              <li>
                <li.nr>2.</li.nr>
                <al>Il ne sera pas pratiqu&#xE9; d&#x2019;autopsie sur
le corps de tout membre d&#xE9;c&#xE9;d&#xE9; du personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi ou d&#x2019;un membre de sa famille
sans l&#x2019;accord des Autorit&#xE9;s de cet &#xC9;tat et en dehors
de la pr&#xE9;sence d&#x2019;un de ses
repr&#xE9;sentants.</al>
              </li>
              <li>
                <li.nr>3.</li.nr>
                <al>L&#x2019;&#xC9;tat d&#x2019;accueil et
l&#x2019;&#xC9;tat d&#x2019;envoi coop&#xE8;rent dans toute la mesure
du possible, pour assurer, dans les meilleurs d&#xE9;lais, le
rapatriement du corps de tout membre d&#xE9;c&#xE9;d&#xE9; du personnel
de l&#x2019;&#xC9;tat d&#x2019;envoi ou d&#x2019;un membre de sa
famille.</al>
              </li>
            </lijst>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">IX:</nr>
            <titel status="officieel">Arrangements
d&#xE9;taill&#xE9;s</titel>
          </kop>
          <al>Des
arrangements d&#xE9;taill&#xE9;s concernant l&#x2019;ex&#xE9;cution de
l&#x2019;entra&#xEE;nement peuvent &#xEA;tre conclus entre les
Minist&#xE8;res de la D&#xE9;fense des deux
Parties.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">X:</nr>
            <titel status="officieel">R&#xE8;glement
des
litiges</titel>
          </kop>
          <al>Tout
litige survenant &#xE0; la suite de l&#x2019;application ou de la mise
en &#x153;uvre du pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; &#xE0;
l&#x2019;amiable et d&#x2019;un commun
accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">XI:</nr>
            <titel status="officieel">D&#xE9;nonciation</titel>
          </kop>
          <al>Les
Parties peuvent mettre fin au pr&#xE9;sent Accord &#xE0; tout moment
par notification &#xE9;crite. Cette notification est faite par
l&#x2018;une des partie &#xE1; l&#x2019;autre, en respectant un
pr&#xE9;avis de deux
mois.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">XII:</nr>
            <titel status="officieel">Entr&#xE9;e
en vigueur</titel>
          </kop>
          <al>Le
pr&#xE9;sent Accord sera appliqu&#xE9; provisoirement &#xE0; partir de
la date de sa signature et entrera en vigueur le premier jour du mois
qui suit l&#x2019;expiration d&#x2019;une p&#xE9;riode de deux mois
apr&#xE8;s la date &#xE0; laquelle les Parties se seront inform&#xE9;es
mutuellement, par &#xE9;crit, de l&#x2019;accomplissement des
proc&#xE9;dures constitutionnelles requises pour l&#x2019;entr&#xE9;e
en viguer de cet Accord dans leurs pays
respectifs.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN
FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet
effet, ont sign&#xE9; le pr&#xE9;sente Accord.</al>
          <al>FAIT &#xE0;
Dakar, le 18 octobre 2010 en double exemplaire, en langue
fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour le
Gouvernement du Royaume des Pays-Bas</nadruk>
          </al>
          <al>GERBEN
SJOERD
DE JONG</al>
          <al>
            <nadruk type="cur">Pour
le Gouvernement de la R&#xE9;publique du
S&#xE9;n&#xE9;gal</nadruk>
          </al>
          <al>ABDOULAYE BALDE</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
            <kop>
               <titel status="officieel">Verdrag
tussen de Regering van het Koninkrijk der Nederlanden en de Regering
van de Republiek Senegal betreffende de status van
strijdkrachten</titel>
            </kop>
            <aanhef>
               <preambule>
                  <al>De
Regering van het Koninkrijk der Nederlanden,
enerzijds,</al>
                  <al>en</al>
                  <al>de Regering van de Republiek Senegal,
anderzijds,</al>
                  <al>hierna te noemen &#x201E;de
partijen&#x201D;,</al>
                  <al>Geleid door de wens door middel van dit
Verdrag de aangelegenheden te regelen die betrekking hebben op de
status van burger en militair personeel van het Ministerie van Defensie
van het Koninkrijk der Nederlanden dat voor trainingsdoeleinden op het
grondgebied van Senegal aanwezig is;</al>
               </preambule>
               <afkondiging>
                  <al>Zijn het volgende
overeengekomen:</al>
               </afkondiging>
            </aanhef>
            <wettekst>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>I</nr>
                     <titel status="officieel">Begripsomschrijvingen</titel>
                  </kop>
                  <al>Voor
de toepassing van dit Verdrag wordt onder de navolgende begrippen het
volgende
verstaan:</al>
                  <lijst nr-sluiting="." type="ongemarkeerd">
                     <li>
                        <li.nr>1.</li.nr>
                        <al>
                           &#x201E;personeel&#x201D;:

                        het burger en militair personeel van de
Ministeries van Defensie van de staten die partij
zijn;</al></li>
                     <li>
                        <li.nr>2.</li.nr>
                        <al>
                           &#x201E;militair
personeel&#x201D;: het militair personeel van het
Ministerie van Defensie van de zendstaat, met inbegrip van buitenlands
militair personeel dat een integrerend onderdeel uitmaakt van militaire
eenheden van de zendstaat op basis van een
uitwisselingsprogramma; 
                        </al>
                        </li>
                     <li>
                        <li.nr>3.</li.nr>
                        <al>
                           &#x201E;zendstaat&#x201D;:

                        het Koninkrijk der
Nederlanden;</al>
                        </li>
                     <li>
                        <li.nr>4.</li.nr>
                        <al>
                           &#x201E;ontvangende
staat&#x201D;: de Republiek
Senegal. 
                        </al>
                        
                     </li>
                  </lijst>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>II</nr>
                     <titel status="officieel">Vereisten
in verband met binnenkomst en
vertrek</titel>
                  </kop>
                  <lid>
                     <lidnr status="officieel">1</lidnr>
                     <al>Het
personeel van de zendstaat heeft het recht het grondgebied van de
ontvangende staat binnen te komen, er te verblijven en het te verlaten.
Het personeel van de zendstaat geniet dezelfde bewegingsvrijheid als de
onderdanen van de ontvangende staat.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">2</lidnr>
                     <al>De autoriteiten van de
ontvangende staat vergemakkelijken de vrije toegang tot het grondgebied
van de ontvangende staat alsmede het vrije vertrek daaruit van
personeel van de zendstaat op vertoon van een identiteitskaart en een
individuele of collectieve dienstopdracht. Het personeel van de
zendstaat is vrijgesteld van de voorschriften inzake paspoorten en
visa, immigratiecontrole, belastingen bij binnenkomst op en vertrek uit
het grondgebied, rechten en alle overige vereisten met betrekking tot
binnenkomst of vertrek.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">3</lidnr>
                     <al>De ontvangende staat stelt
een contactpersoon ter beschikking die om advies gevraagd kan
worden.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>III</nr>
                     <titel status="officieel">Tucht
en
rechtsmacht</titel>
                  </kop>
                  <lid>
                     <lidnr status="officieel">1</lidnr>
                     <al>De
disciplinaire rechtsmacht over het personeel van de zendstaat blijft
voorbehouden aan de bevoegde autoriteiten van de zendstaat.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">2</lidnr>
                     <al>Het personeel van de
zendstaat eerbiedigt de wetten van de ontvangende staat en onthoudt
zich van elke activiteit die indruist tegen de geest van dit Verdrag en
met name van elke politieke activiteit in de ontvangende staat. De
officier die verantwoordelijk is voor het personeel van de zendstaat
neemt de daartoe benodigde maatregelen.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">3</lidnr>
                     <al>Het personeel van de
zendstaat geniet immuniteit van rechtsmacht en van tenuitvoerlegging
gedurende zijn gehele verblijf in de ontvangende staat in
overeenstemming met dit Verdrag en valt derhalve onder de exclusieve
rechtsmacht van de zendstaat. Het personeel van de zendstaat wordt
bovendien gevrijwaard tegen gerechtelijke procedures van welke aard dan
ook, met inbegrip van uitlevering en overbrenging, waarom door een
derde staat wordt verzocht vanwege strafbare feiten begaan voorafgaand
aan zijn binnenkomst in de ontvangende staat.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">4</lidnr>
                     <al>De regering van de
ontvangende staat kan de regering van de zendstaat verzoeken de
immuniteit op te heffen van een lid van het personeel van de zendstaat
in gevallen die van bijzonder belang zijn voor de ontvangende staat. In
dergelijke gevallen treden de partijen met elkaar in overleg teneinde
elkaars legitieme belangen te beschermen.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">5</lidnr>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>a.</li.nr>
                           <al>Indien
de autoriteiten van de ontvangende staat een lid van het personeel van
de zendstaat arresteren, dragen zij hem onmiddellijk over aan de
officier die verantwoordelijk is voor het personeel van de zendstaat en
doen deze officier onverwijld een rapport over de zaak
toekomen.</al>
                        </li>
                        <li>
                           <li.nr>b.</li.nr>
                           <al>De bevoegde autoriteiten
van de zendstaat stellen de bevoegde autoriteiten van de ontvangende
staat in kennis van hun besluit een rechtsvordering tegen het lid van
het personeel van de zendstaat in te stellen alsmede van de uitkomsten
van procedures die in de zendstaat zijn
ingesteld.</al>
                        </li>
                     </lijst>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>IV</nr>
                     <titel status="officieel">Invoer
en
uitvoer</titel>
                  </kop>
                  <lid>
                     <lidnr status="officieel">1</lidnr>
                     <al>De
ontvangende staat ziet af van zijn recht bij invoer en uitvoer rechten,
heffingen en belastingen te heffen of andere kosten in rekening te
brengen ter zake van uitrusting, materialen, voorraden en overige
goederen die de zendstaat in verband met dit Verdrag
invoert.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">2</lidnr>
                     <al>Uitrusting, materialen,
voorraden en overige goederen die de zendstaat in verband met dit
Verdrag invoert, zijn vrijgesteld van elke controle.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">3</lidnr>
                     <al>Bagage, persoonlijke
eigendommen, producten en andere goederen die worden ingevoerd voor
exclusief gebruik van het personeel van de zendstaat zijn vrijgesteld
van rechten, heffingen en belastingen bij invoer en uitvoer of andere
kosten die in de ontvangende staat kunnen worden
opgelegd.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>V</nr>
                     <titel status="officieel">Wapens
en
uniformen</titel>
                  </kop>
                  <lid>
                     <lidnr status="officieel">1</lidnr>
                     <al>Het
militair personeel van de zendstaat mag wapens bezitten en dragen in
overeenstemming met de wetgeving die van kracht is in de ontvangende
staat.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">2</lidnr>
                     <al>Het
militair personeel mag wapens en munitie uitsluitend ten behoeve van
training gebruiken op locaties die daarvoor specifiek door de
ontvangende staat zijn bestemd. Deze locaties worden door de
ontvangende staat aangewezen.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">3</lidnr>
                     <al>De wapens en munitie
worden opgeslagen en bewaakt in overeenstemming met de wet- en
regelgeving van de ontvangende staat.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">4</lidnr>
                     <al>Het militair personeel mag
tijdens het vervullen van offici&#xEB;le taken zijn nationale militaire
uniform dragen.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>VI</nr>
                     <titel status="officieel">Rijbewijzen</titel>
                  </kop>
                  <al>De
ontvangende staat aanvaardt als geldig, zonder een voorafgaand
rijexamen of vergoeding, het geldige burger of militair rijbewijs van
het personeel van de zendstaat voor de categorie motorvoertuigen die
gelijk is aan de categorie waarvoor het rijbewijs door de zendstaat is
afgegeven.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>VII</nr>
                     <titel status="officieel">Vorderingen
tot
schadevergoeding</titel>
                  </kop>
                  <lid>
                     <lidnr status="officieel">1</lidnr>
                     <al>De
partijen zien af van het instellen van vorderingen tot schadevergoeding
tegen elkaar wegens schade aan of verlies van overheidseigendommen die
door hun strijdkrachten worden gebruikt en wegens letsel (met inbegrip
van letsel de dood tot gevolg hebbende) geleden door hun personeel bij
het vervullen van zijn offici&#xEB;le taken.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">2</lidnr>
                     <al>De bepalingen in het
eerste lid van dit artikel zijn niet van toepassing indien de schade
aan of het verlies van overheidseigendommen of het in het eerste lid
genoemde letsel geleden door het personeel, het gevolg zijn van grove
nalatigheid of opzettelijk handelen. De partijen werken samen bij het
verzamelen van bewijzen voor het onderzoek naar en de afhandeling van
vorderingen waarvoor zij aansprakelijk zijn.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">3</lidnr>
                     <al>Vorderingen tot
schadevergoeding van derden (behoudens vorderingen uit overeenkomst)
wegens verliezen, schade of letsel veroorzaakt door het personeel van
de zendstaat worden door de ontvangende staat namens de zendstaat
afgewikkeld in overeenstemming met de wet- en regelgeving van de
ontvangende staat. Kosten die verband houden met de afwikkeling van
dergelijke vorderingen worden door de zendstaat
terugbetaald.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">4</lidnr>
                     <al>Vorderingen tot
schadevergoeding van derden wegens verliezen, schade of letsel
veroorzaakt door het personeel van beide partijen bij de uitoefening
van zijn offici&#xEB;le taken worden door de ontvangende staat, mede
namens de zendstaat, afgewikkeld in overeenstemming met de wet- en
regelgeving van de ontvangende staat. Kosten die verband houden met de
afwikkeling van dergelijke vorderingen worden door de partijen in
gelijke delen gedragen.</al>
                  </lid>
                  <lid>
                     <lidnr status="officieel">5</lidnr>
                     <al>De ontvangende staat
raadpleegt de zendstaat alvorens tot de afwikkeling van vorderingen tot
schadevergoeding van derden over te gaan.</al>
                  </lid>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>VIII</nr>
                     <titel status="officieel">Geneeskundige
zorg en overlijden van een lid van het
personeel</titel>
                  </kop>
                  <lid><lidnr>a</lidnr><al><nadruk>Geneeskundige en tandheelkundige
zorg</nadruk></al><lijst><li><li.nr>1.</li.nr><al>Het
personeel van de zendstaat dient voorafgaand aan het volgen van de
opleiding en training in de ontvangende staat in geneeskundig en
tandheelkundig opzicht gezond te zijn
verklaard.</al></li><li><li.nr>2.</li.nr><al>Het
personeel van de zendstaat ontvangt gedurende zijn gehele verblijf in
de ontvangende staat in verband met dit Verdrag kosteloos spoedeisende
geneeskundige en tandheelkundige
hulp.</al></li><li><li.nr>3.</li.nr><al>De overige
geneeskundige en tandheelkundige zorg, met inbegrip van opname in een
ziekenhuis, wordt verleend onder dezelfde voorwaarden als die welke
gelden voor personeel van de ontvangende
staat.</al></li><li><li.nr>4.</li.nr><al>De
autoriteiten van de strijdkrachten van de zendstaat betalen de
autoriteiten van de ontvangende staat de kosten terug van evacuatie met
medische luchtvaartuigen in noodgevallen alsmede van de medische zorg
die hun personeel is verleend in plaatselijke civiele medische
faciliteiten, uitgezonderd in gevallen waarin de strijdkrachten van het
Koninkrijk der Nederlanden voor de vergoeding van de kosten van de
genoemde behandeling een beroep kunnen doen op van toepassing zijnde
internationale of bilaterale verdragen met betrekking tot medische
regelingen of regelingen op het gebied van sociale
zekerheid.</al></li></lijst></lid>
                  
                  <lid><lidnr>b</lidnr><al><nadruk>Overlijden</nadruk></al><lijst><li><li.nr>1.</li.nr><al>De
autoriteiten van de zendstaat die aanwezig zijn in de ontvangende staat
zijn bevoegd zorg te dragen voor de repatri&#xEB;ring van het
stoffelijk overschot van een overleden lid van het personeel van de
zendstaat of van een familielid daarvan, alsmede van zijn persoonlijke
bezittingen, en mogen daartoe gepaste maatregelen
nemen.</al></li><li><li.nr>2.</li.nr><al>Autopsie
op het stoffelijk overschot van een overleden lid van het personeel van
de zendstaat of van een familielid daarvan mag uitsluitend worden
uitgevoerd na toestemming van de autoriteiten van de zendstaat en in
aanwezigheid van een vertegenwoordiger
daarvan.</al></li><li><li.nr>3.</li.nr><al>De
ontvangende staat en de zendstaat werken zo veel mogelijk samen om op
zo kort mogelijke termijn de repatri&#xEB;ring te waarborgen van het
stoffelijk overschot van een overleden lid van het personeel van de
zendstaat of van een familielid daarvan.</al></li></lijst></lid>
                  
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>IX</nr>
                     <titel status="officieel">Nadere
regelingen</titel>
                  </kop>
                  <al>Tussen
de Ministeries van Defensie van beide partijen kunnen nadere regelingen
worden getroffen voor de uitvoering van de
training.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>X</nr>
                     <titel status="officieel">Beslechting
van
geschillen</titel>
                  </kop>
                  <al>Geschillen
die voortvloeien uit de toepassing of uitvoering van dit Verdrag worden
in der minne en in onderlinge overeenstemming
geschikt.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>XI</nr>
                     <titel status="officieel">Opzegging</titel>
                  </kop>
                  <al>De
partijen kunnen dit Verdrag te allen tijde be&#xEB;indigen door middel
van een schriftelijke kennisgeving. Deze kennisgeving wordt door de ene
partij aan de andere gedaan met inachtneming van een opzegtermijn van
twee
maanden.</al>
               </artikel>
               <artikel status="goed">
                  <kop>
                     <label>Artikel</label>
                     <nr>XII</nr>
                     <titel status="officieel">Inwerkingtreding</titel>
                  </kop>
                  <al>Dit
Verdrag wordt voorlopig toegepast vanaf de datum van ondertekening en
treedt in werking op de eerste dag van de maand die volgt op het
verstrijken van een tijdvak van twee maanden na de datum waarop de
partijen elkaar schriftelijk in kennis hebben gesteld van de voltooiing
van de voor de inwerkingtreding van dit Verdrag grondwettelijk vereiste
procedures in hun beide
landen.</al>
               </artikel>
            </wettekst>
            <wetsluiting status="goed">
               <slotformulering>
                  <al>TEN
BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd, dit
Verdrag hebben ondertekend.</al>
                  <al>GEDAAN te Dakar op 18 oktober 2010,
in tweevoud in de Franse
taal.</al>
               <al><nadruk>Voor de Regering van
het Koninkrijk der Nederlanden</nadruk></al><al>GERBEN SJOERD
DE JONG</al><al><nadruk>Voor
de Regering van de Republiek
Senegal</nadruk></al><al>ABDOULAYE BALDE</al></slotformulering>
               </wetsluiting>
         </verdragtekst>
         </verdrag></wetgeving>
  	