<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002786" dtdversie="2.0" id="10000022609" verdragnummer="000227" soort="verdrag"><intitule>Overeenkomst inzake technische samenwerking tussen het Koninkrijk der Nederlanden en de Republiek Mali</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention relative &#xE0; la coop&#xE9;ration technique entre le Royaume des Pays-Bas et la R&#xE9;publique du Mali</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du Mali,</al><al>D&#xE9;sireux de cr&#xE9;er, en attendant l'&#xE9;tablissement de r&#xE8;gles internationales dans le domaine de la coop&#xE9;ration technique, un cadre administratif aux fins de la r&#xE9;alisation des projets pour lesquels les deux Gouvernements d&#xE9;cident de coop&#xE9;rer,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1er</nr></kop><al>Dans le cas o&#xF9; les deux Gouvernements ont d&#xE9;cid&#xE9; de collaborer &#xE0; un projet particulier de coop&#xE9;ration technique (appel&#xE9; ci-apr&#xE8;s &#xAB;Un Projet&#xBB;), les contributions de chaque Gouvernement &#xE0; ce projet, ainsi que sa r&#xE9;alisation feront l'objet, dans chaque cas, d'un accord administratif entre les autorit&#xE9;s comp&#xE9;tentes respectives, conform&#xE9;ment aux principes &#xE9;nonc&#xE9;s dans la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Dans le cadre d'un projet, le Gouvernement de la R&#xE9;publique du Mali:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>exemptera toutes les r&#xE9;mun&#xE9;rations vers&#xE9;es par le Gouvernement n&#xE9;erlandais au personnel qu'il a mis &#xE0; disposition (appel&#xE9; ci-apr&#xE8;s &#xAB;Le Personnel&#xBB;) de tout imp&#xF4;t ou autre charge fiscale;</al></li><li><li.nr>b.</li.nr><al>exemptera les membres du personnel des droits d'importation et de douane sur les meubles et objets personnels neufs ou usag&#xE9;s, ainsi que sur l'&#xE9;quipement professionnel, import&#xE9;s au Mali dans les six mois suivant leur arriv&#xE9;e ou celle des membres de leur famille, &#xE0; condition que ces biens soient r&#xE9;export&#xE9;s du Mali au moment du d&#xE9;part ou apr&#xE8;s le d&#xE9;part des membres du personnel, dans le d&#xE9;lai convenu avec le Gouvernement du Mali;</al></li><li><li.nr>c.</li.nr><al>accordera aux membres du personnel le b&#xE9;n&#xE9;fice de l'importation temporaire pour les v&#xE9;hicules automobiles, dans les six mois suivant leur arriv&#xE9;e au Mali, &#xE9;tant entendu qu'en cas de vente du v&#xE9;hicule &#xE0; une personne qui ne b&#xE9;n&#xE9;ficie pas des m&#xEA;mes privil&#xE8;ges, le v&#xE9;hicule sera soumis &#xE0; un droit d'importation en fonction de sa valeur estim&#xE9;e au moment de la vente;</al></li><li><li.nr>d.</li.nr><al>exemptera les membres du personnel et les membres de leur famille des obligations de service national;</al></li><li><li.nr>e.</li.nr><al>accordera au personnel l'immunit&#xE9; de poursuites judiciaires en ce qui concerne toute parole dite ou &#xE9;crite et tout acte ex&#xE9;cut&#xE9; par les membres du personnel dans l'exercice de leurs fonctions. Toutefois, les membres du personnel n&#xE9;erlandais et les membres de leur famille sont tenus, dans le cadre du pr&#xE9;sent article, de respecter les institutions maliennes et la l&#xE9;gislation en vigueur;</al></li><li><li.nr>f.</li.nr><al>prendra des mesures en vue de la d&#xE9;livrance gratuite de visas d'entr&#xE9;e et de permis de travail au personnel qui est ou sera employ&#xE9; par le Gouvernement n&#xE9;erlandais dans le cadre de l'ex&#xE9;cution d'un projet;</al></li><li><li.nr>g.</li.nr><al>accordera au personnel, pour toutes les r&#xE9;mun&#xE9;rations vers&#xE9;es par les autorit&#xE9;s n&#xE9;erlandaises, les facilit&#xE9;s de change les plus favorables, notamment des comptes externes;</al></li><li><li.nr>h.</li.nr><al>offrira aux membres du personnel et &#xE0; leur famille des facilit&#xE9;s de rapatriement en cas de crise nationale ou internationale.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement de la R&#xE9;publique du Mali apporte aide et protection au personnel n&#xE9;erlandais. Il informera le Gouvernement du Royaume des Pays-Bas de toutes les questions que pourrait soulever la pr&#xE9;sence de ce personnel au Mali.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En cas d'accident de travail entra&#xEE;nant la mort ou des l&#xE9;sions corporelles pour un tiers ou des dommages &#xE0; des biens appartenant &#xE0; un tiers, le Gouvernement de la R&#xE9;publique du Mali fournira au personnel n&#xE9;erlandais l'assistance administrative et judiciaire requise pour parvenir &#xE0; une solution heureuse du probl&#xE8;me, dans le respect de la l&#xE9;gislation en vigueur en R&#xE9;publique du Mali, mais compte tenu des dispositions du paragraphe 1 du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Gouvernement de la R&#xE9;publique du Mali pourra demander au Gouvernement du Royaume des Pays-Bas le rappel d'experts n&#xE9;erlandais dont le comportement justifierait pareille mesure.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le personnel n&#xE9;erlandais aura droit &#xE0; un traitement m&#xE9;dical dans tous les &#xE9;tablissements hospitaliers de la R&#xE9;publique du Mali aux m&#xEA;mes conditions que les fonctionnaires maliens.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Gouvernement de la R&#xE9;publique du Mali exemptera de tout droit d'importation ou de toute autre charge fiscale l'&#xE9;quipement (y compris les v&#xE9;hicules automobiles) et autres biens fournis par le Gouvernement n&#xE9;erlandais dans le cadre d'un projet.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tous les &#xE9;quipements, meubles et immeubles fournis ou r&#xE9;alis&#xE9;s par le Gouvernement n&#xE9;erlandais dans le cadre d'un projet seront transf&#xE9;r&#xE9;s au Gouvernement malien &#xE0; la fin du projet, &#xE0; moins qu'ils ne soient n&#xE9;cessaires &#xE0; un autre projet de coop&#xE9;ration technique entre les deux Gouvernements.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur le jour o&#xF9; les deux Gouvernements se notifieront par &#xE9;crit qu'il a &#xE9;t&#xE9; satisfait aux proc&#xE9;dures requises par les Constitutions des deux Pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention demeurera en vigueur pour une p&#xE9;riode de trois ans. Elle sera consid&#xE9;r&#xE9;e comme prorog&#xE9;e par tacite reconduction: chaque fois, pour une p&#xE9;riode d'un an, &#xE0; moins de d&#xE9;nonciation six mois avant la fin de la p&#xE9;riode en cours. Chaque Gouvernement aura toutefois le droit de d&#xE9;noncer la Convention &#xE0; tout moment, avec un pr&#xE9;avis de trois mois.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En ce qui concerne le Royaume des Pays-Bas, la pr&#xE9;sente Convention ne s'appliquera qu'au Royaume en Europe.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les dispositions de la pr&#xE9;sente Convention resteront applicables jusqu'&#xE0; la fin de la mise en &#x153;uvre des projets entam&#xE9;s avant la date d'expiration de la Convention.</al></lid><lid><lidnr status="officieel">5</lidnr><al>La pr&#xE9;sente Convention expirera lors de l'entr&#xE9;e en vigueur d'une Convention multilat&#xE9;rale g&#xE9;n&#xE9;rale relative &#xE0; la coop&#xE9;ration technique et int&#xE9;ressant les deux Gouvernements.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Bamako, le 11 mai 1983, en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du </nadruk></al><al><nadruk type="cur">Royaume des Pays-Bas </nadruk></al><al>(s.) L. D'ANSEMBOURG</al><al><nadruk type="cur">Pour le Gouvernement de la</nadruk></al><al><nadruk type="cur">R&#xE9;publique du Mali</nadruk></al><al>(s.) A. B. BEYE</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake technische samenwerking tussen het Koninkrijk der Nederlanden en de Republiek Mali</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Mali,</al><al>Verlangend om, in afwachting van het tot stand komen van internationale regelingen op het gebied van de technische samenwerking, te komen tot een administratief kader voor de uitvoering van projecten ten aanzien waarvan beide Regeringen besluiten samen te werken,</al><al>Zijn als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Indien beide Regeringen hebben besloten samen te werken aan een bepaald project voor technische samenwerking (hierna te noemen &#x201E;een project&#x201D;), worden de bijdragen van elk der Regeringen aan dit project, alsmede de uitvoering daarvan, in ieder geval geregeld in een administratief akkoord tussen de onderscheiden bevoegde autoriteiten, overeenkomstig de in deze Overeenkomst vastgelegde beginselen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>In het kader van een project zal de Regering van de Republiek Mali:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>alle vergoedingen die door de Nederlandse Regering worden betaald aan het personeel dat zij ter beschikking heeft gesteld (hierna te noemen &#x201E;het personeel&#x201D;), vrijstellen van alle belastingen en andere fiscale heffingen;</al></li><li><li.nr>b.</li.nr><al>de personeelsleden vrijstellen van betaling van invoer- en douanerechten op nieuw of gebruikt huisraad, nieuwe of gebruikte persoonlijke bezittingen alsmede beroepsuitrusting, ingevoerd in Mali binnen zes maanden na aankomst van henzelf of van hun gezinsleden, mits deze goederen weer uit Mali worden uitgevoerd bij vertrek of na vertrek van de personeelsleden binnen de met de Regering van Mali overeengekomen termijn;</al></li><li><li.nr>c.</li.nr><al>de personeelsleden in staat stellen binnen zes maanden na hun aankomst in Mali tijdelijk motorvoertuigen in te voeren, met dien verstande dat, indien het motorvoertuig wordt verkocht aan iemand die niet soortgelijke voorrechten bezit, voor het motorvoertuig alsnog invoerrechten moeten worden betaald afhankelijk van de geschatte waarde op het moment van de verkoop;</al></li><li><li.nr>d.</li.nr><al>de personeelsleden en hun gezinsleden vrijstellen van nationale dienstplicht;</al></li><li><li.nr>e.</li.nr><al>het personeel immuniteit van rechtsvervolging verlenen ten aanzien van ieder woord gesproken of geschreven en iedere handeling verricht door de personeelsleden bij de uitoefening van hun functie. De Nederlandse personeelsleden en hun gezinsleden zijn in het kader van dit artikel evenwel verplicht de Malinese instellingen en de van kracht zijnde wetgeving te eerbiedigen;</al></li><li><li.nr>f.</li.nr><al>maatregelen nemen voor het kosteloos verstrekken van inreisvisa en werkvergunningen aan het personeel dat door de Nederlandse Regering te werk is of wordt gesteld in het kader van de uitvoering van een project;</al></li><li><li.nr>g.</li.nr><al>het personeel ten aanzien van alle door de Nederlandse autoriteiten betaalde vergoedingen de gunstigste wisselfaciliteiten verlenen, met name rekeningen voor niet-ingezetenen;</al></li><li><li.nr>h.</li.nr><al>de personeelsleden en hun gezinsleden in tijden van nationale of internationale crises repatri&#xEB;ringsfaciliteiten verlenen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regering van de Republiek Mali verleent het Nederlandse personeel steun en bescherming. Zij houdt de Regering van het Koninkrijk der Nederlanden op de hoogte van alle vraagstukken die zich kunnen voordoen in verband met de aanwezigheid van dit personeel in Mali.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Bij een arbeidsongeval dat de dood of lichamelijk letsel van een derde dan wel schade aan goederen van een derde ten gevolge heeft, verschaft de Regering van de Republiek Mali het Nederlandse personeel administratieve en juridische bijstand voor een bevredigende oplossing van het probleem, met inachtneming van de van kracht zijnde wetgeving in de Republiek Mali, doch tevens rekening houdend met het bepaalde in het eerste lid van dit artikel.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Regering van de Republiek Mali kan de Regering van het Koninkrijk der Nederlanden verzoeken bepaalde Nederlandse deskundigen wier gedrag een zodanige maatregel wettigt, terug te roepen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het Nederlandse personeel heeft recht op een medische behandeling in alle ziekenhuizen en klinieken van de Republiek Mali onder dezelfde voorwaarden als de Malinese ambtenaren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regering van de Republiek Mali stelt de door de Nederlandse Regering in het kader van een project verschafte uitrusting (met inbegrip van motorvoertuigen) vrij van alle invoerrechten en andere fiscale heffingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De gehele roerende en onroerende uitrusting die in het kader van een project is beschikbaar gesteld of vervaardigd door de Nederlandse Regering, wordt bij be&#xEB;indiging van het project in eigendom overgedragen aan de Malinese Regering, tenzij deze nodig is voor een ander project van technische samenwerking tussen beide Regeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de datum waarop beide Regeringen elkaar schriftelijk hebben medegedeeld dat is voldaan aan de door de grondwetten van beide landen vereiste procedures.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst blijft van kracht voor een periode van drie jaar. Zij wordt geacht steeds met een periode van &#xE9;&#xE9;n jaar stilzwijgend te zijn verlengd, tenzij opzegging plaatsvindt zes maanden voor het einde van de lopende periode. Iedere Regering heeft evenwel het recht de Overeenkomst te allen tijde op te zeggen met een opzegtermijn van drie maanden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst alleen van toepassing op het Koninkrijk in Europa.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De bepalingen van deze Overeenkomst blijven van toepassing tot de projecten waarmee een begin is gemaakt v&#xF3;&#xF3;r de datum waarop de Overeenkomst afloopt, geheel zijn uitgevoerd.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Deze Overeenkomst treedt buiten werking bij de inwerkingtreding van een algemene multilaterale overeenkomst betreffende technische samenwerking waarbij beide Regeringen zijn betrokken.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigde ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Bamako, op 11 mei 1983, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het </nadruk></al><al><nadruk type="cur">Koninkrijk der Nederlanden </nadruk></al><al>(w.g.) L. D'ANSEMBOURG</al><al><nadruk type="cur">Voor de Regering van de</nadruk></al><al><nadruk type="cur">Republiek Mali</nadruk></al><al>(w.g.) A. B. BEYE</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	