<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005823" dtdversie="2.0" id="10000052979" sleutel="V5288" verdragnummer="007593" xml:lang="fr" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>CONVENTION G&#xC9;N&#xC9;RALE ENTRE LES PAYS-BAS ET LE GRAND-DUCH&#xC9; DE LUXEMBOURG SUR LA S&#xC9;CURIT&#xC9; SOCIALE</alias-titel></alias-titels>
  
  <intitule>Algemeen Verdrag tussen het Koninkrijk der Nederlanden en het Groothertogdom Luxemburg inzake de sociale zekerheid</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">CONVENTION G&#xC9;N&#xC9;RALE ENTRE LES PAYS-BAS
ET LE GRAND-DUCH&#xC9; DE LUXEMBOURG
SUR LA S&#xC9;CURIT&#xC9; SOCIALE</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Sa Majest&#xE9; la Reine des Pays-Bas,</al>
          <al>et</al>
          <al>Son Altesse Royale Madame la Grande-Duchesse de Luxembourg,</al>
          <al>anim&#xE9;es du d&#xE9;sir de garantir le b&#xE9;n&#xE9;fice des l&#xE9;gislations sur la
S&#xE9;curit&#xE9; Sociale en vigueur dans les deux Etats contractants aux
personnes auxquelles s'appliquent ou ont &#xE9;t&#xE9; appliqu&#xE9;es ces l&#xE9;gislations,
ont r&#xE9;solu de conclure une convention et, &#xE0; cet effet, ont
nomm&#xE9; leurs pl&#xE9;nipotentiaires, savoir:</al>
          <al>Sa Majest&#xE9; la Reine des Pays-Bas:</al>
          <al>Son Excellence Monsieur A. M. Joekes, Ministre des Affaires
Sociales,</al>
          <al>Son Excellence le Jonkheer G. L. van der Maesen de Sombreff,
Ministre Pl&#xE9;nipotentiaire, Charg&#xE9; d'Affaires a.i. des Pays-Bas;</al>
          <al>Son Altesse Royale Madame la Grande-Duchesse de Luxembourg:</al>
          <al>Son Excellence Monsieur Pierre Dupong, Ministre d'Etat, Pr&#xE9;sident
du Gouvernement, Ministre du Travail et de la Pr&#xE9;voyance
Sociale,</al>
          <al>Son Excellence Monsieur Eug&#xE8;ne Schaus, Ministre de l'Int&#xE9;rieur
et de la Justice.</al>
        </preambule>
        <afkondiging>
          <al>Lesquels, apr&#xE8;s avoir &#xE9;chang&#xE9; leurs pouvoirs reconnus en bonne
et due forme, sont convenus des dispositions suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <deel status="goed">
          <kop>
            <label>TITRE</label>
            <nr status="officieel">Ier</nr>
            <titel status="officieel">PRINCIPES G&#xC9;N&#xC9;RAUX</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">1er</nr>
            </kop>
            <al>Les ressortissants n&#xE9;erlandais ou luxembourgeois salari&#xE9;s ou assimil&#xE9;s
aux salari&#xE9;s par les l&#xE9;gislations de s&#xE9;curit&#xE9; sociale &#xE9;num&#xE9;r&#xE9;es
&#xE0; l'article 2 de la pr&#xE9;sente convention, sont soumis respectivement
auxdites l&#xE9;gislations applicables aux Pays-Bas ou au Luxembourg et
en b&#xE9;n&#xE9;ficient dans les m&#xEA;mes conditions que les ressortissants de
chacun de ces pays.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">Paragraphe 1er</lidnr>
              <al>Les l&#xE9;gislations de s&#xE9;curit&#xE9; sociale auxquelles
s'applique la pr&#xE9;sente convention sont:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>les l&#xE9;gislations relatives &#xE0; l'assurance en cas de maladie, y
compris les soins m&#xE9;dicaux et les allocations de maternit&#xE9;;</al>
                </li>
              </lijst>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>b)</li.nr>
                  <al>les l&#xE9;gislations relatives &#xE0; l'assurance en vue de la vieillesse,
de l'invalidit&#xE9; et du d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9;;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>les l&#xE9;gislations relatives aux accidents du travail et aux maladies
professionnelles;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>les l&#xE9;gislations des allocations familiales;</al>
                </li>
                <li>
                  <li.nr>e)</li.nr>
                  <al>la r&#xE9;glementation relative au r&#xE9;gime de retraite des ouvriers
mineurs et assimil&#xE9;s.</al>
                </li>
              </lijst>
              <al>Les prestations uniques de naissance vers&#xE9;es en esp&#xE8;ces sont provisoirement
r&#xE9;serv&#xE9;es.</al>
            </lid>
            <lid>
              <lidnr status="officieel">Paragraphe 2</lidnr>
              <al>La pr&#xE9;sente convention s'appliquera &#xE9;galement &#xE0;
tous les actes l&#xE9;gislatifs ou r&#xE9;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9;
ou qui modifieront ou compl&#xE8;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es
au paragraphe 1er du pr&#xE9;sent article.</al>
              <al>Toutefois, elle ne s'appliquera:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une branche
nouvelle de la s&#xE9;curit&#xE9; sociale que si un arrangement intervient &#xE0;
cet effet entre les pays contractants;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les r&#xE9;gimes
existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires que s'il n'y
a pas, &#xE0; cet &#xE9;gard, opposition du Gouvernement du pays int&#xE9;ress&#xE9;
notifi&#xE9;e au Gouvernement de l'autre pays, dans un d&#xE9;lai de trois
mois &#xE0; dater de la publication officielle desdits actes.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">Paragraphe 1er</lidnr>
              <al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s aux salari&#xE9;s
par les l&#xE9;gislations applicables dans chacun des Etats contractants,
occup&#xE9;s dans l'un de ces pays, sont soumis aux l&#xE9;gislations en vigueur
au lieu de leur travail.</al>
            </lid>
            <lid>
              <lidnr status="officieel">Paragraphe 2</lidnr>
              <al>Le principe pos&#xE9; au paragraphe 1er du pr&#xE9;sent
article comporte les exceptions suivantes:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans un pays
autre que celui de leur r&#xE9;sidence habituelle par une entreprise ayant
dans le pays de cette r&#xE9;sidence un &#xE9;tablissement dont les int&#xE9;ress&#xE9;s
rel&#xE8;vent normalement, demeurent soumis aux l&#xE9;gislations en vigueur
dans le pays de leur lieu de travail habituel, pour autant que la dur&#xE9;e
probable de leur occupation sur le territoire du deuxi&#xE8;me pays
n'exc&#xE8;de pas six mois; dans le cas o&#xF9; cette occupation se prolongeant
pour des motifs impr&#xE9;visibles au-del&#xE0; de la dur&#xE9;e primitivement
pr&#xE9;vue, exc&#xE9;derait six mois, l'application des l&#xE9;gislations en vigueur
dans le pays du lieu de travail habituel pourra exceptionnellement
&#xEA;tre maintenue avec l'accord du Gouvernement du pays du lieu de
travail occasionnel;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>les personnes attach&#xE9;es &#xE0; des entreprises de transports de l'un
des pays en cause et occup&#xE9;es dans les parties mobiles (personnel ambulant) de ces entreprises sont exclusivement soumises aux dispositions
en vigueur dans le pays o&#xF9; l'entreprise a son si&#xE8;ge.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel">Paragraphe 3</lidnr>
            <al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats
contractants pourront pr&#xE9;voir, d'un commun accord, des exceptions
aux r&#xE8;gles &#xE9;nonc&#xE9;es au paragraphe 1er du pr&#xE9;sent article. Elles
pourront convenir, &#xE9;galement que les exceptions pr&#xE9;vues au paragraphe
2 ne s'appliqueront pas dans certain cas particuliers.</al></lid>
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">Paragraphe 1er</lidnr>
              <al>Les dispositions du paragraphe 1er de l'article
3 sont applicables aux travailleurs salari&#xE9;s ou assimil&#xE9;s, quelle que
soit leur nationalit&#xE9;, occup&#xE9;s dans les postes diplomatiques ou consulaires
n&#xE9;erlandais ou luxembourgeois ou qui sont au service personnel
d'agents de ces postes.</al>
              <al>Toutefois, sont except&#xE9;s de l'application du pr&#xE9;sent article les
agents diplomatiques et consulaires de carri&#xE8;re, y compris les fonctionnaires
appartenant au cadre des chancelleries.</al>
            </lid>
            <lid>
              <lidnr status="officieel">Paragraphe 2</lidnr>
            <al>Les dispositions de l'alin&#xE9;a <nadruk type="cur">a</nadruk>) du paragraphe 2
de l'article 3 peuvent, par accord entre les Gouvernements des Etats
contractants, &#xEA;tre rendues applicables aux travailleurs salari&#xE9;s ou
assimil&#xE9;s occup&#xE9;s dans un poste diplomatique ou consulaire n&#xE9;erlandais
ou luxembourgeois qui appartiennent &#xE0; la nationalit&#xE9; du
pays repr&#xE9;sent&#xE9; par ce poste et qui ne sont pas fix&#xE9;s d&#xE9;finitivement
dans le pays o&#xF9; ils sont occup&#xE9;s, m&#xEA;me si leur occupation sur le
territoire de ce pays est susceptible de se prolonger au del&#xE0; de
six mois.</al>
            <al>Les dispositions du pr&#xE9;sent paragraphe s'appliquent &#xE9;galement
aux fonctionnaires de l'un des pays occup&#xE9;s sur le territoire de
l'autre pays, autres que les agents diplomatiques et consulaires de
carri&#xE8;re.</al></lid>
            
          </artikel>
        </deel>
        <deel status="goed">
          <kop>
            <label>TITRE</label>
            <nr status="officieel">II</nr>
            <titel status="officieel">DISPOSITIONS PARTICULI&#xC8;RES</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <label>CHAPITRE</label>
              <nr status="officieel">1er</nr>
              <titel status="officieel">Assurance maladie &#x2014; maternit&#xE9; &#x2014; d&#xE9;c&#xE8;s</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">5</nr>
              </kop>
              <al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui se rendent du Grand-Duch&#xE9; de Luxembourg aux Pays-Bas ou inversement b&#xE9;n&#xE9;ficient,
ainsi que leurs ayants-droit r&#xE9;sidant sous leur toit dans le pays du
nouveau lieu de travail, des prestations de l'assurance maladie de
ce pays, pour autant que:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>l'affection se soit d&#xE9;clar&#xE9;e post&#xE9;rieurement &#xE0; leur entr&#xE9;e sur le
territoire de ce pays, &#xE0; moins que la l&#xE9;gislation qui leur est applicable &#xE0; leur nouveau lieu de travail ne pr&#xE9;voie des conditions plus favorables
d'ouverture des droits;</al>
                </li>
                <li>
                  <li.nr>3&#xBA;.</li.nr>
                  <al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail compte tenu des p&#xE9;riodes accomplies dans les deux pays,
ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays, qu'ils ont
quitt&#xE9;.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">6</nr>
              </kop>
              <al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui se rendent des Pays-Bas
au Grand-Duch&#xE9; de Luxembourg ou inversement b&#xE9;n&#xE9;ficient, ainsi
que leurs ayants-droit r&#xE9;sidant sous leur toit dans le pays du nouveau
lieu de travail, des prestations-maternit&#xE9; de ce pays, pour autant que:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays
qu'ils ont quitt&#xE9; compte tenu de la p&#xE9;riode d'immatriculation dans
le pays qu'ils quittent et de la p&#xE9;riode post&#xE9;rieure &#xE0; leur immatriculation
dans le pays de leur nouveau lieu de travail.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">7</nr>
              </kop>
              <al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui se rendent d'un pays dans
l'autre ouvriront droit aux allocations de d&#xE9;c&#xE8;s pr&#xE9;vues par la l&#xE9;gislation
du pays du nouveau lieu de travail, pour autant que:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>ils aient effectu&#xE9; dans ce pays un travail salari&#xE9; ou assimil&#xE9;;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>ils remplissent les conditions requises pour b&#xE9;n&#xE9;ficier de ces
prestations au regard de la l&#xE9;gislation du pays de leur nouveau lieu
de travail ou justifient de celles exig&#xE9;es par la l&#xE9;gislation du pays
qu'ils ont quitt&#xE9;, compte tenu de la p&#xE9;riode d'immatriculation dans
le pays qu'ils quittent et de la p&#xE9;riode post&#xE9;rieure &#xE0; leur immatriculation
dans le pays de leur nouveau lieu de travail.</al>
                </li>
              </lijst>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>CHAPITRE</label>
              <nr status="officieel">2</nr>
              <titel status="officieel">Assurances vieillesse, invalidit&#xE9; et d&#xE9;c&#xE8;s (pensions)</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">8</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>Pour les travailleurs salari&#xE9;s ou assimil&#xE9;s n&#xE9;erlandais
ou luxembourgeois qui ont &#xE9;t&#xE9; affili&#xE9;s successivement ou
alternativement dans les deux Etats contractants &#xE0; un ou plusieurs
r&#xE9;gimes d'assurance-vieillesse, d'assurance-invalidit&#xE9; ou d'assurance-d&#xE9;c&#xE8;s
(pensions), les p&#xE9;riodes d'assurance accomplies sous ces r&#xE9;gimes
ou les p&#xE9;riodes reconnues &#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance
en vertu desdits r&#xE9;gimes, sont totalis&#xE9;es &#xE0; la condition qu'elles ne se
superposent pas, tant en vue de la d&#xE9;termination du droit aux prestations
qu'en vue du maintien ou du recouvrement de ce droit.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>Lorsque la l&#xE9;gislation ou la r&#xE9;glementation de
l'un des Etats contractants subordonne l'octroi de certains avantages
&#xE0; la condition que les p&#xE9;riodes aient &#xE9;t&#xE9; accomplies dans une profession
soumise &#xE0; un r&#xE9;gime sp&#xE9;cial d'assurance, ne sont totalis&#xE9;es, pour
l'admission au b&#xE9;n&#xE9;fice de ces avantages, que les p&#xE9;riodes accomplies
sous le ou les r&#xE9;gimes sp&#xE9;ciaux correspondants de l'autre pays. Si,
dans l'un des deux Etats contractants, il n'existe pas, pour la profession,
de r&#xE9;gime sp&#xE9;cial, les p&#xE9;riodes d'assurance accomplies dans
ladite profession sous l'un des r&#xE9;gimes vis&#xE9;s au paragraphe 1er ci-dessus
sont n&#xE9;anmoins r&#xE9;alis&#xE9;es.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 3</lidnr>
                <al> Les avantages auxquels un assur&#xE9; peut pr&#xE9;tendre
de la part de chacun des organismes int&#xE9;ress&#xE9;s sont d&#xE9;termin&#xE9;s, en
principe, en fixant le montant des avantages auxquels il aurait droit,
si la totalit&#xE9; des p&#xE9;riodes vis&#xE9;es au paragraphe 1er ci-dessus avait
&#xE9;t&#xE9; effectu&#xE9;e sous le r&#xE9;gime correspondant et ce au prorata de la
dur&#xE9;e des p&#xE9;riodes effectu&#xE9;es sous ce r&#xE9;gime.</al>
                <al>Chaque organisme d&#xE9;termine, d'apr&#xE8;s la l&#xE9;gislation qui lui est
propre et compte tenu de la totalit&#xE9; des p&#xE9;riodes d'assurance, sans
distinction du pays contractant o&#xF9; elles ont &#xE9;t&#xE9; accomplies, si l'int&#xE9;ress&#xE9;
r&#xE9;unit les conditions requises pour avoir droit aux avantages
pr&#xE9;vus par cette l&#xE9;gislation.</al>
                <al>Il  d&#xE9;termine pour ordre le montant de la prestation en esp&#xE8;ce &#xE0;
laquelle l'int&#xE9;ress&#xE9; aurait droit si toutes les p&#xE9;riodes d'assurance
totalis&#xE9;es avaient &#xE9;t&#xE9; accomplies exclusivement sous sa propre l&#xE9;gislation
et fixe le montant d&#xFB;, au prorata de la dur&#xE9;e des p&#xE9;riodes
accomplies sous ladite l&#xE9;gislation.</al>
                <al>Les p&#xE9;riodes assujetties &#xE0; cotisation dans l'un des Etats contractants
compteront comme p&#xE9;riodes de cotisation &#xE0; l'&#xE9;gard de l'autre.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 4</lidnr>
                <al>Lorsqu'un assur&#xE9;, compte tenu de la totalit&#xE9; des
p&#xE9;riodes vis&#xE9;es au paragraphe 1er ne remplit pas, au m&#xEA;me moment,
les conditions exig&#xE9;es par les l&#xE9;gislations des deux pays, son droit
&#xE0; pension est &#xE9;tabli au regard de chaque l&#xE9;gislation, au fur et &#xE0;
mesure qu'il remplit ces conditions.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">9</nr>
              </kop>
              <al>Pour l'ouverture du droit aux pensions d'invalidit&#xE9; la dur&#xE9;e pendant
laquelle l'int&#xE9;ress&#xE9; doit avoir re&#xE7;u l'indemnit&#xE9; en esp&#xE8;ce servie
au titre de l'assurance maladie pr&#xE9;alablement &#xE0; la liquidation de sa
pension est, dans tous les cas, celle pr&#xE9;vue par la l&#xE9;gislation du pays
duquel il re&#xE7;oit les prestations de maladie correspondantes.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">10</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>Tout assur&#xE9;, au moment o&#xF9; s'ouvre son droit
&#xE0; pension, peut renoncer au b&#xE9;n&#xE9;fice des dispositions de l'article 3
de la pr&#xE9;sente convention. Les avantages auxquels il peut pr&#xE9;tendre,
au titre de chacune des l&#xE9;gislations nationales, sont alors liquid&#xE9;s s&#xE9;par&#xE9;ment par les organismes int&#xE9;ress&#xE9;s, ind&#xE9;pendamment des p&#xE9;riodes
d'assurance, ou reconnues &#xE9;quivalentes, accomplies dans l'autre
pays.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>L'assur&#xE9; a  la facult&#xE9; d'exercer &#xE0; nouveau une option
entre le b&#xE9;n&#xE9;fice de l'article 8 et celui du pr&#xE9;sent article lorsqu'il a
un int&#xE9;r&#xEA;t &#xE0; le faire par suite soit d'une modification dans l'une des
l&#xE9;gislations nationales, soit du transfert de sa r&#xE9;sidence d'un pays
dans l'autre, soit dans le cas pr&#xE9;vu au paragraphe 4 de l'article 8, au
moment o&#xF9; s'ouvre pour lui un nouveau droit &#xE0; pension au regard
de l'une des l&#xE9;gislations qui lui sont applicables.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">11</nr>
              </kop>
              <al>N'entrent en compte, pour l'application du paragraphe 3 de
l'article 8, que les p&#xE9;riodes d'assurance valables au regard du r&#xE9;gime
sous lequel elles ont &#xE9;t&#xE9; accomplies et dont la dur&#xE9;e est au minimum
de six mois tant aux Pays-Bas qu'au Luxembourg.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">12</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>Pour les ressortissants n&#xE9;erlandais ou luxembourgeois
qui ont &#xE9;t&#xE9; assur&#xE9;s obligatoires au Grand-Duch&#xE9; de Luxembourg
avant l'&#xE2;ge de 35 ans, l'&#xE2;ge de 35 ans vis&#xE9; &#xE0; l'article 33 de la loi
n&#xE9;erlandaise-invalidit&#xE9; est remplac&#xE9; par l'&#xE2;ge de 65 ans, et le montant
de 3.000 florins pr&#xE9;vu &#xE0; l'article 4 de cette loi est remplac&#xE9;
par le montant de 4.500 florins.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>Dans le cas pr&#xE9;vu au paragraphe pr&#xE9;c&#xE9;dent,
l'article 372 de la loi n&#xE9;erlandaise n'est pas applicable &#xE0; l'&#xE9;gard de
l'assur&#xE9; qui n'a jamais &#xE9;t&#xE9; obligatoirement assujetti &#xE0; la loi n&#xE9;erlandaise-invalidit&#xE9; et qui a d&#xE9;pass&#xE9; l'&#xE2;ge de 35 ans; pour l'application
de l'article 75 de cette loi, l'assurance obligatoire est cens&#xE9;e avoir
commenc&#xE9; &#xE0; partir de l'&#xE2;ge de 35 ans.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 3</lidnr>
                <al>En cas de modification des dispositions n&#xE9;erlandaises
ci-dessus, les paragraphes qui pr&#xE9;c&#xE9;dent seront adapt&#xE9;s aux
modifications intervenues par arrangement administratif.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">13</nr>
              </kop>
              <al>Les b&#xE9;n&#xE9;ficiaires de pensions d'invalidit&#xE9;, de vieillesse ou de d&#xE9;c&#xE8;s,
acquises au titre de la l&#xE9;gislation luxembourgeoise ou au titre de la
l&#xE9;gislation n&#xE9;erlandaise, qui transf&#xE8;rent leur r&#xE9;sidence d'un pays dans
l'autre, conservent le b&#xE9;n&#xE9;fice des pensions et majorations tant qu'ils
r&#xE9;sident dans l'un des Etats contractants, dans les m&#xEA;mes conditions
que s'ils n'avaient pas chang&#xE9; de r&#xE9;sidence.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>CHAPITRE</label>
              <nr status="officieel">3</nr>
              <titel status="officieel">Accidents du travail et maladies professionnelles</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">14</nr>
              </kop>
              <al>Les ressortissants des Hautes Parties contractantes ne sont pas
soumis aux dispositions contenues dans les l&#xE9;gislations concernant
les accidents du travail et les maladies professionnelles qui restreignent
les droits des &#xE9;trangers ou leur opposent des d&#xE9;ch&#xE9;ances du
seul fait de leur r&#xE9;sidence dans l'un ou l'autre pays.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">15</nr>
              </kop>
              <al>Les majorations ou allocations compl&#xE9;mentaires accord&#xE9;es ou qui
seront accord&#xE9;es en suppl&#xE9;ment des rentes d'accidents du travail, en
vertu des l&#xE9;gislations applicables dans chacun des deux Etats contractants
sont maintenues ou seront maintenues aux personnes vis&#xE9;es
&#xE0; l'article  14 ci-dessus, qui transf&#xE8;rent leur r&#xE9;sidence de l'un des pays
dans l'autre.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">16</nr>
              </kop>
              <al>Si un travailleur qui a obtenu r&#xE9;paration d'une maladie professionnelle
dans l'un des Etats contractants, fait valoir, pour une maladie
de m&#xEA;me nature, des droits &#xE0; r&#xE9;paration au regard de la l&#xE9;gislation
de son nouveau lieu de travail dans l'autre pays, il sera tenu de
faire &#xE0; l'organisme comp&#xE9;tent de ce dernier pays, la d&#xE9;claration des
prestations et indemnit&#xE9;s re&#xE7;us ant&#xE9;rieurement au titre de la m&#xEA;me
maladie.</al>
              <al>L'organisme d&#xE9;biteur des nouvelles prestations et indemnit&#xE9;s tiendra
compte des prestations ant&#xE9;rieures comme si elles avaient &#xE9;t&#xE9; &#xE0;
sa charge.</al>
            </artikel>
          </hoofdstuk>
        </deel>
        <deel status="goed">
          <kop>
            <label>TITRE</label>
            <nr status="officieel">III</nr>
            <titel status="officieel">DISPOSITIONS G&#xC9;N&#xC9;RALES ET DIVERSES</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <label>CHAPITRE</label>
              <nr status="officieel">1er</nr>
              <titel status="officieel">Entr'aide administrative</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">17</nr>
              </kop>
              <al>Les autorit&#xE9;s ainsi que les organismes de s&#xE9;curit&#xE9; sociale des deux
Etats contractants se pr&#xEA;teront mutuellement leurs bons offices, dans
la m&#xEA;me mesure que s'il s'agissait de l'application de leurs propres
r&#xE9;gimes de s&#xE9;curit&#xE9; sociale.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">18</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>Le b&#xE9;n&#xE9;fice des exemptions de droits d'enregistrement,
de greffe, de timbre et de taxes consulaires pr&#xE9;vues par la
l&#xE9;gislation de l'un des Etats contractants pour les pi&#xE8;ces &#xE0; produire
aux administrations ou organismes de s&#xE9;curit&#xE9; sociale de ce pays, est &#xE9;tendu aux pi&#xE8;ces correspondantes &#xE0; produire pour l'application
de la pr&#xE9;sente convention aux administrations et organismes de
s&#xE9;curit&#xE9; sociale de l'autre pays.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>Tous actes, documents et pi&#xE8;ces quelconques &#xE0;
produire pour l'ex&#xE9;cution de la pr&#xE9;sente convention sont dispens&#xE9;s
du visa de l&#xE9;galisation des autorit&#xE9;s diplomatiques et consulaires.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">19</nr>
              </kop>
              <al>Les communications adress&#xE9;es, pour l'application de la pr&#xE9;sente
convention, par les b&#xE9;n&#xE9;ficiaires de cette convention aux organismes,
autorit&#xE9;s et juridictions de l'un des Etats contractants, comp&#xE9;tents en
mati&#xE8;re de s&#xE9;curit&#xE9; sociale, seront r&#xE9;dig&#xE9;s dans l'une des langues officielles
de l'un ou de l'autre pays.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">20</nr>
              </kop>
              <al>Les recours qui devraient &#xEA;tre introduits dans un d&#xE9;lai d&#xE9;termine
aupr&#xE8;s d'une autorit&#xE9; ou d'un organisme d'un des Etats contractants,
comp&#xE9;tent pour recevoir des recours en mati&#xE8;re de s&#xE9;curit&#xE9; sociale,
sont consid&#xE9;r&#xE9;s comme recevables s'ils sont pr&#xE9;sent&#xE9;s dans le m&#xEA;me
d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9; ou d'un organisme correspondant de
l'autre pays. Dans ce cas, cette derni&#xE8;re autorit&#xE9; ou ce dernier
organisme devra transmettre sans retard les recours &#xE0; l'organisme
comp&#xE9;tent.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">21</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats
contractants arr&#xEA;teront directement les mesures de d&#xE9;tail pour l'ex&#xE9;cution
de la pr&#xE9;sente convention ou des accords compl&#xE9;mentaires
qu'elle pr&#xE9;voit en tant que ces mesures n&#xE9;cessitent une entente
entre elles.</al>
                <al>Les m&#xEA;mes autorit&#xE9;s administratives se communiqueront en temps
utile les modifications survenues dans la l&#xE9;gislation ou la r&#xE9;glementation
de leur pays concernant les r&#xE9;gimes &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article  2.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>Les autorit&#xE9;s administratives supr&#xEA;mes des Etats
contractants d&#xE9;termineront d'un commun accord les mesures &#xE0; pr&#xE9;voir
en vue d'&#xE9;viter les cumuls, dans le cas o&#xF9; l'application des l&#xE9;gislations
ou r&#xE9;glementations des deux Etats contractants et de la pr&#xE9;sente
convention aurait pour effet d'ouvrir simultan&#xE9;ment des droits
&#xE0; des prestations incombant aux institutions de s&#xE9;curit&#xE9; sociale des
deux pays.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 3</lidnr>
                <al>Les autorit&#xE9;s ou services comp&#xE9;tents de chacun
des Etats contractants se communiqueront les autres dispositions
prises en vue de l'ex&#xE9;cution de la pr&#xE9;sente conversion &#xE0; l'int&#xE9;rieur de
leur propre pays.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">22</nr>
              </kop>
              <al>Sont consid&#xE9;r&#xE9;s, dans chacun des Etats contractants comme autorit&#xE9;s
administratives supr&#xEA;mes, au sens de la pr&#xE9;sente convention,
les Ministres qui ont, chacun en ce qui le concerne, les r&#xE9;gimes
&#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 2 dans leurs attributions.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>CHAPITRE</label>
              <nr status="officieel">2</nr>
              <titel status="officieel">Dispositions diverses</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">23</nr>
              </kop>
              <al>Les organismes d&#xE9;biteurs de prestations sociales en vertu de la
pr&#xE9;sente convention s'en lib&#xE9;reront valablement dans la monnaie de
leur pays.</al>
              <al>Au cas o&#xF9; des dispositions seraient arr&#xEA;t&#xE9;es dans l'un ou dans
l'autre des deux Etats contractants en vue de soumettre &#xE0; des restrictions
le commerce des devises, des mesures seraient prises aussit&#xF4;t,
d'accord entre les deux Gouvernements, pour assurer, conform&#xE9;ment
aux dispositions de la pr&#xE9;sente convention, les transferts des sommes
dues de part et d'autre.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">24</nr>
              </kop>
              <al>Les formalit&#xE9;s que les dispositions l&#xE9;gales ou r&#xE9;glementaires de
l'un des Etats contractants pourraient pr&#xE9;voir pour le service, en
dehors de son territoire, des prestations dispens&#xE9;es par ses organismes
de s&#xE9;curit&#xE9; sociale, s'appliqueront &#xE9;galement, dans les m&#xEA;mes conditions
qu'aux nationaux, aux personnes admises au b&#xE9;n&#xE9;fice de ces
prestations en vertu de la pr&#xE9;sente convention.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">25</nr>
              </kop>
              <al>Les dispositions n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente convention
en ce qui concerne les diff&#xE9;rentes branches de la s&#xE9;curit&#xE9;
sociale comprises dans les r&#xE9;gimes &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article  2, feront
l'objet d'un ou de plusieurs accords compl&#xE9;mentaires.</al>
              <al>Ces accords compl&#xE9;mentaires s'inspirant des principes de la pr&#xE9;sente
convention r&#xE8;gleront notamment la situation des travailleurs
des mines.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">26</nr>
              </kop>
              <al>Tout diff&#xE9;rend concernant l'interpr&#xE9;tation, l'application ou l'ex&#xE9;cution
du pr&#xE9;sent trait&#xE9;, qui n'aura pu &#xEA;tre aplani sur le plan administratif,
sera r&#xE9;gl&#xE9; sur la base d'une r&#xE9;glementation &#xE0; convenir entre
les Hautes Parties contractantes.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">27</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>La pr&#xE9;sente convention sera ratifi&#xE9;e et les instruments
de ratification en seront &#xE9;chang&#xE9;s aussit&#xF4;t que possible.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>Elle entrera en vigueur le premier du mois qui
suivra l'&#xE9;change des ratifications.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 3</lidnr>
                <al>La date de mise en vigueur des accords compl&#xE9;mentaires
vis&#xE9;s &#xE0; l'article 25 sera pr&#xE9;vue auxdits accords.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 4</lidnr>
                <al>Les prestations dont le service avait &#xE9;t&#xE9; suspendu
en application des dispositions en vigueur dans un des Etats contractants
en raison de la r&#xE9;sidence des int&#xE9;ress&#xE9;s &#xE0; l'&#xE9;tranger, seront
servies &#xE0; partir du premier jour du mois qui suit la mise en vigueur
de la pr&#xE9;sente convention. Les prestations qui n'avaient pu &#xEA;tre attribu&#xE9;es
aux int&#xE9;ress&#xE9;s pour la m&#xEA;me raison seront liquid&#xE9;es et servies
&#xE0; compter de la m&#xEA;me date.</al>
                <al>Le pr&#xE9;sent paragraphe ne recevra application que si les demandes
sont formul&#xE9;es dans le d&#xE9;lai d'un an &#xE0; compter de la date de mise
en vigueur de la pr&#xE9;sente convention.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 5</lidnr>
                <al>Les droits des ressortissants n&#xE9;erlandais ou luxembourgeois
ayant obtenu, ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur de la
convention g&#xE9;n&#xE9;rale, la liquidation de pensions ou rentes d'assurance vieillesse,
pourront &#xEA;tre revis&#xE9;s &#xE0; la demande des int&#xE9;ress&#xE9;s.</al>
                <al>La revision aura pour effet d'accorder, &#xE0; partir du premier jour
du mois qui suit la mise en vigueur de la pr&#xE9;sente convention, aux
b&#xE9;n&#xE9;ficiaires les m&#xEA;mes droits que si la pr&#xE9;sente convention avait &#xE9;t&#xE9;
en vigueur au moment de la liquidation.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 6</lidnr>
                <al>Les accords compl&#xE9;mentaires vis&#xE9;s &#xE0; l'article  25
fixeront les conditions et modalit&#xE9;s suivant lesquelles les droits ant&#xE9;rieurement
liquid&#xE9;s seront revis&#xE9;s en vue d'en rendre la liquidation
conforme aux stipulations de la pr&#xE9;sente convention ou desdits accords.
Si les droits ant&#xE9;rieurement liquid&#xE9;s ont fait l'objet d'un
r&#xE8;glement en capital, il n'y a pas lieu &#xE0; revision.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">28</nr>
              </kop>
              <lid>
                <lidnr status="officieel">Paragraphe 1er</lidnr>
                <al>La pr&#xE9;sente convention est conclue pour une
dur&#xE9;e d'une ann&#xE9;e. Elle sera renouvel&#xE9;e tacitement d'ann&#xE9;e en ann&#xE9;e,
sauf d&#xE9;nonciation qui devra &#xEA;tre notifi&#xE9;e trois mois avant l'expiration
du terme.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 2</lidnr>
                <al>En cas de d&#xE9;nonciation les stipulations de la pr&#xE9;sente
convention et des accords compl&#xE9;mentaires vis&#xE9;s &#xE0; l'article  25
resteront applicables aux droits acquis non-obstant les dispositions
restrictives que les r&#xE9;gimes int&#xE9;ress&#xE9;s pr&#xE9;voiraient pour les cas de
s&#xE9;jour &#xE0; l'&#xE9;tranger d'un assur&#xE9;.</al>
              </lid>
              <lid>
                <lidnr status="officieel">Paragraphe 3</lidnr>
                <al>En ce qui concerne les droits en cours d'acquisition
aff&#xE9;rents aux p&#xE9;riodes d'assurance accomplies ant&#xE9;rieurement
&#xE0; la date &#xE0; laquelle la pr&#xE9;sente convention cessera d'&#xEA;tre en vigueur,
les stipulations de cette convention resteront applicables dans les
conditions qui devront &#xEA;tre pr&#xE9;vues par les accords compl&#xE9;mentaires.</al>
              </lid>
            </artikel>
          </hoofdstuk>
        </deel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>En foi de quoi les pl&#xE9;nipotentiaires respectifs ont sign&#xE9; la pr&#xE9;sente
convention et l'ont rev&#xEA;tue de leurs cachets.</al>
          <al>Fait en double exemplaire &#xE0; Luxembourg, le 8 juillet 1950.</al>
          <al>A. M. JOEKES.</al>
          <al>G. L . VAN DER MAESEN DE SOMBREFF.</al>
          <al>P. DUPONG.</al>
          <al>E. SCHAUS.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  <verdragtekst><kop><titel status="officieel">PROTOCOLE SP&#xC9;CIAL</titel></kop><aanhef><preambule><al>Au moment de signer la convention g&#xE9;n&#xE9;rale entre le Grand-Duch&#xE9; de Luxembourg et les Pays-Bas sur la s&#xE9;curit&#xE9; sociale, les pl&#xE9;nipotentiaires respectifs ont convenu comme suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><nr status="officieel">I</nr></kop><al>Les dispositions de la convention g&#xE9;n&#xE9;rale de s&#xE9;curit&#xE9; sociale ne sauraient en aucun cas faire &#xE9;chec &#xE0; celles de l'accord qui sera r&#xE9;alis&#xE9; entre les pays int&#xE9;ress&#xE9;s en vue de coordonner les r&#xE9;gimes de s&#xE9;curit&#xE9; sociale des bateliers rh&#xE9;nans.</al></artikel><artikel status="goed"><kop><nr status="officieel">II</nr></kop><al>Les allocations aux vieillards qui sont pr&#xE9;vues par la loi n&#xE9;erlandaise du 24 mai 1947 ou telles qu'elles pourront &#xEA;tre pr&#xE9;vues dans la suite, seront accord&#xE9;es dans les conditions fix&#xE9;es par la l&#xE9;gislation n&#xE9;erlandaise pour les ressortissants n&#xE9;erlandais et sous r&#xE9;serve d'un arrangement ult&#xE9;rieur &#xE0; tous les ressortissants luxembourgeois soit qu'ils r&#xE9;sident aux Pays-Bas ou au Grand-Duch&#xE9; de Luxembourg.</al></artikel><artikel status="goed"><kop><nr status="officieel">III</nr></kop><al>Les travailleurs salari&#xE9;s ou assimil&#xE9;s qui ont quitt&#xE9; le territoire luxembourgeois avant le 1er juillet 1938 ne peuvent voir prendre en compte, pour l'application de l'article 8 de la pr&#xE9;sente convention, les p&#xE9;riodes d'affiliation &#xE0; l'assurance luxembourgeoise ant&#xE9;rieures &#xE0; ladite date que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>s'ils justifient de six mois d'assurance post&#xE9;rieurement &#xE0; celle-ci sous le r&#xE9;gime luxembourgeois, au cas o&#xF9; ils sont revenus au Grand-Duch&#xE9; avant le 1er juillet 1949;</al></li><li><li.nr>b)</li.nr><al>sinon, pour autant qu'ils auront maintenu ou recouvr&#xE9; les droits aff&#xE9;rents &#xE0; ces p&#xE9;riodes conform&#xE9;ment &#xE0; la l&#xE9;gislation luxembourgeois.</al></li></lijst><al>La pr&#xE9;sente stipulation n'est pas applicable aux p&#xE9;riodes d'assurance accomplies dans les mines.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait en double exemplaire &#xE0; Luxembourg, le 8 juillet 1950.</al><al>(s.) A. M. JOEKES.</al><al>(s.) G. L. VAN DER MAESEN DE SOMBREFF.</al><al>(s.) P. DUPONG.</al><al>(s.) E. SCHAUS.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">ALGEMEEN VERDRAG TUSSEN NEDERLAND
EN HET GROOTHERTOGDOM LUXEMBURG
INZAKE DE SOCIALE ZEKERHEID</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Hare Majesteit de Koningin der Nederlanden</al>
          <al>en</al>
          <al>Hare Koninklijke Hoogheid Mevrouw de Groothertogin van
Luxemburg</al>
          <al>wensende de rechten, voortvloeiende uit de wetten betreffende de
sociale zekerheid, van kracht in beide verdragsluitende Staten, te
waarborgen voor personen, op wie die wetten van toepassing zijn
of van toepassing zijn geweest, hebben besloten een verdrag te sluiten
en hebben daartoe tot Haar Gevolmachtigden benoemd, te weten:
</al>
          <al>Hare Majesteit de Koningin der Nederlanden:</al>
          <al>Zijne Excellentie Mr. A. M. Joekes, Minister van Sociale Zaken,</al>
          <al>Zijne Excellentie Jhr G. L. van der Maesen de Sombreff, Gevolmachtigd
Minister, Zaakgelastigde a.i. der Nederlanden;</al>
          <al>en</al>
          <al>Hare Koninklijke Hoogheid Mevrouw de Groothertogin van
Luxemburg:</al>
          <al>Zijne Excellentie Pierre Dupong, Minister van Staat, Minister-President, Minister van Arbeid en Sociale Voorzorg,</al>
          <al>Zijne Excellentie Eug&#xE8;ne Schaus, Minister van Binnenlandse Zaken
en van Justitie,</al>
          
        </preambule>
      <afkondiging><al>die, na elkander hun in goede en behoorlijke vorm bevonden
volmachten te hebben overgelegd, zijn overeengekomen nopens de
volgende bepalingen:</al></afkondiging></aanhef>
      <wettekst>
        <deel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">I</nr>
            <titel status="officieel">ALGEMENE BEGINSELEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Nederlandse of Luxemburgse onderdanen, die in loondienst zijn
of die bij de wettelijke regelingen inzake sociale zekerheid, bedoeld
in artikel 2 van dit verdrag, met in loondienst zijnde personen zijn
gelijkgesteld, zijn onderscheidenlijk onderworpen aan bedoelde in
het Groothertogdom Luxemburg of in Nederland van toepassing
zijnde wettelijke regelingen en ontlenen daaraan rechten onder
dezelfde voorwaarden als de onderdanen van elk van beide landen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De wettelijke regelingen inzake sociale zekerheid, waarop dit
verdrag van toepassing is, omvatten:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>de wettelijke regelingen inzake de ziekteverzekering, daaronder
begrepen die inzake de geneeskundige verzorging en die inzake de
moederschapsuitkeringen;</al>
                </li>
              </lijst>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>b)</li.nr>
                  <al>de wettelijke regelingen inzake de verzekering tegen geldelijke
gevolgen van ouderdom, invaliditeit en voortijdig overlijden;</al>
                </li>
                <li>
                  <li.nr>c)</li.nr>
                  <al>de wettelijke regelingen inzake bedrijfsongevallen en beroepsziekten;</al>
                </li>
                <li>
                  <li.nr>d)</li.nr>
                  <al>de wettelijke regelingen inzake kinderbijslag;</al>
                </li>
                <li>
                  <li.nr>e)</li.nr>
                  <al>de regeling betreffende het stelsel van pensionnering der mijnarbeiders
en der met dezen gelijkgestelden.</al>
                </li>
              </lijst>
              <al>Tot nader order vindt dit verdrag geen toepassing ten aanzien
van de kraamgelduitkeringen.</al>
            </lid>
            <lid>
              <lidnr status="officieel"> 2</lidnr>
              <al>Dit verdrag is eveneens van toepassing op alle wetten of regelingen,
welke de wetten of regelingen, genoemd in het eerste lid van
dit artikel, hebben gewijzigd of aangevuld of zullen wijzigen of aanvullen,
met dien verstande evenwel, dat dit verdrag slechts van
toepassing is:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>op wetten of regelingen, welke betrekking hebben op een
nieuwe tak van sociale zekerheid, indien daartoe een nadere overeenkomst
is gesloten tussen de verdragsluitende Staten;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>op wetten of regelingen, welke de werking van de bestaande
stelsels uitbreiden tot nieuwe groepen van verzekerden, indien de
betrokken Regering daartegen niet binnen drie maanden na de offici&#xEB;le
bekendmaking van bedoelde wetten of regelingen van bezwaren
doet blijken aan de Regering van het andere land.</al>
                </li>
              </lijst>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Loonarbeiders en bij de in elk van beide verdragsluitende
Staten toepasselijke wetgevingen met loonarbeiders gelijkgestelden,
die in een van die landen werkzaam zijn, zijn onderworpen aan de
wettelijke regelingen, van kracht in het land, waar zij hun arbeid
verrichten.</al>
            </lid>
            <lid>
              <lidnr status="officieel"> 2</lidnr>
              <al>Op het beginsel, vervat in het eerste lid van dit artikel, gelden
de volgende uitzonderingen:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>loonarbeiders en met dezen gelijkgestelden, die in een ander
land dan dat, waar zij gewoonlijk verblijf houden, werkzaam zijn ten
behoeve van een onderneming, welke in het land van hun gewone
verblijfplaats is gevestigd en waarbij zij gewoonlijk in dienst zijn,
blijven onderworpen aan de wettelijke regelingen van het land, waar
zij gewoonlijk werkzaam zijn, mits de vermoedelijke duur van hun
werkzaamheid op het grondgebied van het andere land de duur van
zes maanden niet overschrijdt; in geval hun werkzaamheid in het
andere land door onvoorziene omstandigheden langer zou duren dan
oorspronkelijk voorzien was en de periode van zes maanden overschrijdt,
kan de toepasselijkheid van de wettelijke regelingen van het
land, waar zij gewoonlijk werkzaam zijn, bij wijze van uitzondering
worden gehandhaafd, indien de bevoegde autoriteiten van het land,
waar het tijdelijke werk wordt verricht, daarin toestemmen;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>personen, in dienst van in een der beide verdragsluitende Staten
gevestigde transportondernemingen, die behoren tot het zich bewegend
(varend of rijdend) gedeelte van deze ondernemingen, zijn
uitsluitend onderworpen aan de wetgeving, van kracht in het land,
waar de zetel van de onderneming is gevestigd.</al>
                </li>
              </lijst>
            </lid>
            <lid>
              <lidnr status="officieel"> 3</lidnr>
            <al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten kunnen in gemeen overleg uitzonderingen vaststellen op de
regels van lid 1 van dit artikel. Zij kunnen eveneens overeenkomen,
dat de uitzonderingen, bedoeld in het tweede lid, in bepaalde bijzondere
gevallen buiten toepassing zullen blijven.</al></lid>
            
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Het bepaalde in het eerste lid van artikel 3 is van toepassing
op loonarbeiders of met dezen gelijkgestelden, ongeacht hun nationaliteit,
die werkzaam zijn in de diplomatieke of consulaire diensten
van Nederland of van Luxemburg of die in persoonlijke dienst zijn
van ambtenaren der diplomatieke of consulaire diensten van deze
landen.</al>
              <al>Het bepaalde in de vorige volzin is evenwel niet van toepassing
op diplomatieke en consulaire beroepsambtenaren, kanselarijbeambten
daaronder begrepen.</al>
            </lid>
            <lid>
              <lidnr status="officieel"> 2</lidnr>
            <al>Het bepaalde in artikel 3, tweede lid, onder <nadruk type="cur">a</nadruk>, kan bij nadere
overeenkomst tussen de Regeringen der verdragsluitende Staten van
toepassing worden verklaard op loonarbeiders of met dezen gelijkgestelden,
die werkzaam zijn in de diplomatieke of consulaire diensten
van Nederland of van Luxemburg, die de nationaliteit bezitten
van het land, in welks dienst zij werkzaam zijn en die niet definitief
gevestigd zijn in het land, waar zij werkzaam zijn, zelfs indien verwacht
kan worden, dat hun werkzaamheid in dat land langer dan zes
maanden zal duren.</al>
            <al>Het bepaalde in de vorige volzin is eveneens van toepassing op
ambtenaren, in dienst van het ene land, die werkzaam zijn in het
andere land en die niet zijn diplomatieke of consulaire beroepsambtenaren.</al></lid>
            
          </artikel>
        </deel>
        <deel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">II</nr>
            <titel status="officieel">BIJZONDERE BEPALINGEN</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <nr status="officieel">EERSTE</nr><label>HOOFDSTUK</label>
              
              <titel status="officieel">Ziekteverzekering, moederschaps- en overlijdensuitkeringen</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">5</nr>
              </kop>
              <al>Loonarbeiders of met dezen gelijkgestelden, die zich van het
Groothertogdom Luxemburg naar Nederland begeven of omgekeerd,
genieten evenals de indirect-verzekerden, die in het land van hun nieuwe plaats van tewerkstelling bij hen inwonen, de voordelen van
de ziekteverzekering van dat land, voor zover:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1e.</li.nr>
                  <al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al>
                </li>
                <li>
                  <li.nr>2e.</li.nr>
                  <al>de aandoening zich geopenbaard heeft na hun aankomst in
het nieuwe land, tenzij de wetgeving, welke in dit land op hen van
toepassing is, gunstiger voorwaarden bevat voor het doen ontstaan
van aanspraken;</al>
                </li>
                <li>
                  <li.nr>3e.</li.nr>
                  <al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn
om die voordelen te kunnen genieten, daarbij rekening gehouden met
de perioden, welke vervuld zijn in de twee landen, of voldoen aan
die, welke gesteld worden door de wetgeving van het land, dat zij
verlaten hebben.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">6</nr>
              </kop>
              <al>Loonarbeiders of met dezen gelijkgestelden, die zich van Nederland
naar het Groothertogdom Luxemburg begeven of omgekeerd,
genieten evenals de indirect-verzekerden, die in het land van de
nieuwe plaats van tewerkstelling bij hen inwonen, de voordelen van
de in dat land geldende voorzieningen bij moederschap, voor zover:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1e.</li.nr>
                  <al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al>
                </li>
                <li>
                  <li.nr>2e.</li.nr>
                  <al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn
om die voordelen te kunnen genieten of voldoen aan die, welke gesteld
worden door de wetgeving van het land, dat zij verlaten hebben,
waarbij rekening wordt gehouden met de duur van de verzekering
in het land, dat zij verlaten en de duur van de verzekering in
het land van hun nieuwe plaats van tewerkstelling.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">7</nr>
              </kop>
              <al>Loonarbeiders of met dezen gelijkgestelden, die zich van het ene
land naar het andere begeven, hebben aanspraak op de uitkeringen
bij overlijden overeenkomstig de wetgeving van het land van hun
nieuwe plaats van tewerkstelling, voor zover:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1e.</li.nr>
                  <al>zij in dat land arbeid in loondienst of daarmede gelijkgestelde
arbeid hebben verricht;</al>
                </li>
                <li>
                  <li.nr>2e.</li.nr>
                  <al>zij de voorwaarden vervullen, welke krachtens de wetgeving
van het land van hun nieuwe plaats van tewerkstelling vereist zijn
om aanspraak op die uitkeringen te hebben of voldoen aan die, welke
gesteld worden door de wetgeving van het land, dat zij verlaten
hebben, waarbij rekening wordt gehouden met de duur van de verzekering
in het land, dat zij verlaten en de duur van de verzekering
in het land van hun nieuwe plaats van tewerkstelling.</al>
                </li>
              </lijst>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <nr status="officieel">TWEEDE</nr><label>HOOFDSTUK</label>
              
              <titel status="officieel">Ouderdomsverzekering, invaliditeitsverzekering en verzekering
bij overlijden (renten)</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">8</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>Voor Nederlandse of Luxemburgse loonarbeiders of met dezen
gelijkgestelden, die achtereenvolgens of om beurten in beide verdragsluitende
Staten in een of meer stelsels van ouderdoms- of invaliditeitsverzekering
of verzekering bij overlijden (renten) opgenomen zijn
geweest, worden de verzekeringstijdvakken, welke onder die stelsels
zijn vervuld en de tijdvakken, welke krachtens die stelsels met tijdvakken
van verzekering zijn gelijkgesteld, onder voorwaarde, dat zij
niet met elkaar samenvallen, tezamen in aanmerking genomen zowel
met het oog op de vaststelling van het recht op uitkering als met het
oog op het behoud of het terugverkrijgen van dat recht.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 2</lidnr>
                <al>Indien de wetgeving of een regeling van een van de verdragsluitende
Staten de toekenning van bepaalde voordelen afhankelijk
stelt van de voorwaarde, dat de verzekeringstijdvakken vervuld zijn
in een beroep, waarvoor een bijzondere verzekeringsregeling geldt,
worden voor de toekenning van die voordelen slechts medegerekend
tijdvakken, welke zijn vervuld onder de overeenkomstige bijzondere
regeling of regelingen van het andere land. Indien in een van de
verdragsluitende Staten voor dat beroep geen bijzondere regeling
bestaat, worden de tijdvakken, welke in dat beroep onder een van
de stelsels, bedoeld in lid 1 van dit artikel, zijn vervuld, niettemin in
aanmerking genomen.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 3</lidnr>
                <al>De voordelen, waarop een verzekerde aanspraak kan maken
vanwege elk der betrokken organen, worden, in beginsel, bepaald
aan de hand van het bedrag der voordelen, waarop hij aanspraak
zou hebben gehad, indien het totaal van de tijdvakken, bedoeld in
lid 1 van dit artikel, onder de wetgeving van het betrokken land zou
zijn vervuld, zulks in verhouding tot de duur der tijdvakken, onder
die wetgeving vervuld.</al>
                <al>Elk orgaan bepaalt overeenkomstig de eigen wetgeving en rekening
houdend met het totaal van de verzekeringstijdvakken, zonder onderscheid
in welk van beide verdragsluitende Staten zij zijn vervuld, of
belanghebbende voldoet aan de voorwaarden voor het hebben van
aanspraak op de uitkeringen ingevolge die wetgeving.</al>
                <al>Elk orgaan berekent, hoeveel het bedrag van de uitkering in geld,
waarop belanghebbende aanspraak zou hebben gehad, indien alle
verzekeringstijdvakken in hun geheel uitsluitend onder de eigen wetgeving
waren vervuld, zou hebben bedragen en stelt vervolgens het
bedrag der verschuldigde uitkering vast in verhouding tot de duur
van de tijdvakken, welke onder de eigen wetgeving zijn vervuld.</al>
                <al>De perioden, waarover premie is betaald in &#xE9;&#xE9;n van de beide verdragsluitende
Staten, worden in aanmerking genomen als perioden
van premiebetaling ten opzichte van de andere Staat.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 4</lidnr>
                <al>Indien een verzekerde met inachtneming van het totaal der
tijdvakken, bedoeld in het eerste lid, op hetzelfde tijdstip niet voldoet
aan de voorwaarden, gesteld door de wettelijke regelingen van de
twee landen, wordt zijn recht op rente vastgesteld ten opzichte van
elke wetgeving, naarmate hij aan die voorwaarden voldoet.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">9</nr>
              </kop>
              <al>Het recht op invaliditeitsrente kan nimmer eerder ontstaan dan
nadat de belanghebbende ziekengelduitkering heeft genoten over de
maximum-termijn, welke is gesteld door de wetgeving van het land,
waarvan hij terzake van zijn invaliditeit ziekengelduitkering heeft
ontvangen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">10</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>Iedere verzekerde kan op het tijdstip, waarop zijn aanspraak
op een rente ontstaat, afzien van de voordelen, welke artikel 8 van
dit verdrag hem biedt. De voordelen, waarop hij aanspraak kan doen
gelden krachtens de wetgevingen van elk der landen, zullen dan afzonderlijk
worden vastgesteld door de betrokken organen, onafhankelijk
van de verzekeringstijdvakken of de daarmede gelijkgestelde
tijdvakken, welke vervuld zijn in het andere land.</al>
              </lid>
              <lid>
                <lidnr status="officieel">2</lidnr>
                <al>De verzekerde is bevoegd opnieuw een keuze te doen tussen
de voordelen van artikel 8 en die van dit artikel, wanneer hij daarbij
belang heeft, hetzij tengevolge van een wijziging in de wetgeving van
een der beide landen, hetzij in verband met zijn verhuizing van het
ene naar het andere land, hetzij in het geval, bedoeld in artikel 8,
vierde lid, op het tijdstip, waarop hij een nieuw recht op een rente
verkrijgt, krachtens een der op hem van toepassing zijnde wetgevingen.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">11</nr>
              </kop>
              <al>In Nederland zowel als in het Groothertogdom Luxemburg komen
voor de toepassing van artikel 8, derde lid, slechts in aanmerking
verzekeringstijdvakken, welke als zodanig gelden ten opzichte van
de regeling, waaronder zij zijn vervuld en waarvan de duur tenminste
zes maanden bedraagt.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">12</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>Voor Luxemburgse of Nederlandse onderdanen, die in het
Groothertogdom Luxemburg verplicht verzekerd zijn geweest v&#xF3;&#xF3;r
de leeftijd van 35 jaar, wordt de leeftijd van 35 jaar, bedoeld in
artikel 33 van de Nederlandse Invaliditeitswet, vervangen door de
leeftijd van 65 jaar en het bedrag van f 3000, bedoeld in artikel 4
van genoemde wet, door het bedrag van f 4500.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 2</lidnr>
                <al>In het geval, bedoeld in het vorige lid, is artikel 372 van de
Nederlandse Invaliditeitswet niet van toepassing ten aanzien van
de verzekerde, die nimmer verplicht verzekerd is geweest ingevolge
die wet en die de leeftijd van 35 jaar heeft overschreden; voor de toepassing van artikel 75 van genoemde wet wordt de verplichte
verzekering geacht te zijn aangevangen van zijn 35e jaar af.</al>
              </lid>
              <lid>
                <lidnr status="officieel">3</lidnr>
                <al>In geval van wijziging van de vorenbedoelde Nederlandse
bepalingen zullen de voorgaande leden bij een administratief accoord
aan de wijzigingen worden aangepast.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">13</nr>
              </kop>
              <al>Degenen, die terzake van invaliditeit, ouderdom of overlijden een
rente genieten krachtens de Luxemburgse wetten of krachtens de
Nederlandse wetten en die hun verblijfplaats van het ene land naar
het andere land overbrengen, behouden het genot van die uitkeringen
en de bijslagen, zolang zij in een van die landen hun woonplaats
hebben, onder dezelfde voorwaarden als wanneer zij niet van woonplaats
waren veranderd.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <nr status="officieel">DERDE</nr><label>HOOFDSTUK</label>
              
              <titel status="officieel">Bedrijfsongevallen en beroepsziekten</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">14</nr>
              </kop>
              <al>Onderdanen van elk der Hoge Verdragsluitende Partijen zijn niet
onderworpen aan de bepalingen, voorkomende in de wetten of voorschriften
betreffende bedrijfsongevallen en beroepsziekten van een
der beide Staten, welke de rechten van vreemdelingen beperken of
het vervallen van hun rechten verbinden uitsluitend aan het feit, dat
zij in het andere land verblijf houden.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">15</nr>
              </kop>
              <al>Verhogingen van of aanvullende uitkeringen op ongevallenrenten,
toegekend krachtens de in elk der beide Staten geldende wettelijke
voorschriften, worden eveneens uitbetaald aan de personen, bedoeld
in artikel 14, die hun verblijfplaats van het ene land naar het andere
overbrengen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">16</nr>
              </kop>
              <al>Indien een arbeider, die van de zijde van een der verdragsluitende
Staten in het genot is gesteld van een schadeloosstelling wegens een
beroepsziekte, terzake van een ziekte van dezelfde aard rechten doet
gelden op schadeloosstelling ten opzichte van de wetgeving van zijn
nieuwe plaats van tewerkstelling in het andere land, zal hij aan het
bevoegde orgaan van dit laatste land opgave moeten doen van de
uitkeringen en schadeloosstellingen, welke hij tot dusverre ontvangen
heeft wegens dezelfde ziekte.</al>
              <al>Het orgaan, dat de nieuwe uitkeringen en schadeloosstellingen
moet betalen, zal rekening houden met de vroegere uitkeringen alsof
deze te zijnen laste waren geweest.</al>
            </artikel>
          </hoofdstuk>
        </deel>
        <deel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">III</nr>
            <titel status="officieel">ALGEMENE EN BIJZONDERE BEPALINGEN</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <nr status="officieel">EERSTE</nr><label>HOOFDSTUK</label>
              
              <titel status="officieel">Administratieve samenwerking</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">17</nr>
              </kop>
              <al>De bevoegde autoriteiten en de organen der sociale zekerheid van
beide verdragsluitende Staten verlenen elkander wederzijdse bijstand
in dezelfde mate alsof het de toepassing van hun eigen wetgeving
inzake de sociale zekerheid betrof.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">18</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>De vrijstelling van registratierechten, griffierechten, zegelrechten
en consulaire rechten, geregeld bij de wetgeving van een der
beide Staten met betrekking tot de bescheiden, welke moeten worden
overgelegd aan de administraties of de uitvoeringsorganen der sociale
zekerheid van dat land, wordt uitgebreid tot de overeenkomstige
bescheiden, welke met het oog op de toepassing van dit verdrag
moeten worden overgelegd aan de administraties of de uitvoeringsorganen
der sociale zekerheid van het andere land.</al>
              </lid>
              <lid>
                <lidnr status="officieel">2</lidnr>
                <al>Alle akten, documenten en stukken van welke aard ook, over
te leggen ter uitvoering van dit verdrag, zijn vrijgesteld van legalisatie
door diplomatieke en consulaire autoriteiten.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">19</nr>
              </kop>
              <al>Schrifturen, welke met betrekking tot de toepassing van dit verdrag
door degenen, ten bate van wie dit verdrag strekt, worden gericht
tot de uitvoeringsorganen, autoriteiten en rechtsprekende organen
van een der verdragsluitende Staten, die inzake sociale zekerheid
bevoegd zijn, zullen worden gesteld in een der offici&#xEB;le talen
van het ene of het andere land.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">20</nr>
              </kop>
              <al>Aanvragen of beroepsschriften, welke binnen een bepaalde termijn
moeten worden ingediend bij een autoriteit of uitvoeringsorgaan van
een der verdragsluitende Staten, bevoegd om kennis te nemen van
aanvragen of beroepen op het gebied van sociale zekerheid, worden
als ontvankelijk beschouwd, wanneer zij binnen dezelfde termijn
zijn ingediend bij een overeenkomstige autoriteit of een overeenkomstig
uitvoeringsorgaan van het andere land. In dit geval zal deze
laatste autoriteit of dit laatste uitvoeringsorgaan de aanvrage of het
beroepsschrift onverwijld aan het bevoegde orgaan moeten doen toekomen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">21</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten zullen zonder tussenkomst van andere instanties de
nadere maatregelen vaststellen ter uitvoering van dit verdrag of van
de aanvullende overeenkomsten, voorzien bij dit verdrag, in zover
deze maatregelen een onderlinge regeling noodzakelijk maken. Dezelfde
autoriteiten zullen elkaar te juister tijd mededeling doen van
wijzigingen, aangebracht in de in artikel 2 bedoelde wetgevingen of
regelingen van hun land.</al>
              </lid>
              <lid>
                <lidnr status="officieel">2</lidnr>
                <al>De hoogste administratieve autoriteiten van de verdragsluitende
Staten zullen in gemeenschappelijk overleg maatregelen treffen ter
voorkoming van samenloop van uitkeringen in geval de toepassing
van de wettelijke of bijzondere regelingen van beide verdragsluitende
Staten en van dit verdrag tot gevolg zou hebben, dat gelijktijdig
rechten op uitkeringen ten laste van de uitvoeringsorganen der sociale
zekerheid van beide landen zouden ontstaan.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 3</lidnr>
                <al>De bevoegde autoriteiten of diensten van elk der verdragsluitende
Staten zullen elkaar mededeling doen van alle maatregelen in
hun eigen land genomen met betrekking tot de uitvoering van dit
verdrag.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">22</nr>
              </kop>
              <al>In elk der verdragsluitende Staten worden als hoogste administratieve
autoriteiten in de zin van dit verdrag beschouwd de
Ministers, die, ieder voor zoveel hem aangaat, met de uitvoering
der in artikel 2 genoemde wettelijke regelingen zijn belast.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <nr status="officieel">TWEEDE</nr><label>HOOFDSTUK</label>
              
              <titel status="officieel">Bijzondere bepalingen</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">23</nr>
              </kop>
              <al>De uitvoeringsorganen, welke ingevolge dit verdrag uitkeringen
zijn verschuldigd, kunnen deze rechtsgeldig voldoen door betaling
in de munt van hun land. Ingeval in een der verdragsluitende Staten
beperkende deviezenvoorschriften zouden worden vastgesteld, zullen
door de beide Regeringen in onderling overleg onverwijld maatregelen
worden getroffen ten einde de overmaking van overeenkomstig de
bepalingen van dit verdrag verschuldigde bedragen over en weer te
verrekenen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">24</nr>
              </kop>
              <al>De formaliteiten, ingevolge de wetten en voorschriften van een
der verdragsluitende Staten vereist voor het uitbetalen der sociale
zekerheidsuitkeringen buiten de grenzen van het eigen land, zijn gelijkelijk
en onder dezelfde voorwaarden als ten aanzien van de eigen
onderdanen van toepassing op de personen, die krachtens dit verdrag
aanspraak op uitkeringen hebben.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">25</nr>
              </kop>
              <al>De regelingen, nodig voor de toepassing van dit verdrag met betrekking
tot de verschillende takken van sociale zekerheid, vervat
in de wettelijke en bijzondere regelingen, bedoeld in artikel 2, zullen
worden getroffen bij een of meerdere aanvullende overeenkomsten.</al>
              <al>Deze aanvullende overeenkomsten zullen overeenkomstig de beginselen
van dit verdrag in het bijzonder de positie van de mijnwerkers
regelen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">26</nr>
              </kop>
              <al>In alle geschillen betreffende de uitlegging, de toepassing of de
uitvoering van dit verdrag, welke niet langs administratieve weg zullen
kunnen worden opgelost, zal worden voorzien op de grondslag van
een regeling, welke tussen de Hoge Verdragsluitende Partijen nader
zal worden overeengekomen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">27</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>Dit verdrag zal worden bekrachtigd en de akten van bekrachtiging
zullen zo spoedig mogelijk worden uitgewisseld.</al>
              </lid>
              <lid>
                <lidnr status="officieel">2</lidnr>
                <al>Het verdrag zal in werking treden op de eerste dag van de
maand, welke volgt op de uitwisseling van de bekrachtigingsoorkonden.</al>
              </lid>
              <lid>
                <lidnr status="officieel">3</lidnr>
                <al>De datum van inwerkingtreding van de aanvullende overeenkomsten,
bedoeld in artikel 25, zal in bedoelde overeenkomsten worden
bepaald.</al>
              </lid>
              <lid>
                <lidnr status="officieel">4</lidnr>
                <al>De uitkeringen, waarvan de uitbetaling is geschorst tengevolge
van de toepassing van in een der verdragsluitende Staten van kracht
zijnde bepalingen, welke het doen van uitkeringen in het buitenland
verbieden, zullen worden uitbetaald vanaf de eerste dag van de
maand, welke volgt op het in werking treden van dit verdrag. De uitkeringen,
welke om dezelfde reden aan de betrokkenen niet konden
worden toegekend, zullen worden toegekend en uitbetaald vanaf
dezelfde datum.</al>
                <al>Het bepaalde in dit lid vindt slechts toepassing, indien de desbetreffende
aanvrage wordt ingediend binnen een jaar na het in
werking treden van dit verdrag.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 5</lidnr>
                <al>De rechten van Luxemburgse of Nederlandse onderdanen,
wier ouderdomspensioen of rente v&#xF3;&#xF3;r het in werking treden van dit
verdrag is toegekend, kunnen op verzoek van de belanghebbenden
worden herzien.</al>
                <al>De herziening zal tot gevolg hebben, dat aan de betrokkenen,
te rekenen van de eerste dag der maand, welke volgt op de inwerkingtreding
van dit verdrag, dezelfde rechten worden toegekend als
waarop zij aanspraak zouden hebben gehad, indien dit verdrag van
kracht was geweest op het tijdstip van de toekenning van het pensioen
of de rente.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 6</lidnr>
                <al>De aanvullende overeenkomsten, bedoeld in artikel 25, zullen
de voorwaarden en formaliteiten vaststellen, waarop vroeger toegekende
pensioenen en renten zullen worden herzien ten einde de toekenning
dier pensioenen en renten in overeenstemming te brengen
met de bepalingen van dit verdrag en van de vorenbedoelde overeenkomsten.</al>
                <al>Indien de vroeger verkregen rechten zijn afgekocht, zal geen herziening
plaats vinden.</al>
              </lid>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">28</nr>
              </kop>
              <lid>
                <lidnr status="officieel">1</lidnr>
                <al>Dit verdrag wordt gesloten voor de tijd van &#xE9;&#xE9;n jaar. Het zal
stilzwijgend van jaar tot jaar worden verlengd, behoudens opzegging,
welke drie maanden v&#xF3;&#xF3;r afloop van de termijn moet plaats vinden.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 2</lidnr>
                <al>In geval van opzegging zullen de bepalingen van dit verdrag
en van de aanvullende overeenkomsten, bedoeld in artikel 25, van
toepassing blijven op de verkregen rechten, ondanks de beperkende
bepalingen, welke de betrokken wetgevingen bevatten ten aanzien
van een verzekerde, die in het buitenland verblijft.</al>
              </lid>
              <lid>
                <lidnr status="officieel"> 3</lidnr>
                <al>Ten aanzien van aanspraken uit hoofde van verzekeringsperioden,
vervuld v&#xF3;&#xF3;r de datum, waarop dit verdrag zal ophouden
van kracht te zijn, zullen de bepalingen van dit verdrag haar geldigheid
behouden onder voorwaarden, welke nader moeten worden geregeld
bij aanvullende overeenkomsten.</al>
              </lid>
            </artikel>
          </hoofdstuk>
        </deel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Ter oorkonde waarvan de onderscheiden Gevolmachtigden dit
verdrag hebben ondertekend en van hun zegels voorzien.</al>
          <al>Gedaan in dubbel te Luxemburg, de 8ste Juli 1950.</al>
          <al>A. M. JOEKES.</al>
          <al>G. L . VAN DER MAESEN DE SOMBREFF.</al>
          <al>P. DUPONG.</al>
          <al>E. SCHAUS.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  <verdragtekst><kop><titel status="officieel">BIJZONDER PROTOCOL</titel></kop><aanhef><preambule><al>Bij de ondertekening van het Algemeen Verdrag tussen het Groothertogdom Luxemburg en Nederland inzake de sociale zekerheid zijn de onderscheiden gevolmachtigden als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><nr status="officieel">I</nr></kop><al>De bepalingen van het Algemeen Verdrag inzake de sociale zekerheid zullen in geen geval derogeren aan die van het verdrag, dat zal worden gesloten tussen de daarbij belanghebbende landen ten einde de stelsels van sociale zekerheid voor de Rijnvarenden op elkaar af te stemmen.</al></artikel><artikel status="goed"><kop><nr status="officieel">II</nr></kop><al>De ouderdomsuitkeringen, zoals deze bij de Nederlandse wet van 24 Mei 1947 zijn geregeld of zoals deze eventueel alsnog zullen worden geregeld, zullen onder de voorwaarden, welke ingevolge de Nederlandse wetgeving voor de Nederlandse onderdanen gelden, en onder voorbehoud van bij nadere overeenkomst te stellen voorwaarden, worden verleend aan alle Luxemburgse onderdanen zowel wanneer deze in Nederland als wanneer zij in het Groothertogdom Luxemburg hun woonplaats hebben.</al></artikel><artikel status="goed"><kop><nr status="officieel">III</nr></kop><al>Ten aanzien van de loonarbeiders of de met dezen gelijkgestelden, die v&#xF3;&#xF3;r 1 Juli 1938 het Luxemburgse grondgebied hebben verlaten, kunnen voor de toepassing van artikel 8 van het onderhavige Verdrag de tijdvakken van verzekering ingevolge de Luxemburgse wetgeving, liggende v&#xF3;&#xF3;r genoemde datum, slechts in aanmerking worden genomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>indien betrokkenen na die datum zes maanden van verzekering ingevolge de Luxemburgse wetgeving in rekening kunnen doen brengen wanneer zij v&#xF3;&#xF3;r 1 Juli 1949 naar het Groothertogdom zijn teruggekeerd;</al></li><li><li.nr>b.</li.nr><al>voorzover zij de rechten, welke overeenkomstig de Luxemburgse wetgeving aan bedoelde tijdvakken zijn verbonden, hebben behouden of herkregen.</al></li></lijst><al>Deze bepaling is niet van toepassing op de verzekeringsperioden welke bij de mijnen vervuld zijn.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan in tweevoud te Luxemburg, de 8ste Juli 1950.</al><al>(w.g.) A. M. JOEKES.</al><al>(w.g.) G. L. VAN DER MAESEN DE SOMBREFF.</al><al>(w.g.) P. DUPONG.</al><al>(w.g.) E. SCHAUS.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
</wetgeving>
  	