<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001514" id="10000001699" verdragnummer="009274" soort="verdrag">
  <intitule>Verdrag inzake de erkenning van de internationale
    rechtspersoonlijkheid van het Internationaal Aardappelcentrum (CIP)</intitule>
  
  <verdrag tekst="authentiek" xml:lang="es">
    <verdragtekst>
      <kop>
        <titel>Convenio para el Reconocimiento de la Personalidad Jur&#xED;dica
          Internacional del Centro Internacional de la Papa (CIP)</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Considerando que:</al>
          <al>Por Decreto Supremo aprobado en 1967, el Gobierno Peruano cre&#xF3; el
            Centro Internacional de la Papa (denominado en lo sucesivo CIP o
            Centro) con status de organismo internacional dentro del Per&#xFA;.</al>
          <al>Desde 1972, el CIP es parte integral del Grupo Consultivo sobre la
            Investigaci&#xF3;n Agr&#xED;cola Internacional (denominado en lo sucesivo
            GCIAI), un consorcio constituido por gobiernos nacionales, agencias
            multilaterales de asistencia t&#xE9;cnica, fundaciones privadas y otras
            instituciones que brindan su apoyo a diversos centros
            internacionales de investigaci&#xF3;n a fin de mejorar e incrementar la
            producci&#xF3;n agr&#xED;cola en el mundo en v&#xED;as de desarrollo; y</al>
          <al>A&#xFA;n cuando el Gobierno Peruano le ha otorgado al CIP status de
            Organismo Internacional dentro del Per&#xFA;, el mandato mundial del CIP
            hace necesario darle a su constituci&#xF3;n una naturaleza jur&#xED;dicamente
            internacional para ser as&#xED; reconocida por los pa&#xED;ses con los que
            colabora el Centro;</al>
          <al>Los firmantes de este acuerdo convienen en reconocer la
            personalidad jur&#xED;dica internacional del Centro Internacional de la
            Papa, sujeto por lo tanto a las normas del derecho internacional y
            otras condiciones necesa-rias que le permitan funcionar
            efectivamente para la consecuci&#xF3;n de sus objetivos.</al>
          <al>Por consiguiente, los Firmantes de este Convenio acuerdan lo siguiente:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>1</nr>
            <titel>Reconocimiento de la Personalidad Jur&#xED;dica Internacional</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> La personalidad jur&#xED;dica internacional del Centro Internacional
              de la Papa est&#xE1; debidamente reconocida. Como organismo
              internacional, el CIP debe seguir su misi&#xF3;n, metas y objetivos de
              acuerdo con las leyes de los pa&#xED;ses a donde est&#xE1;n dirigidas sus actividades.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> El CIP debe dirigir sus actividades de acuerdo a los Estatutos
              anexos a este Acuerdo, los cuales deber&#xE1;n ser corregidos
              eventualmente de acuerdo con las reformas estipuladas en los Estatutos.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Limitaciones</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Este Acuerdo tiene por &#xFA;nico prop&#xF3;sito otorgar personalidad
              jur&#xED;dica internacional al CIP. Sin embargo, puedo servir como base
              para concederle los privilegios e inmunidades que son necesarias
              para realizar sus actividades.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Este Acuerdo no impondr&#xE1; a las Partes obligaci&#xF3;n alguna de
              brindar respaldo financiero al CIP, ni de asumir garantizar alguna
              de las obligaciones financieras, deudas u otras obligaciones del CIP.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Este Convenio no deber&#xE1; afectar los derechos y obligaciones del
              CIP resultantes de arreglos contractuales celebrados entre el CIP
              y terceros.</al>
          <al>As&#xED; mismo, no afecta los derechos y obligaciones del CIP
            procedentes de acuerdos, que haya firmado con cualquier Gobierno o
            Gobiernos, a menos, que los Gobiernos en menci&#xF3;n y el CIP decidan
            renegociar los acuerdos a fin de tomar en cuenta la personalidad
            jur&#xED;dica internacional del CIP.</al></lid>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>3</nr>
            <titel>Firma y Adhesi&#xF3;n</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Este Convenio estar&#xE1; disponible para la firma de los
              representantes de Estados en el Ministerio de Relaciones
              Exteriores del Per&#xFA;. Estar&#xE1; disponible para la firma por un
              per&#xED;odo de 2 a&#xF1;os a partir del 26 de Noviembre de 1999. </al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Al finalizar el per&#xED;odo especificado en el p&#xE1;rrafo 1, el
              presente Convenio permanecer&#xE1; abierto a la adhesi&#xF3;n de cualquier
              Estado, previa aprobaci&#xF3;n de la Junta Directiva del CIP.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al> Los documentos de adhesi&#xF3;n ser&#xE1;n entregados al Depositario de
              este Convenio.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al> El Depositario de este Acuerdo ser&#xE1; el Gobierno de la Rep&#xFA;blica
              del Per&#xFA;s, el cual:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Informar&#xE1; a todos los Estados firmantes o adherentes de este
                  Convenio sobre:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>i)</li.nr>
              <al>cada nueva firma o dep&#xF3;sito de un Instrumento de Ratificaci&#xF3;n,
                Aceptaci&#xF3;n, Aprobaci&#xF3;n o Adhesi&#xF3;n, con la fecha correspondiente;</al>
            </li>
            <li>
              <li.nr>ii)</li.nr>
              <al>la fecha de entrada en vigor de este Convenio;</al>
            </li>
            <li>
              <li.nr>iii)</li.nr>
              <al>el dep&#xF3;sito de todo Instrumento de Denuncia del presente
                Convenio, as&#xED; como la fecha en que se deposit&#xF3; y la fecha en que
                esta Denuncia entrar&#xE1; en vigor;</al>
            </li>
          </lijst></li>
            <li>
              <li.nr>b)</li.nr>
              <al>Transmitir&#xE1; copias certificadas de este Convenio a todos los
                Estados firmantes y adherentes;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Custodiar&#xE1; el texto original de este Convenio y los Plenos
                Poderes que se le hayan remitido.</al>
            </li></lijst>
          </lid>
          
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>4</nr>
            <titel>Entrada en Vigor</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> El presente Convenio entrar&#xE1; en vigor desde el momento de su
              firma por tres Estados.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Para cada Estado que deposite un documento de adhesi&#xF3;n luego de
              la fecha de entrada en vigor, este Convenio entrar&#xE1; en vigor el
              primer d&#xED;a del mes siguiente a la fecha de recepci&#xF3;n de dicho
              documento por parte del Depositario.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>5</nr>
            <titel>Enmiendas</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Cualquiera de las Partes podr&#xE1; proponer una enmienda a este
              Acuerdo. La enmienda deber&#xE1; estar sujeta a la aprobaci&#xF3;n de la
              mayor&#xED;a de las Partes.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Una enmienda aprobada entrar&#xE1; en vigor para todos los Estados
              parte que la hayan aceptado 30 d&#xED;as despu&#xE9;s del dep&#xF3;sito de los
              Instrumentos de Aceptaci&#xF3;n por la mayor&#xED;a de estos Estados parte.</al>
          <al>Para los otros Estados parte que acepten una enmienda con
            posterioridad, esta entrar&#xE1; en vigor 30 d&#xED;as despu&#xE9;s de la fecha de
            dep&#xF3;sito de sus Instrumentos de Aceptaci&#xF3;n. </al></lid>
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>6</nr>
            <titel>Retiros</titel>
          </kop>
          <al>Cualquiera de las Partes del presente Convenio podr&#xE1; retirarse de
            este Convenio, mediante documento escrito al Depositario. Este
            documento ser&#xE1; distribuido a todas las Partes. El retiro de este
            Convenio se har&#xE1; efectivo tres meses despu&#xE9;s de la fecha de
            recepci&#xF3;n de la solicitud de retiro por parte del Depositario.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>7</nr>
            <titel>Termino del Acuerdo</titel>
          </kop>
          <al>Este Acuerdo tendr&#xE1; vigencia hasta la disoluci&#xF3;n del CIP o cuando,
            como resultado de retiros, queden menos de tres Signatarios del Acuerdo.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>8</nr>
            <titel>Resoluci&#xF3;n de Conflictos</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Todo conflicto entre las Partes en cuanto a la interpretaci&#xF3;n o
              aplicaci&#xF3;n del presente Convenio y que no se pueda resolver de
              mutuo acuerdo, se deber&#xE1; someter, a petici&#xF3;n de cualquiera de las
              Partes en conflicto, a un tribunal de arbitraje compuesto de tres
              miembros. Cada Parte designar&#xE1; un arbitro, y los dos &#xE1;rbitros as&#xED;
              designados nombrar&#xE1;n conjuntamente un tercer &#xE1;rbitro que actuar&#xE1;
              como presidente del tribunal.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Si una de las Partes no design&#xF3; su &#xE1;rbitro, y no lo ha hecho
              dentro de los dos meses luego de recibir una invitaci&#xF3;n para
              efectuar tal designaci&#xF3;n por la otra Parte, esta &#xFA;ltima podr&#xE1;
              invitar al Presidente de la Corte Internacional de Justicia a
              efectuar la correspondiente designaci&#xF3;n. Si, en los dos meses
              siguientes a su designaci&#xF3;n, los dos &#xE1;rbitros no logran ponerse de
              acuerdo en la elecci&#xF3;n del tercer &#xE1;rbitro, cualquiera de las
              Partes podr&#xE1; invitar al Presidente de la Corte Internacional de
              Justicia a efectuar la correspondiente designaci&#xF3;n.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al> En el caso que la presidencia de la Corte Internacional de
              Justicia est&#xE9; vacante, o que el Presidente no pueda ejercer las
              funciones de la presidencia, o cuando el Presidente sea de la
              misma nacionalidad de una de las Partes en disputa, la designaci&#xF3;n
              del tercer &#xE1;rbitro prevista aqu&#xED;, podr&#xE1; hacerla el vicepresidente
              de la Corte o en su defecto, el juez de mayor jerarqu&#xED;a.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al> A menos que las Partes decidan lo contrario, el tribunal
              determinar&#xE1; sus propios procedimientos.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al> El tribunal decidir&#xE1; por mayor&#xED;a de votos. Dicha decisi&#xF3;n ser&#xE1;
              definitiva y las Partes en disputa se deber&#xE1;n someter a ella. </al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Art&#xED;culo</label>
            <nr>9</nr>
            <titel>Texto Aut&#xE9;ntico</titel>
          </kop>
          <al>El presente Convenio se efect&#xFA;a en textos aut&#xE9;nticos en idiomas
            Castellano, Ingl&#xE9;s, y Franc&#xE9;s.</al>
          
        </artikel>
        </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN TESTIMONIO DE LO CUAL, los Plenipotenciarios que suscriben,
            debidamente autorizados por sus gobiernos respectivos, han firmado
            el presente Convenio.</al>
          <al>SUSCRITO en Lima, el 26 de Noviembre de 1999.</al>
          
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  <verdragtekst><kop><titel>Modificaci&#xF3;n de Estatutos del Centro Internacional de la Papa
              (CIP)</titel></kop><aanhef><preambule><al>Conste por el presente documento los Estatutos que regir&#xE1;n el
              Centro Internacional de la Papa cuya personalidad jur&#xED;dica
              internacional fue reconocida por Convenio Internacional suscrito
              en Lima el 26 de Noviembre de 1999 y que forman parte integrante
              del mismo conforme lo dispone el articulo I de dicho Convenio:</al></preambule></aanhef><wettekst>
        <hoofdstuk><kop><titel>ESTATUTOS</titel></kop><titeldeel>
          
          <kop>
            <label>TITULO</label>
            <nr>I</nr><titel>DE LA DENOMINACION, PERSONERIA, SEDE, DURACION, OBJETO,
              ACTIVIDADES Y CAPACIDAD LEGAL DEL CIP</titel>
          </kop>
        <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>primero</nr>
              <titel>Denominaci&#xF3;n y estado legal</titel>
            </kop>
            <al>El ``Centro Internacional de la Papa", llamado en forma
              abreviada ``CIP", es un organismo internacional independiente
              con fines exclusivamente cient&#xED;ficos y educativos, sin fines de
              lucro, con autonom&#xED;a administrativa y de ejercicio. </al>
            <al>El CIP posee personer&#xED;a jur&#xED;dica internacional completa por el
              Convenio que le da origen y por el car&#xE1;cter internacional de sus
              miembros y de sus actividades. Goza de todas las capacidades
              legales necesarias para el ejercicio de sus funciones y la
              consecusi&#xF3;n de sus fines.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>segundo</nr>
              <titel>Sede</titel>
            </kop>
            <al>El pa&#xED;s sede del CIP es la Rep&#xFA;blica del Per&#xFA;, siendo el
              domicilio de su oficina principal la ciudad de Lima. Sin perjuicio
              de ello, la Junta Directiva del CIP podr&#xE1; establecer oficinas en
              cualquier otro lugar de la Rep&#xFA;blica del Per&#xFA; o en otros pa&#xED;ses,
              seg&#xFA;n se requiera para apoyar el programa del CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>tercero</nr>
              <titel>Duraci&#xF3;n</titel>
            </kop>
            <al>El plazo de duraci&#xF3;n del CIP es indefinido, sin perjuicio de que
              la Junta Directiva pueda acordar su disoluci&#xF3;n conforme a lo
              previsto en el Titulo VII de los presentes Estatutos.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuarto</nr>
              <titel>Objeto</titel>
            </kop>
            <al>El objeto del CIP se define en t&#xE9;rminos del Mandato que le ha
              sido otorgado y de la ``Misi&#xF3;n" que le ha sido encomendada,
              conforme consta en los p&#xE1;rrafos siguientes del presente articulo.</al>
            <al>El Prop&#xF3;sito del CIP es el siguiente:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Conducir las investigaciones necesarias para resolver los
                  problemas prioritarios que limitan la producci&#xF3;n y el consumo
                  de la papa y del camote (batata) en los pa&#xED;ses en desarrollo.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Contribuir a preservar la variabilidad gen&#xE9;tica de ra&#xED;ces y
                  tub&#xE9;rculos andinos y otros.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Coordinar y conducir la investigaci&#xF3;n necesaria para
                  desarrollar sistemas sostenibles de manejo de regiones de
                  altura, con &#xE9;nfasis en la regi&#xF3;n andina.</al>
                
              </li>
              
              
            </lijst>
          <al>Estas actividades incluyen la adaptaci&#xF3;n de los
                  conocimientos colectivos de los pa&#xED;ses industrializados, as&#xED;
                  como las investigaciones de post-cosecha pertinentes.</al>
                <al>La ``Misi&#xF3;n" del CIP es contribuir a aumentar la
                  producci&#xF3;n de alimentos, a generar sistemas agr&#xED;colas
                  sostenibles y amigables para el medio ambiente, y a mejorar el
                  bienestar de la humanidad:</al><lijst><li>
                <li.nr>a)</li.nr>
                <al>conduciendo programas multidisciplinarios y coordinados de
                  investigaci&#xF3;n; </al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>realizando extensamente investigaci&#xF3;n y capacitaci&#xF3;n
                  colaborativas, dise&#xF1;adas para fortalecer la capacidad de los
                  programas nacionales de investigaci&#xF3;n orientados a la
                  determinaci&#xF3;n y uso del singular potencial de los productos
                  comprendidos en el Mandato del CIP dentro de diferentes
                  sistemas de alimentaci&#xF3;n;</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>catalizando la colaboraci&#xF3;n entre los pa&#xED;ses a fin de
                  promover la comprensi&#xF3;n mutua y la interdependencia en la
                  soluci&#xF3;n de los problemas comunes; y</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>ayudando a los cient&#xED;ficos de todo el mundo a responder en
                  forma flexible y exitosa a las cambiantes exigencias de la agricultura.</al>
                
              </li></lijst><al>El CIP tiene todos los derechos que sean necesarios y podr&#xE1;
                  asumir todas las obligaciones que juzgue convenientes para el
                  cumplimiento de su objeto. En consecuencia y sin que la
                  presente enumeraci&#xF3;n pueda considerarse taxativa sino que
                  solamente se expone a t&#xED;tulo de ejemplo, el CIP realizar&#xE1;, por
                  s&#xED; mismo o encargando a terceros, las siguientes actividades:</al><lijst><li>
                <li.nr>a)</li.nr>
                <al>Ejecutar programas de investigaci&#xF3;n para contribuir al
                  mejoramiento de la producci&#xF3;n de la papa, la batata y de otras
                  ra&#xED;ces tuberosas en el pa&#xED;s sede o en cualquier otro pa&#xED;s del mundo.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Recolectar, mantener y distribuir el germoplasma de modo que
                  pueda ser usado en el pa&#xED;s sede o en cualquier otro pa&#xED;s del mundo.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Prestar asistencia en el desarrollo de instituciones afines
                  establecidas en el pa&#xED;s sede o en cualquier otro pa&#xED;s del mundo.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Capacitar a investigadores que trabajan en las &#xE1;reas de
                  responsabilidad del CIP.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Publicar y distribuir los resultados de las investigaciones.</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>Establecer un centro de informaci&#xF3;n computarizado y
                  organizar una biblioteca especializada y un herbario.</al>
              </li>
              <li>
                <li.nr>g)</li.nr>
                <al>Organizar conferencias, reuniones, mesas redondas y
                  seminarios, tanto nacionales como internacionales,
                  relacionados con las actividades de mejoramiento de los
                  productos contenidos en su mandato.</al>
              </li>
              <li>
                <li.nr>h)</li.nr>
                <al>Participar en todas las actividades relacionadas con el
                  objeto del CIP.</al>
              </li></lijst></artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>quinto</nr>
              <titel>Capacidad legal</titel>
            </kop>
            <al>En el ejercicio de sus actividades, el CIP podr&#xE1; realizar todas
              las operaciones y celebrar todos los contratos y, en general,
              llevar a cabo todo cuanto sea conveniente o necesario para el
              cumplimiento de su fin social, sin limitaci&#xF3;n ni restricci&#xF3;n alguna.</al>
            <al>Sin que la presente enumeraci&#xF3;n pueda considerarse taxativa sino
              meramente enunciativa, el CIP tiene especialmente las siguientes facultades:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Recibir, adquirir o de alguna manera obtener legalmente
                  franquicias, licencias, derechos, concesiones y otros derechos
                  an&#xE1;logos, as&#xED; como ayudas sea financieras o de cualquier otra
                  naturaleza, otorgados por cualquier entidad publica o privada,
                  tal como cualquier autoridad, instituci&#xF3;n u organismo
                  gubernamental, empresa privada, compa&#xF1;&#xED;a, asociaci&#xF3;n,
                  fundaci&#xF3;n, universidad, persona natural o jur&#xED;dica y, en
                  general, de cualquier entidad internacional, regional o
                  nacional, cualquiera que sea su naturaleza.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Recibir, adquirir, obtener mediante donaci&#xF3;n, compra,
                  concesi&#xF3;n, trueque, arrendamiento, en forma plena o en
                  fideicomiso o usufructo, o por cualquier otro t&#xED;tulo legal,
                  todo tipo de propiedades reales o de posiciones contractuales,
                  fondos, acciones, objetos de valor u otros derechos, as&#xED; como
                  poseer, conservar, administrar, usar, disfrutar, vender,
                  transferir o disponer en general de tales derechos y propiedades.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Celebrar tratados con Gobiernos o con otras entidades de
                  derecho internacional y celebrat contratos, tanto con personas
                  de derecho p&#xFA;blico como con personas naturales y jur&#xED;dicas de
                  derecho privado.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Contratar empleados, asesores independientes, auditores y
                  servidores y fijar sus sueldos y remuneraciones, sin ninguna
                  limitaci&#xF3;n ni restricci&#xF3;n, en tanto que sean necesarios o
                  &#xFA;tiles para el cumplimiento de los fines institucionales.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Registrar a su nombre patentes de invenci&#xF3;n, marcas y
                  derechos de propiedad intelectual e industrial y ejercer las
                  acciones correspondientes que se deriven de tales derechos.</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>Iniciar acciones judiciales de cualquier tipo, para
                  proteger, reivindicar y defender en general sus derechos y
                  apersonarse en los procesos que se instauren contra el CIP.</al>
              </li>
            </lijst>
          </artikel>
        </titeldeel>
        
        <titeldeel><kop><label>TITULO</label>
            <nr>II</nr><titel>DE LA ADMINISTRACION DEL CIP</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>sexto</nr>
              <titel>De los &#xF3;rganos de administraci&#xF3;n</titel>
            </kop>
            <al>La administraci&#xF3;n del CIP est&#xE1; a cargo de:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>La Junta Directiva</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Los Comit&#xE9;s de la Junta Directiva</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>La Direcci&#xF3;n General</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>La Secretar&#xED;a</al>
              </li>
            </lijst>
          </artikel></titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>III</nr><titel>DEL REGIMEN ECONOMICO</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>septimo</nr>
              <titel>Del capital institucional</titel>
            </kop>
            <al>El capital inicial del CIP es de US$&#xA0;13,973,000. Sin embargo, en
              adelante, el capital institucional ser&#xE1; aquel que arroje su
              balance. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>octavo</nr>
              <titel>Del financiamiento</titel>
            </kop>
            <al>El presupuesto b&#xE1;sico del CIP ser&#xE1; financiado por los miembros
              del Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola Internacional
              (GCIAI). Para este efecto, la Junta Directiva aprobar&#xE1; el
              presupuesto anual del CIP, que ser&#xE1; presentado al Grupo Consultivo
              de Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI).</al>
            <al>Adicionalmente, el CIP podr&#xE1; recibir contribuciones de otras
              fuentes para financiar operaciones, programas o gastos no
              comprendidos en el presupuesto b&#xE1;sico.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>noveno</nr>
              <titel>Del manejo de los fondos</titel>
            </kop>
            <al>Las operaciones econ&#xF3;micas y financieras del CIP se regir&#xE1;n por
              los reglamentos correspondientes adoptados por la Junta Directiva
              de acuerdo a los principios establecidos por el Grupo Consultivo
              de Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo</nr>
              <titel>De la auditoria anual</titel>
            </kop>
            <al>La Junta Directiva, a propuesta del Director General, designar&#xE1;
              una firma internacional e independiente de auditores, la que
              anualmente realizar&#xE1; una auditoria completa de las cuentas y
              operaciones del CIP.</al>
            <al>El Director General presentara los resultados de tal auditoria a
              la Junta Directiva y al Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola
              Internacional (GCIAI), a fin de que le presten su aprobaci&#xF3;n si la
              estiman conforme.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo primero</nr>
              <titel>De los excedentes y activos</titel>
            </kop>
            <al>Los excedentes econ&#xF3;micos de las actividades del CIP no podr&#xE1;n
              ser distribuidos, ni en todo.ni en parte, entre los miembros, la
              Junta Directiva u otros funcionarios o personas particulares, por
              ning&#xFA;n concepto, directa ni indirectamente. Queda obviamente fuera
              de esta restricci&#xF3;n las sumas que el CIP abone a sus funcionarios,
              asesores, empleados, obreros y, en general, a quienes le presten
              servicios efectivos como remuneraci&#xF3;n de los mismos.</al>
            <al>Estas sumas no constituyen excedentes sino que forman parte de
              los gastos operativos y est&#xE1;n previstas en su presupuesto.</al>
            <al>Asimismo, los activos del CIP no podr&#xE1;n en ning&#xFA;n caso ser
              distribuidos, ni en todo ni en parte, entre los miembros, la Junta
              Directiva u otros funcionarios o personas particulares, por ning&#xFA;n
              concepto, directa ni indirectamente. En caso de disoluci&#xF3;n se
              aplicar&#xE1; la regla prevista en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=cuadragesimo+quinto">articulo cuadrag&#xE9;simo quinto</intref> de
              estos Estatutos.</al>
          </artikel>
        </titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>IV</nr><titel>DE LA JUNTA DIRECTIVA</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo segundo</nr>
              <titel>N&#xFA;mero y composici&#xF3;n de sus miembros</titel>
            </kop>
            <al>El CIP est&#xE1; dirigido por una Junta Directiva compuesta por no
              menos de diez personas. La primera Junta Directiva ser&#xE1; nombrada
              por el Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola Internacional
              (GCIAI), ratificando a los miembros existentes al momento de la
              firma de la Convenci&#xF3;n. Posteriormente, al t&#xE9;rmino del cargo de
              sus miembros, la Junta Directiva nombrar&#xE1; a los nuevos miembros
              que la integrar&#xE1;n. Uno de los miembros de esta Junta es propuesto
              por el Ministro de Agricultura del pa&#xED;s sede y otro por la
              universidad a que se hace referencia en el inciso a) del presente
              art&#xED;culo. En cualquiera de sus reuniones, la Junta Directiva podr&#xE1;
              determinar el n&#xFA;mero exacto de miembros que la conformar&#xE1; en
              adelante, modificando el n&#xFA;mero anterior, con la &#xFA;nica limitaci&#xF3;n
              del m&#xED;nimo de diez establecido en este p&#xE1;rrafo. En todo caso, cada
              vez que se produzca una vacante entre los miembros que tiene la
              procedencia que se&#xF1;ala el inciso d) del p&#xE1;rrafo siguiente, la
              Junta Directiva deber&#xE1; determinar tal n&#xFA;mero.</al>
            <al>Los miembros de la Junta Directiva tendr&#xE1;n la siguiente procedencia:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Dos representantes del pa&#xED;s sede, uno propuesto por el
                  Ministro de Agricultura del pa&#xED;s sede y el otro propuesto por
                  la Universidad Nacional Agraria La Molina (UNALM).</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Tres personas propuestas por el Grupo Consultivo para la
                  Investigaci&#xF3;n Agr&#xED;cola Internacional.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>El Director General del Centro, quien es miembro ex officio
                  de la Junta Directiva.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Un n&#xFA;mero de personas hasta completar el n&#xFA;mero de miembros
                  de la Junta Directiva, seleccionadas por la propia Junta
                  Directiva, preferentemente entre quienes participen de
                  instituciones de investigaci&#xF3;n y administraci&#xF3;n en relaci&#xF3;n
                  con el mejoramiento de la papa (Solanum sp.) y el camote
                  (Ipomoea batatas). Tambi&#xE9;n podr&#xE1;n elegirse personas de otras
                  &#xE1;reas con experiencia valiosa para el CIP.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>No m&#xE1;s de dos miembros de la Junta Directiva ser&#xE1;n de la
                  misma nacionalidad. La nacionalidad del Director General no se
                  toma en cuenta para este fin.</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>En la elecci&#xF3;n de sus miembros, la Junta Directiva tomar&#xE1; en
                  cuenta la representaci&#xF3;n geogr&#xE1;fica, la capacidad profesional
                  del individuo y una rotaci&#xF3;n de miembros procedentes de
                  importantes pa&#xED;ses donantes. </al>
                
              </li>
            </lijst>
          <al>
                  <nadruk type="cur">Cl&#xE1;usula Transitoria</nadruk>: Los actuales
                  miembros de la Junta Directiva continuar&#xE1;n en sus funciones
                  una vez modificado el estado jur&#xED;dico del CIP, pero de acuerdo
                  a lo mencionado en el primer p&#xE1;rrafo de este art&#xED;culo, la
                  Junta Directiva podr&#xE1; incorporar nuevos miembros.</al></artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo tercero</nr>
              <titel>Impedimentos para ser miembro de la Junta Directiva</titel>
            </kop>
            <al>No pueden ser nombrados miembros de la Junta Directiva:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Los que sean socios, Directores, representantes legales o
                  apoderados de Sociedades, instituciones, as&#xED; como los
                  funcionarios p&#xFA;blicos que tuviesen intereses opuestos a los
                  del CIP o que tengan intereses en conflicto o incompatibilidad
                  en raz&#xF3;n de sus cargos.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Los funcionarios y Directores de la empresa de auditor&#xED;a
                  externa que contrate anualmente el CIP, cualquiera que sea su
                  rango o funci&#xF3;n.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo cuarto</nr>
              <titel>Del t&#xE9;rmino del cargo de miembro de la Junta Directiva</titel>
            </kop>
            <al>El t&#xE9;rmino por el cual ser&#xE1;n nombrados los miembros de la Junta
              Directiva es de tres (3) a&#xF1;os, pudiendo ser nombrado de nuevo por
              un periodo adicional consecutivo que puede ser extendido por la
              propia Junta Directiva bajo condiciones de circunstancias
              excepcionales. El miembro que haya cumplido dos periodos s&#xF3;lo
              puede ser nombrado nuevamente si ha mediado entre el &#xFA;ltimo d&#xED;a en
              que ejerci&#xF3; el cargo y su nuevo nombramiento un lapso de cuando
              menos dos a&#xF1;os.</al>
            <al>Los representantes del pa&#xED;s sede quedan exceptuados de las
              restricciones en cuanto a nuevos nombramientos y podr&#xE1;n continuar
              como miembros de la Junta Directiva en tanto que los vuelva a
              proponer la instituci&#xF3;n que los propuso originalmente y su
              nombramiento sea aprobado por la Junta Directiva.</al>
            <al>El nombramiento de Director General no tiene plazo y la persona
              nombrada continuar&#xE1; en el cargo hasta que se produzca la vacancia
              del mismo por renuncia o por revocaci&#xF3;n adoptada por la Junta Directiva.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo quinto</nr>
              <titel>Vacancia del cargo</titel>
            </kop>
            <al>El cargo de miembro de la Junta Directiva vaca por:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Vencimiento del t&#xE9;rmino para el que fue nombrado.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Muerte.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Renuncia o remoci&#xF3;n.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Enfermedad que lo inhabilite para desempe&#xF1;ar sus funciones
                  de modo permanente. </al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>En todos los casos en que se incurra en los impedimentos
                  previstos en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=decimo+tercero">art&#xED;culo d&#xE9;cimo tercero</intref> de estos Estatutos.</al>
                
              </li>
            </lijst>
          <al>Cuando se presente una vacante respecto de un miembro cuyo
                  per&#xED;odo no expirar&#xED;a en forma normal inmediatamente despu&#xE9;s de
                  la reuni&#xF3;n anual correspondiente, la vacante debe ser llenada
                  por la Junta Directiva en su pr&#xF3;xima reuni&#xF3;n, de acuerdo a los
                  modos de nombramiento a que se refiere el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=decimo+segundo">art&#xED;culo d&#xE9;cimo segundo</intref>.</al>
                <al>La vacante ser&#xE1; llenada por la Junta Directiva tan pronto
                  como sea posible. Mientras se llena la vacante, la Junta
                  Directiva puede funcionar excepcionalmente con menos de diez
                  miembros, si &#xE9;se fuera el caso, siempre que se encuentren con
                  nombramiento vigente cuando menos seis de sus miembros.</al></artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo sexto</nr>
              <titel>De los nombramientos</titel>
            </kop>
            <al>La Junta Directiva elegir&#xE1; a los miembros a que se refiere el
              <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=sexto">inciso a) del articulo sexto</intref> de estos Estatutos y al Director
              General del CIP. Asimismo, la designaci&#xF3;n de los miembros a que se
              refieren los <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=sexto">incisos b)</intref> y <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=sexto">d)</intref> del mismo art&#xED;culo ser&#xE1; sometida a la
              aprobaci&#xF3;n de la Junta Directiva.</al>
            <al>La Junta Directiva proceder&#xE1; al nombramiento del miembro
              correspondiente a fin de reemplazar a aquel cuyo per&#xED;odo termina o
              cuando el cargo vaca por cualquier raz&#xF3;n, o a la reelecci&#xF3;n o
              ratificaci&#xF3;n del nombramiento cuando sea el caso, a realizarse en
              la reuni&#xF3;n anual que precede a la expiraci&#xF3;n del t&#xE9;rmino del
              mandato del miembro en cuesti&#xF3;n.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo septimo</nr>
              <titel>De la Presidencia y Vice-Presidencia</titel>
            </kop>
            <al>La Junta Directiva elegir&#xE1; un Presidente y un Vice-Presidente de
              entre sus miembros, quienes ejercer&#xE1;n el cargo por un per&#xED;odo de
              dos a&#xF1;os, pudiendo ser reelegidos por otro periodo adicional de
              dos a&#xF1;os.</al>
            <al>Si el t&#xE9;rmino como miembro de la Junta Directiva del Presidente
              o del Vice-Presidente terminara antes del nombramiento de su
              per&#xED;odo como Presidente o Vice-Presidente, &#xE9;ste ultimo se tendr&#xE1;
              por terminado. En el caso de que fuera nombrado nuevamente miembro
              de la Junta Directiva por un per&#xED;odo adicional, cuando as&#xED; lo
              permiten los presentes Estatutos, continuar&#xE1; en el ejercicio de su
              cargo hasta su vencimiento, sin necesidad de nueva elecci&#xF3;n.</al>
            <al>El Presidente convoca y preside las reuniones de la Junta
              Directiva. En caso de ausencia temporal del Presidente, sus
              funciones ser&#xE1;n autom&#xE1;ticamente asumidas por el Vice-Presidente.
              Si se produjera la vacancia del cargo, la Junta Directiva deber&#xE1;
              elegir a un nuevo Presidente en su pr&#xF3;xima reuni&#xF3;n anual. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo octavo</nr>
              <titel>De la Secretar&#xED;a</titel>
            </kop>
            <al>La Junta Directiva designar&#xE1; a un Secretario, que no es miembro
              de la Junta Directiva, quien deber&#xE1; ser parte de la Administraci&#xF3;n
              General del CIP.</al>
            <al>El Secretario tiene la responsabilidad de preparar la agenda con
              la anticipaci&#xF3;n debida y de redactar y conservar las actas de las sesiones.</al>
            <al>La agenda de cada reuni&#xF3;n debe ser preparada por el Secretario
              en consulta con el Presidente de la Junta Directiva. Los miembros
              de la Junta Directiva deber&#xE1;n recibir la agenda cuando menos con
              14 d&#xED;as de anticipaci&#xF3;n a la fecha de la correspondiente reuni&#xF3;n.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>decimo noveno</nr>
              <titel>De las responsabilidades de la Junta Directiva</titel>
            </kop>
            <al>La Junta Directiva es el &#xF3;rgano supremo de administraci&#xF3;n del
              CIP y tiene las siguientes responsabilidades:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Revisar regularmente y orientar la pol&#xED;tica de las
                  actividades, prioridades y estrategias del CIP para asegurar
                  la relevancia, calidad e impacto de su trabajo.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Hacer el seguimiento de las acciones administrativas y
                  determinar la organizaci&#xF3;n general del CIP.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Revisar anualmente la situaci&#xF3;n financiera y econ&#xF3;mica del
                  CIP a fin de asegurar que el presupuesto y la auditoria
                  interna sea apropiados, as&#xED; como contratar una auditor&#xED;a
                  externa anual, analizar sus resultados y tomar las acciones correspondientes.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Nombrar al Director General y aprobar la designaci&#xF3;n por el
                  Director General de los Directores Generales Adjuntos,
                  determinando sus funciones, plazos de sus contratos de
                  servicio y remuneraciones.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Evaluar anualmente el desempe&#xF1;o del Director General y
                  revisar el desempe&#xF1;o de los Directores Generales Adjuntos, de
                  los Comit&#xE9;s y de la propia Junta Directiva.</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>Adoptar los acuerdos que sean necesarios o convenientes para
                  el funcionamiento del CIP, si se requiere para ello de una
                  decisi&#xF3;n de la Junta Directiva.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo</nr>
              <titel>De las reuniones de la Junta Directiva</titel>
            </kop>
            <al>Las sesiones de la Junta Directiva son presididas por el
              Presidente de la Junta Directiva, actuando como secretario el
              Secretario de la Junta Directiva.</al>
            <al>En caso de impedimento o ausencia del Presidente, la sesi&#xF3;n ser&#xE1;
              presidida por el Vice-Presidente. A falta de &#xE9;ste, presidir&#xE1; uno
              de los miembros designado por la propia Junta Directiva.</al>
            <al>En caso de impedimento o ausencia del Secretario, el Director
              General har&#xE1; sus veces.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo primero</nr>
              <titel>De los tipos de sesiones de Junta Directiva</titel>
            </kop>
            <al>La Junta Directiva tendr&#xE1; sesiones ordinarias y extraordinarias.</al>
            <al>La sesi&#xF3;n ordinaria, tambi&#xE9;n denominada reuni&#xF3;n anual, tendr&#xE1;
              lugar una vez al a&#xF1;o en el lugar y la fecha acordadas en el sesi&#xF3;n
              ordinaria anterior.</al>
            <al>Las sesiones extraordinarias ser&#xE1;n convocadas en cualquier
              oportunidad, siempre que los asuntos a tratarse as&#xED; lo exijan.</al>
            <al>Excepcionalmente, cuando existan razones de emergencia que as&#xED;
              lo justifiquen, los miembros de la Junta Directiva pueden
              comunicar sus votos por facs&#xED;mil o por otros medios de
              comunicaci&#xF3;n que permitan que el voto sea escrito y firmado.</al>
            <al>Todos los miembros de la Junta Directiva, inclusive quienes
              manifiesten su opini&#xF3;n contraria y los que no hayan participado en
              la reuni&#xF3;n, quedan sometidos a los acuerdos leg&#xED;timos adoptados
              por la Junta Directiva.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo segundo</nr>
              <titel>De las sesiones ordinarias de la Junta Directiva</titel>
            </kop>
            <al>Corresponde a la Junta Directiva en sesi&#xF3;n ordinaria:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Establecer las pol&#xED;ticas del CIP y aprobar la programaci&#xF3;n
                  anual de sus actividades.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Aprobar o desaprobar la gesti&#xF3;n institucional y las cuentas
                  del ejercicio.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Elegir regularmente a los miembros de la Junta Directiva
                  conforme lo previsto en los presentes Estatutos.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Nombrar al Director General y aprobar el nombramiento de los
                  Directores Generales Adjuntos.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Deliberar y resolver sobre todos los asuntos del CIP que no
                  hayan sido reservados a otros &#xF3;rganos conforme al presente Estatuto.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo tercero</nr>
              <titel>De las sesiones extraordinarias de la Junta Directiva</titel>
            </kop>
            <al>Las sesiones extraordinarias pueden realizarse en cualquier
              tiempo para tratar asuntos de emergencia. Estos asuntos pueden ser
              todos los que competen a la Junta Ordinaria y, en general, todo
              cuanto sea necesario o conveniente para realizer los fines del CIP
              y el adecuado desempe&#xF1;o de la Instituci&#xF3;n. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo cuarto</nr>
              <titel>De la convocatoria a las sesiones de la Junta Directiva</titel>
            </kop>
            <al>La Junta Directiva ser&#xE1; siempre convocada por el Presidente, de
              acuerdo con el Vice-Presidente y el Director General, indicando el
              lugar, fecha y contenido de la agenda.</al>
            <al>La convocatoria a las sesiones ordinarias o reuni&#xF3;n anual se
              realizar&#xE1; con la anterioridad debida, teniendo en cuenta la fecha
              y el lugar acordados en la sesi&#xF3;n ordinaria del a&#xF1;o anterior. La
              agenda a tratarse en la sesi&#xF3;n deber&#xE1; ser recibida por los
              miembros con una anticipaci&#xF3;n no menor de 14 d&#xED;as.</al>
            <al>La convocatoria a las sesiones extraordinarias debe ser
              notificada a los miembros de la Junta Directiva cuando menos con
              IO d&#xED;as de anticipaci&#xF3;n.</al>
            <al>Podr&#xE1; hacerse constar en la comunicaci&#xF3;n que el d&#xED;a siguiente
              del se&#xF1;alado para la primera convocatoria, se reunir&#xE1; la Junta
              Directiva en segunda convocatoria si no llegara a reunirse el
              qu&#xF3;rum correspondiente en la primera citaci&#xF3;n.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vig&#xE9;simo quinto</nr>
              <titel>Sesi&#xF3;n sin convocatoria previa</titel>
            </kop>
            <al>No obstante lo dispuesto en los art&#xED;culos precedentes, la Junta
              Directiva se entender&#xE1; convocada y quedar&#xE1; v&#xE1;lidamente
              constituida, siempre que est&#xE9;n presentes todos sus miembros y
              acepten por unanimidad la celebraci&#xF3;n de la Junta Directiva y los
              asuntos que en ella se propongan tratar.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo sexto</nr>
              <titel>Asistentes</titel>
            </kop>
            <al>Tienen derecho a asistir a la Junta Directiva aquellos cuyo
              nombramiento como miembros se encuentre vigente, y el Secretario
              de la misma quien tiene voz pero no voto. La Junta Directiva puede
              invitar a participar en ella a los funcionarios, profesionales y
              t&#xE9;cnicos al servicio del CIP y a cualquier persona que tuviera
              inter&#xE9;s en la buena marcha de los asuntos institucionales. Estas
              personas ajenas a la Junta Directiva asistir&#xE1;n exclusivamente en
              los momentos en que se traten los asuntos espec&#xED;ficos para los que
              han sido Ilamados, y tienen voz pero no voto.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo septimo</nr>
              <titel>Qu&#xF3;rum</titel>
            </kop>
            <al>Para la celebraci&#xF3;n de las sesiones de Junta Directiva, sean
              ordinarias o extraordinarias, en su primera convocatoria y cuando
              no se trate de los asuntos mencionados en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=vigesimo+noveno">art&#xED;culo vig&#xE9;simo
              noveno</intref>, se requiere la concurrencia de seis de sus miembros. </al>
            <al>En segunda convocatoria bastar&#xE1; la concurrencia de tres
              miembros, quienes ser&#xE1;n necesariamente el Presidente o el
              Vice-Presidente en caso de ausencia del Presidente, uno de los
              miembros de la Junta Directiva (que puede ser el propio
              Vice-Presidente si el Presidente se encuentra presente) y el
              Director General.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo octavo</nr>
              <titel>Votaciones</titel>
            </kop>
            <al>Cada miembro de la Junta Directiva tiene derecho a un voto.</al>
            <al>Los miembros de la Junta Directiva pueden votar por facs&#xED;mil. En
              este caso se tendr&#xE1; en cuenta su voto para todo efecto, pero no se
              considerar&#xE1; presente a la persona para efectos del quorum.</al>
            <al>Los acuerdos de la Junta Directiva se adoptar&#xE1;n con el voto
              favorable de la mayor&#xED;a absoluta de los votantes (el n&#xFA;mero entero
              inmediatamente superior a la mitad de los votantes), salvo en las
              materias a que se refiere el art&#xED;culo siguiente. En caso de empate
              decidir&#xE1; el Presidente o quien haga sus veces.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>vigesimo noveno</nr>
              <titel>Mayor&#xED;a calificada</titel>
            </kop>
            <al>Las sesiones en las que se trate sobre la remoci&#xF3;n de uno de los
              miembros de la Junta Directiva, incluy&#xE9;ndose al Director General,
              sobre la modificaci&#xF3;n o interpretaci&#xF3;n de los Estatutos, sobre la
              disoluci&#xF3;n del CIP o sobre su fusi&#xF3;n con otras instituci&#xF3;n,
              requerir&#xE1;n como quorum la asistencia de dos terceras partes de los
              miembros con nombramiento vigente. Para la validez de los acuerdos
              en estas materias se requiere el voto favorable de cuando menos
              siete de los miembros de la Junta Directiva.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo</nr>
              <titel>Conflictos de inter&#xE9;s</titel>
            </kop>
            <al>El derecho de voz y el derecho de voto no pueden ser ejercidos
              por el miembro de la Junta Directiva en los casos que tuviera, por
              cuenta propia o de terceros, inter&#xE9;s en el asunto a tratar.</al>
            <al>El miembro de la Junta Directiva que en cualquier asunto que se
              trate en la sesi&#xF3;n crea que existe la posibilidad de que pudiera
              considerarse que tiene inter&#xE9;s en &#xE9;l, debe manifestarlo a la Junta
              Directiva. Esta se pronunciar&#xE1; sobre si tal inter&#xE9;s constituye
              conflicto con los intereses de la Instituci&#xF3;n. En tal caso, el
              miembro en cuesti&#xF3;n debe abstenerse de participar en la
              deliberaci&#xF3;n y resoluci&#xF3;n concerniente a dicho asunto. El miembro
              de la Junta Directiva que contravenga esta disposici&#xF3;n ser&#xE1;
              responsable de los da&#xF1;os y perjuicios que cause a la Instituci&#xF3;n y
              podr&#xE1; ser removido por la Junta Directiva a propuesta del
              Presidente o de cualquiera de sus miembros.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo primero</nr>
              <titel>De las actas</titel>
            </kop>
            <al>La sesi&#xF3;n de Junta Directiva, cualquiera que sea su tipo, y los
              acuerdos adoptados en ella, deber&#xE1;n constar en un Libro de Actas,
              tanto en espa&#xF1;ol como en ingl&#xE9;s.</al>
            <al>Para las actas se observar&#xE1; las siguientes reglas:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>En el acta de cada sesi&#xF3;n debe indicarse el lugar, d&#xED;a y
                  hora en que se realiz&#xF3;, el nombre de las personas asistentes,
                  la agenda, los asuntos sometidos a deliberaci&#xF3;n y los acuerdos
                  adoptados con indicaci&#xF3;n en cada caso del resultado de las votaciones.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Los miembros concurrentes est&#xE1;n facultados para solicitar
                  que quede constancia en el acta del sentido de las opiniones y
                  de los votos que hayan emitido.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>El Secretario distribuir&#xE1; entre los miembros que asistieron
                  a la sesi&#xF3;n un borrador del acta correspondiente, dentro de
                  los sesenta d&#xED;as siguientes a su celebraci&#xF3;n. Los miembros que
                  asistieron tienen a su vez un plazo de treinta d&#xED;as para
                  presentar por escrito al Secretario sus observaciones y comentarios.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Una vez que el Secretario haya procesado las observaciones y
                  comentarios recibidos, preparar&#xE1; el acta definitiva, la que
                  ser&#xE1; firmada por el Presidente y el Vice-Presidente de la
                  Junta Directiva. El proyecto definitivo de acta ser&#xE1; repartido
                  entre todos los miembros de la Junta Directiva, incluso los
                  que no asistieron a la sesi&#xF3;n.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>En la siguiente sesi&#xF3;n de la Junta Directiva, dicho proyecto
                  ser&#xE1; sometido a la aprobaci&#xF3;n de la Junta Directiva.</al>
              </li>
            </lijst>
          </artikel></titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>V</nr><titel>DE LOS COMITES DE LA JUNTA DIRECTIVA</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo segundo</nr>
              <titel>De los Comit&#xE9;s</titel>
            </kop>
            <al>La Junta Directiva estar&#xE1; asesorada por Comit&#xE9;s integrados por
              los propios miembros de la Junta Directiva, seg&#xFA;n se especifica en
              los art&#xED;culos siguientes:</al>
            <al>Estos Comit&#xE9;s ser&#xE1;n:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Comit&#xE9; Ejecutivo</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Comit&#xE9; de Auditoria</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Comit&#xE9; de Programas </al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Comit&#xE9; de Nominaciones</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Los Comit&#xE9;s, ya sea permanentes o ad hoc, que en el futuro
                  la Junta Directiva considere conveniente crear, seg&#xFA;n lo
                  requieran las necesidades del CIP, en cuyo caso determinar&#xE1; su
                  conformaci&#xF3;n y les asignar&#xE1; sus funciones, sin que ello
                  implique una modificaci&#xF3;n de los presentes Estatutos.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo tercero</nr>
              <titel>De la conformaci&#xF3;n del Comit&#xE9; Ejecutivo</titel>
            </kop>
            <al>El Comit&#xE9; Ejecutivo est&#xE1; compuesto por el Presidente y el
              Vice-Presidente, el Presidente del Comit&#xE9; de Programas y el
              Director General del Centro.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo cuarto</nr>
              <titel>De las funciones del Comit&#xE9; Ejecutivo</titel>
            </kop>
            <al>El Comit&#xE9; Ejecutivo se encarga de los aspectos esenciales del
              CIP que se produzcan entre dos sesiones de Junta Directiva, entre
              los que se incluye la supervisi&#xF3;n de las finanzas.</al>
            <al>Este Comit&#xE9; sesionar&#xE1; de tiempo en tiempo, de acuerdo a las
              necesidades, en los lugares y fechas determinadas por el
              Presidente. A tales reuniones se podr&#xE1; invitar a otros miembros de
              la Junta Directiva o a funcionarios del CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo quinto</nr>
              <titel>De la conformaci&#xF3;n del Comit&#xE9; de Auditor&#xED;a</titel>
            </kop>
            <al>El Comit&#xE9; de Auditor&#xED;a est&#xE1; compuesto por el Vice-Presidente de
              la Junta Directiva y otros dos miembros de la Junta Directiva
              propuestos por el Presidente y aprobados por la Junta Directiva
              por un per&#xED;odo de un a&#xF1;o.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo sexto</nr>
              <titel>De las funciones del Comit&#xE9; de Auditor&#xED;a</titel>
            </kop>
            <al>Este Comit&#xE9; supervisar&#xE1; la auditor&#xED;a interna del CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo septimo</nr>
              <titel>De la conformaci&#xF3;n del Comit&#xE9; de Programas</titel>
            </kop>
            <al>El Comit&#xE9; de Programas est&#xE1; compuesto por un Presidente elegido
              por la Junta Directiva por un per&#xED;odo de dos a&#xF1;os e integrado por
              lo menos por cinco miembros designados anualmente por el
              Presidente de la Junta Directiva y el Presidente del Comit&#xE9; de Programas.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo octavo</nr>
              <titel>De las funciones del Comit&#xE9; de Programas</titel>
            </kop>
            <al>El Comit&#xE9; de Programas tendr&#xE1; a su cargo:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>La pertinencia de las actividades de capacitaci&#xF3;n e
                  investigaci&#xF3;n del CIP para el mundo en desarrollo, vista desde
                  una perspectiva de corto y largo plazo, juzgada en relaci&#xF3;n a
                  la importancia de los problemas tratados, la propiedad de la
                  estrategia seguida y su complementariedad a otros esfuerzos
                  internacionales y regionales.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>La calidad cient&#xED;fica del trabajo del CIP.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>Los v&#xED;nculos cient&#xED;ficos con otras instituciones pertinentes
                  incluyendo a aquellos del GCIAI.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Las relaciones del Centro con pa&#xED;ses clientes y el impacto
                  en &#xE9;stos del trabajo del Centro.</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>Cualquier otro asunto de pertinencia program&#xE1;tica solicitado
                  por la Junta Directiva.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>trigesimo noveno</nr>
              <titel>De la conformaci&#xF3;n del Comit&#xE9; de Nominaciones</titel>
            </kop>
            <al>El Comit&#xE9; de Nominaciones ser&#xE1; presidido por el Vice-Presidente
              de la Junta Directiva e integrado por dos miembros designados cada
              dos a&#xF1;os por el Presidente de la Junta Directiva.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo</nr>
              <titel>De las actas</titel>
            </kop>
            <al>Los diferentes comit&#xE9;s llevar&#xE1;n actas de sus sesiones,
              encargando esta tarea a uno de sus miembros.</al>
            <al>En el caso de las sesiones del Comit&#xE9; Ejecutivo, las actas ser&#xE1;n
              redactadas por el Secretario de la Junta Directiva.</al>
            <al>Las actas de todos los Comit&#xE9;s ser&#xE1;n entregadas, con la
              respectiva firma de los asistentes, al Secretario de la Junta
              Directiva, quien las conservar&#xE1; en la sede del CIP.</al>
          </artikel>
        </titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>VI</nr><titel>DE LA DIRECCION GENERAL</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo primero</nr>
              <titel>Del Director General</titel>
            </kop>
            <al>El Director General es el ejecutor de las decisiones de la Junta
              Directiva y el representante legal del CIP, teniendo adem&#xE1;s de las
              facultades y obligaciones inherentes a la naturaleza del cargo,
              aquelles previstas en este Estatuto y las que pueda otorgarle la
              Junta Directiva en el futuro.</al>
            <al>El Director General goza, en especial, de las siguientes facultades:</al>
            <lijst><li><li.nr>1.</li.nr><al>Administrar los negocios y operaciones del CIP, organizando
                las oficinas y supervigilando el funcionamiento de las mismas.</al></li><li><li.nr>2.</li.nr><al>Ejercer la representaci&#xF3;n legal y civil del CIP ante todo
                tipo de personas o entidades nacionales o extranjeras sean estas
                p&#xFA;blicas, privadas, mixtas o asociadas financieras, bancarias,
                civiles o comerciales y ante las autoridades pol&#xED;ticas,
                judiciales, militares, policiales, administrativas, municipales
                y p&#xFA;blicas, pudiendo presentar toda clase de recursos,
                reclamaciones y desistirse de ellos.</al></li><li><li.nr>3.</li.nr><al>Representar al CIP con las facultades generales del mandato y
                las especiales a las que se refiere el C&#xF3;digo Procesal Civil. En
                consecuencia y sin que la presente enumeraci&#xF3;n sea taxativa, el
                Director General puede desistirse de la demanda, convenir en
                ella, prestar confesi&#xF3;n o juramento decisorio, deferir al del
                contrario, transigir el pleito, someterlo a arbitraje y para los
                dem&#xE1;s actos que exprese la Ley, pudiendo sustituir o delegar
                estas facultades en otros funcionarios del CIP y readquirirlas
                cuantas veces sea necesario o conveniente.</al></li><li><li.nr>4.</li.nr><al>Asumir la representaci&#xF3;n legal de la Instituci&#xF3;n en cualquier
                proceso judicial sea &#xE9;ste civil, agrario, constitucional,
                laboral, o contencioso-administrativo, con las facultades
                generales del mandatario o apoderado judicial se&#xF1;aladas en los
                art&#xED;culos 74 y 75 del C&#xF3;digo Procesal Civil. En especial, gozar
                de las facultades de demandar, reconvenir, contestar demandas,
                plantear excepciones, desistirse del proceso y de la pretensi&#xF3;n,
                conciliar, prestar declaraci&#xF3;n de parte o de testigo, transigir
                dentro o fuera de juicio, recusar jueces, vocales y auxiliares
                de justicia. Tambi&#xE9;n ejercer la representaci&#xF3;n en cualquier
                procedimiento administrativo, someter la controversia a
                arbitraje, sustituir o delegar la representaci&#xF3;n procesal, pedir
                suspensi&#xF3;n de pagos, reconocer documentos privados en su
                contenido y firmas, otorgar contracautela sea de naturaleza real
                o personal; y plantear recurso de apelaci&#xF3;n, reposici&#xF3;n,
                casaci&#xF3;n, queja, y nulidad, y cualquier otro recurso
                impugnatorio previsto por la ley; as&#xED; como todo acto que
                implique la representaci&#xF3;n de la instituci&#xF3;n en cualquiera de
                los procedimientos antes mencionados en los que &#xE9;sta pueda ser
                parte o act&#xFA;e como demandante o demandada.</al></li><li><li.nr>5.</li.nr><al>Ejercer la representaci&#xF3;n de la Instituci&#xF3;n en asuntos
                laborales y de seguridad social, gozando de las m&#xE1;s amplias
                facultades de gesti&#xF3;n y representaci&#xF3;n, en especial de las
                contempladas en la Ley Nro. 26636 para los procesos que se sigan
                ante los juzgados y salas laborales. Asimismo, ejercer la
                representaci&#xF3;n en base a las facultades para negociar y
                suscribir convenciones colectivas sobre condiciones de trabajo y
                remuneraciones, conforme a la Ley Nro. 25593 y al Decreto
                Supremo Nro. 011-92-TR, en especial a la contemplada por el
                art&#xED;culo 48 inciso c) de la Ley; a las facultades para actuar en
                nombre de la Instituci&#xF3;n en las inspecciones que se realicen de
                conformidad con el Decreto Supremo Nro. 004-96-TR del 11 de
                junio de 1,996; y en base a las facultades de representaci&#xF3;n que
                sean necesarias para actuar en toda clase de procedimientos,
                tr&#xE1;mites, gestiones, visitas, etc., que se realicen ante las
                autoridades judiciales y el Ministerio de Trabajo, sin reserva
                ni limitaci&#xF3;n alguna.</al></li><li><li.nr>6.</li.nr><al>De acuerdo con la Ley de Normas Generales de Procedimientos
                Administrativos, interponer peticiones, reclamos, denuncias y
                recursos, as&#xED; como desistirse de los mismos; renunciar a los
                derechos; realizar cobranzas de dinero; solicitar toda clase de
                concesiones administrativas; y, en general, ejercer todas las
                facultades del poder del que trata el art&#xED;culo 24 del Decreto
                Supremo Nro. 006-67-SC, modificado por el Decreto Ley Nro.
                26111. Asimismo, representar a la Instituci&#xF3;n en los
                procedimientos ante la Autoridad Administrativa de Trabajo o en
                la negociaci&#xF3;n de convenios colectivos con las facultades que
                las leyes espec&#xED;ficas exigen.</al></li><li><li.nr>7.</li.nr><al>Llevar y firmar la correspondencia telegr&#xE1;fica y epistolar de
                la sociedad y vigilar que las cuentas se lleven al d&#xED;a.</al></li><li><li.nr>8.</li.nr><al>Asumir la representaci&#xF3;n de la Instituci&#xF3;n, en cualquier
                proceso penal con las facultades espec&#xED;ficas de: denunciar,
                constituirse en parte civil, desistirse de la condici&#xF3;n de parte
                civil, prestar preventiva y testimoniales, solicitar al
                Ministerio P&#xFA;blico la abstenci&#xF3;n del ejercicio penal, pedir al
                Ministerio P&#xFA;blico que solicite al juez dictar auto de
                sobreseimiento, en cualquier etapa del proceso; y acudir a la
                Polic&#xED;a Nacional sin l&#xED;mite de facultades.</al></li><li><li.nr>9.</li.nr><al>De acuerdo con lo dispuesto en el art&#xED;culo 23 del C&#xF3;digo
                Tributario, presentar declaraciones; interponer reclamaciones o
                recursos administrativos; desistirse o renunciar derechos;
                presentar recursos de reconsideraci&#xF3;n o apelaci&#xF3;n; y, en
                general, gozar de todas las facultades necesarias para la
                representaci&#xF3;n de la Instituci&#xF3;n ante las autoridades fiscales.</al></li><li><li.nr>10.</li.nr><al>Seleccionar y designar a los Directores Generales Adjuntos y
                contratar y separar a los funcionarios, empleados, obreros y
                trabajadores en general, fij&#xE1;ndoles sus atribuciones y
                remuneraciones, salvo aquellos casos que estos Estatutos han
                reservado para la Junta Directiva. Vigilar al personal en
                servicio de la Instituci&#xF3;n imparti&#xE9;ndole las instrucciones que
                crea conveniente y supervisar el funcionamiento de todas las
                &#xE1;reas de la Instituci&#xF3;n, dando las &#xF3;rdenes y dictando las
                medidas necesarias para su buen funcionamiento.</al></li><li><li.nr>11.</li.nr><al>Iniciar procedimientos administrativos relativos a derechos
                de propiedad intelectual e industrial, para el registro,
                licencia de uso, nulidades, pr&#xF3;rrogas y renovaci&#xF3;n de derechos
                sobre nombres comerciales, marcas, patentes y dem&#xE1;s elementos
                constitutivos de la propiedad intelectual, industrial y de
                Derechos de Autor; formular y contestar oposiciones al uso o a
                solicitudes del Registro relativos a tales derechos y denuncias
                por competencia desleal, formular apelaciones, solicitar
                licencias de uso obligatorio en las patentes.</al></li><li><li.nr>12.</li.nr><al>Ordenar pagos y cobrar y/o otorgar recibos, cancelaciones,
                cobrar y protestar cheques emitidos a nombre de la Instituci&#xF3;n y
                libramientos expedidos por las autoridades estatales, cobrar
                giros, recoger cartas aseguradas y certificadas.</al></li><li><li.nr>13.</li.nr><al>Abrir y cerrar todo tipo de cuentas bancarias, as&#xED; como
                retirar dinero de las cuentas bancarias de la Instituci&#xF3;n a su
                sola firma, girar cheques sobre saldos acreedores o deudores en
                las cuentas corrientes, en moneda nacional o extranjera, que la
                Instituci&#xF3;n tenga abiertas en instituciones bancarias del pa&#xED;s.</al></li><li><li.nr>14.</li.nr><al>Celebrar contratos de cr&#xE9;dito en cuenta corriente y de
                cr&#xE9;ditos documentarios, as&#xED; como solicitar, contratar otorgar y
                revocar avales o fianzas, mancomunadas o solidarias, bancarias o
                comerciales, afectar en prenda la mercader&#xED;a, los equipos y, en
                general, los bienes muebles que integren el patrimonio de la sociedad.</al></li><li><li.nr>15.</li.nr><al>Celebrar todo tipo de contratos de cr&#xE9;dito, especialmente a
                corto, mediano y largo plazo, as&#xED; como contratos de adelanto en
                cuenta corriente con cualquier banco o entidad financiera o
                comercial, fijando el tipo de inter&#xE9;s, los plazos y las dem&#xE1;s
                condiciones inherentes a dichas operaciones. Ceder cr&#xE9;ditos.</al></li><li><li.nr>16.</li.nr><al>Aceptar, reaceptar, girar, endosar y renovar certificados;
                warrants; p&#xF3;lizas; documentos de embarque, de almacenes
                generales y cualesquiera otros documentos mercantiles y civiles,
                girar, aceptar, endosar y descontar letras de cambion, suscribir
                vales y pagar&#xE9;s, endosarlos y descontarlos comprar, vender y
                retirar valores, depositar valores en custodia y retirarlos,
                alquilar cajas de seguridad, abrirlas y cancelarlas, afectar
                dep&#xF3;sitos en cuenta corrientes, dar y tomar en arrendamiento,
                inclusive financiero, bienes muebles e inmuebles, celebrar toda
                clase de contratos de seguros, fijar el monto de los mismos las
                primas respectivas y las formas de pago, endosar y/o solicitar
                el endoso de p&#xF3;lizas de seguro, comprar, vender, gravar o
                prendar los bienes muebles de la sociedad, celebrar contratos y
                compromisos de toda naturaleza y forma; tratar toda clase de
                negocios; y, en general, hacer todo cuanto sea necesario o
                conveniente para el cumplimiento de los fines sociales. Las
                facultades anteriormente enunciadas autorizan al Director
                General a efectuar operaciones en moneda nacional y cualquier
                tipo de moneda extranjera respecto a aquello que fuera pertinente.</al></li><li><li.nr>17.</li.nr><al>Negociar y celebrar en nombre de la Instituci&#xF3;n todos los
                actos y contratos que requieran sus actividades, pudiendo
                celebrar contratos de compraventa, permuta, arrendamiento y los
                dem&#xE1;s permitidos por la legislaci&#xF3;n peruana, sin reserva ni
                limitaci&#xF3;n alguna, incluso aquellos que importen disposici&#xF3;n de
                los bienes de la Instituci&#xF3;n a t&#xED;tulo oneroso o la constituci&#xF3;n
                de derechos reales, principales o de garant&#xED;a sobre los mismos,
                pudiendo para el efecto suscribir los instrumentos p&#xFA;blicos o
                privados que sean necesarios.</al></li><li><li.nr>18.</li.nr><al>Realizar todo tipo de operaciones bancarias, en especial
                girar cheques sobre las cuentas corrientes que la Instituci&#xF3;n
                tenga actualmente o pueda tener en el futuro, pudiendo ser &#xE9;stas
                en moneda nacional o extranjera, en los Bancos estateles,
                asociados o particulares, en territorio del Per&#xFA; o en el
                extranjero, con provisi&#xF3;n de fondos o sin ellos, pudiendo al
                efecto sobregirarse. De la misma forma podr&#xE1; a su vez depositar
                fondos de cualquier clase, ya sea a plazo, ahorros o a la vista
                y retirarlos en cualquier momento, endosar cheques, aceptar,
                reaceptar, cobrar, descontar y protestar letras, cheques, vales,
                pagar&#xE9;s y cualquier documento de cr&#xE9;dito que represente una
                orden de pago.</al></li><li><li.nr>19.</li.nr><al>Concurrir e intervenir en remates, licitaciones y concursos
                de precios, sean p&#xFA;blicos o privados, suscribiendo las
                propuestas y los contratos que se deriven de los mismos con las
                autoridades estatales o privadas, dando cuenta a la Junta
                Directiva de los resultados y pormenores de estos actos.</al></li><li><li.nr>20.</li.nr><al>Aceptar, recibir en nombre y representaci&#xF3;n de la
                Instituci&#xF3;n, a t&#xED;tulo gratuito y oneroso toda clase de bienes
                muebles e inmuebles en calidad de donaci&#xF3;n, cesi&#xF3;n, permuta,
                herencia o cualquier otra contribuci&#xF3;n destinada a consolidar
                sus fondos. Asimismo, podr&#xE1; aceptar a nombre de la Instituci&#xF3;n,
                las rentas, fondos, efectos y valores que le asignen, sea en
                propiedad, adjudicaci&#xF3;n en uso o en dep&#xF3;sito y siempre que sean
                compatibles con sus prop&#xF3;sitos b&#xE1;sicos.</al></li><li><li.nr>21.</li.nr><al>Suscribir ante el Ministerio de Relaciones Exteriores todos
                los documentos necesarios a fin de solicitar la exoneraci&#xF3;n del
                pago del impuesto general a las ventas de los pasajes que por
                cualquier medio de transporte adquiera la Instituci&#xF3;n.</al></li><li><li.nr>22.</li.nr><al>Suscribir ante la Superintendencia Nacional de Administraci&#xF3;n
                Tributaria &#x2013; SUNAT, todos los documentos necesarios a fin de
                solicitar y obtener la exoneraci&#xF3;n de pago de los impuestos a
                los servicios de energ&#xED;a el&#xE9;ctrica, agua potable y
                alcantarillado, comunicaci&#xF3;n telef&#xF3;nica tradicional y celular,
                del impuesto a las construcciones, del impuesto general a las
                ventas de los pasajes que por cualquier medio de transporte
                adquiera la Instituci&#xF3;n.</al></li><li><li.nr>23.</li.nr><al>Representar a la Instituci&#xF3;n a fin de otorgar, en nombre de
                la instituci&#xF3;n, avales y/o fianzas solidarias de favor del
                personal internacional tanto en el arrendamiento como en la
                compraventa de inmuebles destinados a vivienda, estableciendo la
                renuncia expresa de la instituci&#xF3;n al beneficio de excusi&#xF3;n, de
                acuerdo a lo preceptuado en el inciso segundo del art&#xED;culo 1883&#xB0;
                del C&#xF3;digo Civil. </al></li><li><li.nr>24.</li.nr><al>Representar a la Instituci&#xF3;n a efectos de constituir o
                levantar hipotecas a favor de la Instituci&#xF3;n como producto de
                mutuos que esta instituci&#xF3;n realice a favor de su personal y
                otras personas vinculadas a la instituci&#xF3;n.</al></li><li><li.nr>25.</li.nr><al>Otorgar pr&#xE9;stamos a sus funcionarios y dem&#xE1;s personas
                vinculadas a la Instituci&#xF3;n, con garant&#xED;a hipotecaria o sin
                ella, as&#xED; como constituirse como aval o fiador solidario
                respecto de los pr&#xE9;stamos que soliciten los mismos ante las
                entidades crediticias, bancarias o financieras, as&#xED; como aval a
                fiador solidario en los contratos de compraventa, arrendamiento
                u otros celebrados por ellos.</al></li><li><li.nr>26.</li.nr><al>Rendir cuentas a la Junta Directiva de las condiciones y
                progresos de las operaciones de la Instituci&#xF3;n y de las
                cobranzas, inversiones y fondos disponibles.</al></li><li><li.nr>27.</li.nr><al>Presentar ante la Junta Directiva y el Comit&#xE9; Ejecutivo, los
                planes e informes sobre el desarrollo de los programas y ser&#xE1;
                responsable ante la Junta por todas las actividades de la Instituci&#xF3;n.</al></li><li><li.nr>28.</li.nr><al>Suscribir los documentos p&#xFA;blicos o privados, minutas y
                escrituras publicas que se requieren para Ilevar a cabo las
                operaciones indicadas en los incisos anteriores. La firma del
                Director General ser&#xE1; suficiente en todos estos casos.</al></li><li><li.nr>29.</li.nr><al> Ejercer todas las facultades que sean compatibles con las
                funciones que desempe&#xF1;a y con lo establecido por la ley y los
                estatutos, as&#xED; como cumplir los encargos que le confiere en cada
                caso la Junta Directiva mediante el otorgamiento de poderes a su favor.</al></li><li><li.nr>30.</li.nr><al> Delegar cualquiera de las facultades que se le otorgan en el
                presente art&#xED;culo en la persona o personas que &#xE9;l mismo designe,
                en todo o en parte, revocarlo y reasumir la representaci&#xF3;n
                cuando lo estime conveniente, pudiendo autorizar a los
                delegatarios para que estos, a su vez, deleguen en todo o parte
                el poder que se les ha conferido. Para que esta segunda
                delegaci&#xF3;n surta efectors deber&#xE1; constar la autorizaci&#xF3;n
                respectiva, por escrito, en el poder otorgado.</al></li></lijst></artikel></titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>VII</nr><titel>DE LA MODIFICACI&#xD3;N DE LOS ESTATUTOS</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo segundo</nr>
              <titel>De las formalidades para la modificaci&#xF3;n estatutaria</titel>
            </kop>
            <al>Los presentes Estatutos pueden ser modificados por la Junta
              Directiva siempre que se cumplan los requisitos de quorum y
              mayor&#xED;a establecidos en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=vigesimo+noveno">art&#xED;culo vig&#xE9;simo noveno</intref> de estos Estatutos.</al>
            <al>Adicionalmente, cuando se trate de convocatoria para tratar una
              modificaci&#xF3;n estatutaria, las citaciones deben hacerse en forma
              expresa, con indicaci&#xF3;n del articulo o art&#xED;culos a ser modificados
              y las propuestas correspondientes. Esta citaci&#xF3;n se efectuar&#xE1; en
              este caso con una anticipaci&#xF3;n no menor de ocho semanas.</al>
            <al>Las modificaciones de los Estatutos acordadas por la Junta
              Directiva ser&#xE1;n puestas en conocimiento del Grupo Consultivo de
              Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI), sin lo cual no ser&#xE1;n v&#xE1;lidas.</al>
            <al>Las modificaciones de Estatutos que no cumplan con los
              requisitos establecidos en el presente art&#xED;culo se tendr&#xE1;n por no
              hechas y carecer&#xE1;n de todo efecto legal.</al>
          </artikel></titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>VIII</nr><titel>DE LA DISOLUCION Y LIQUIDACION DEL CIP</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo tercero</nr>
              <titel>Requisitos para acordar la disoluci&#xF3;n</titel>
            </kop>
            <al>En el caso de que se piense que el CIP no puede continuar
              funcionando en forma efectiva por una raz&#xF3;n de gravedad, la Junta
              Directiva podr&#xE1; tratar sobre su disoluci&#xF3;n.</al>
            <al>La disoluci&#xF3;n debe ser acordada por la Junta Directiva con los
              requisitos de quorum y mayor&#xED;a establecidos en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=vigesimo+noveno">art&#xED;culo
              vig&#xE9;simo noveno</intref> de estos Estatutos. El incumplimiento de alguno de
              tales requisitos hace inv&#xE1;lida la resoluci&#xF3;n de disoluci&#xF3;n.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo cuarto</nr>
              <titel>De la Comisi&#xF3;n Liquidadora</titel>
            </kop>
            <al>Adoptado el acuerdo de disoluci&#xF3;n, la Junta Directiva nombrar&#xE1;
              una Comisi&#xF3;n Liquidadora cuya actividad estar&#xE1; destinada
              exclusivamente a terminar con las actividades existentes, cesar al
              personal y transferir los activos en la forma que se ordena en el
              art&#xED;culo siguiente.</al>
            <al>El CIP conservar&#xE1; su personalidad jur&#xED;dica mientras se realice
              la liquidaci&#xF3;n de sus bienes y contratos.</al>
            <al>En estado de liquidaci&#xF3;n, la Comisi&#xF3;n Liquidadora no podr&#xE1;
              iniciar nuevos programas sino limitarse &#xFA;nicamente a hacer todo lo
              que fuera necesario para dar t&#xE9;rmino ordenadamente a las
              actividades institucionales y dar por concluidos los compromisos
              vigentes en la forma legal adecuada. Dentro de este proceso, la
              Comisi&#xF3;n Liquidadora est&#xE1; facultada para vender los bienes del CIP
              a fin de hacer frente a obligaciones pendientes.</al>
            <al>Terminada la liquidaci&#xF3;n, la Comisi&#xF3;n Liquidadora deber&#xE1;
              presentar un informe final a la Junta Directiva con el detalle de
              su gesti&#xF3;n.</al>
            <al>Aprobado ese informe, la Junta Directiva tendr&#xE1; por disuelto el
              CIP. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo quinto</nr>
            </kop>
            <al>Los activos del CIP que todav&#xED;a existan despu&#xE9;s de efectuado el
              pago de las obligaciones pendientes dentro del proceso de
              liquidaci&#xF3;n, se transferir&#xE1;n gratuitamente a instituciones de
              fines similares en los pa&#xED;ses que se encuentren.</al>
            <al>La determinaci&#xF3;n de la instituci&#xF3;n o instituciones que recibir&#xE1;n
              tales activos en cada pa&#xED;s se efectuar&#xE1; mediante un Convenio con
              el Gobierno del pa&#xED;s correspondiente y previa consulta con el
              Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI).</al>
            <al>En ning&#xFA;n caso los activos del CIP podr&#xE1;n ser distribuidos
              gratuitamente entre los miembros de la Junta Directiva ni el
              personal del mismo, directa ni indirectamente.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo sexto</nr>
              <titel>Revocaci&#xF3;n del acuerdo de disoluci&#xF3;n</titel>
            </kop>
            <al>Hasta antes de que se produzca la &#xFA;ltimo transferencia de los
              activos y si se presentan nuevas situaciones que hacen viable la
              continuaci&#xF3;n del CIP, la Junta Liquidadora podr&#xE1; dejar sin efecto
              la Comisi&#xF3;n Liquidadora, revocar el acuerdo de disoluci&#xF3;n y
              reasumir las funciones directivas que le corresponden normalmente
              conforme a los presentes Estatutos.</al>
            <al>Este acuerdo debe ser adoptado con las mismas formalidades que
              el de disoluci&#xF3;n y ser&#xE1; igualmente puesto en conocimiento del
              Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI).</al>
          </artikel>
        </titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>IX</nr><titel>DE LA FUSION</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo septimo</nr>
            </kop>
            <al>A sugerencia del Grupo Consultivo de Investigaci&#xF3;n Agr&#xED;cola
              Internacional (GCIAI), la Junta Directiva podr&#xE1; acordar la fusi&#xF3;n
              del CIP con alguna otra instituci&#xF3;n similar, ya sea bajo la
              modalidad de que el CIP absorba a la otra instituci&#xF3;n o que el CIP
              sea absorbido por la otra instituci&#xF3;n o que ambas instituciones
              desaparezcan y se cree una nueva como resultado de la fusi&#xF3;n.</al>
          </artikel><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo octavo</nr>
            </kop>
            <al>El acuerdo de fusi&#xF3;n debe adoptarse con los requisitos
              establecidos en el <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=vigesimo+noveno">art&#xED;culo vig&#xE9;simo noveno</intref>. </al>
          </artikel></titeldeel>
        <titeldeel><kop><label>TITULO</label>
            <nr>X</nr><titel>DISPOSICIONES TRANSITORIAS</titel></kop><artikel status="goed">
            <kop>
              <label>Art&#xED;culo</label>
              <nr>cuadragesimo noveno</nr>
              <titel>De la composici&#xF3;n de la primera Junta Directiva</titel>
            </kop>
            <al>La primera Junta Directiva estar&#xE1; compuesta por las siguientes
              personas, cada una por el t&#xE9;rmino que se indica a continuaci&#xF3;n:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>Miembros propuestos por el pa&#xED;s sede:</al>
                <lijst><li><li.nr>1.</li.nr><al>Por el Ministro de Agricultura: Dra. Josefina Takahashi,
                  por un t&#xE9;rmino de 3 a&#xF1;os que vencer&#xE1; el 30 de Abril de 2000.</al></li><li><li.nr>2.</li.nr><al>Por la Universidad Nacional Agraria: Dr. Klaus Raven, por
                  un t&#xE9;rmino de 3 a&#xF1;os que vencer&#xE1; el 30 de Abril de 2002.</al></li></lijst>
                
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>Miembros propuestos por el Grupo Consultivo para la
                  Investigaci&#xF3;n Agr&#xED;cola Internacional (GCIAI):</al>
                <lijst><li><li.nr>1.</li.nr><al>Sra. Alicia B&#xE1;rcena, por un t&#xE9;rmino de 3 a&#xF1;os que vencer&#xE1;
                  el 30 de Abril de 2000.</al></li><li><li.nr>2.</li.nr><al>Dr. Ren Wang, por un t&#xE9;rmino de 3 a&#xF1;os que vencer&#xE1; el 30
                  de Abril de 2002.</al></li><li><li.nr>3.</li.nr><al>Dra. Eija Pehu, por un t&#xE9;rmino de 3 a&#xF1;os que vencer&#xE1; el
                  30 de Abril de 2002.</al></li></lijst>
                
                
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>El Director General del Centro: Dr. Hubert Zandstra, quien
                  goza de todas las facultades que le otorga este Estatuto y las
                  que adicionalmente pudiera concederle la Junta Directiva.</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>Miembros seleccionados por la propia Junta Directiva:</al>
                <lijst><li><li.nr>1.</li.nr><al>Dr. M.S.U. Chowdhury, por un t&#xE9;rmino de 3 a&#xF1;os, que
                  vencer&#xE1; el 30 de Abril de 2000.</al></li><li><li.nr>2.</li.nr><al>Dr. Chukichi Kaneda, por un t&#xE9;rmino de 3 a&#xF1;os, que
                  vencer&#xE1; el 30 de Abril de 2002.</al></li><li><li.nr>3.</li.nr><al>Dr. David MacKenzie, por un t&#xE9;rmino de 3 a&#xF1;os, que
                  vencer&#xE1; el 30 de Abril de 2000.</al></li><li><li.nr>4.</li.nr><al>Dr. Theresa Sengooba, por un t&#xE9;rmino de 3 a&#xF1;os, que
                  vencer&#xE1; el 30 de Abril de 2000.</al></li><li><li.nr>5.</li.nr><al>Dr. Koenraad Verhoeff, por un t&#xE9;rmino de 3 a&#xF1;os, que
                  vencer&#xE1; el 30 de Abril de 2001.</al></li><li><li.nr>6.</li.nr><al>Dr. Vo-Tong Xuan, por un t&#xE9;rmino de 3 a&#xF1;os, que vencer&#xE1;
                  el 30 de Abril de 2002.</al></li></lijst>
                
                
                
                
                
              </li>
            </lijst>
            
          </artikel></titeldeel></hoofdstuk>
      </wettekst><wetsluiting status="goed"><slotformulering><al>Lima, 26 de Noviembre de 1999.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel>Verdrag inzake de erkenning van de internationale
          rechtspersoonlijkheid van het Internationaal Aardappelcentrum (CIP)</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Overwegende dat:</al>
          <al>de Peruaanse regering bij Hoog Decreet aangenomen in 1967 het
            Internationaal Aardappelcentrum heeft opgericht (hierna te noemen
            het CIP of het Centrum) met de status van internationale instantie
            binnen Peru;</al>
          <al>het CIP sinds 1972 een integrerend deel vormt van de
            internationale adviesgroep inzake landbouwonderzoek (hierna te
            noemen de IAL), een consortium van de nationale regeringen,
            multilaterale agentschappen voor technische bijstand,
            priv&#xE9;-stichtingen en andere instellingen die uiteenlopende
            internationale onderzoekscentra ondersteunen teneinde de
            landbouwproductie van de ontwikkelingslanden te verbeteren en te
            vergroten; en</al>
          <al>ondanks het feit dat de Peruaanse regering aan het CIP de status
            van internationale instantie binnen Peru heeft toegekend, het
            algemene mandaat van het Centrum vereist dat het CIP formeel door de
            staten waarmee het samenwerkt wordt erkend als zijnde een instelling
            met een internationale juridische status;</al>
          <al>Komen de Partijen bij dit Verdrag overeen de internationale
            rechtspersoonlijkheid van het Internationaal Aardappelcentrum te
            erkennen, overeenkomstig de bepalingen van het internationaal recht
            en de overige noodzakelijke voorwaarden die het Centrum in staat
            stellen doeltreffend te werken en aldus zijn doelstellingen te bereiken.</al>
          <al>De Partijen bij dit Verdrag zijn, derhalve, het volgende overeengekomen:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>1</nr>
            <titel>Erkenning van de internationale rechtspersoonlijkheid</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Bij deze wordt de internationale rechtspersoonlijkheid van het
              Internationaal Aardappelcentrum erkend. Als internationale
              organisatie voert het CIP zijn taken uit en streeft het zijn
              doelen en doelstellingen na in overeenstemming met de wetten van
              de landen waarop zijn activiteiten zijn gericht.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Het CIP verricht zijn activiteiten in overeenstemming met de
              bijgevoegde statuten, die eventueel kunnen worden gewijzigd in
              overeenstemming met de bepalingen inzake wijziging die opgenomen
              zijn in de statuten. </al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>2</nr>
            <titel>Beperkingen</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Het enige doel van dit Verdrag is het toekennen van
              internationale rechtspersoonlijkheid aan het CIP. Het Verdrag kan
              evenwel als basis dienen voor de toekenning aan het CIP van de
              voorrechten en immuniteiten die nodig zijn voor de uitvoering van
              zijn werkzaamheden.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Dit Verdrag verplicht de Partijen er geenszins toe enige
              bijdrage of financi&#xEB;le steun aan het CIP te verstrekken, noch te
              aanvaarden of borg te staan voor financi&#xEB;le verplichtingen,
              schulden of andere verplichtingen van het CIP.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al> Dit Verdrag doet geen afbreuk aan de rechten en verplichtingen
              van het CIP die voortvloeien uit contractuele bepalingen tussen
              het CIP en derde partijen. Op dezelfde wijze doet het Verdrag geen
              afbreuk aan de rechten en verplichtingen van het CIP die
              voortvloeien uit eventuele overeenkomsten die het Centrum met een
              regering of regeringen heeft gesloten, tenzij de betrokken
              regeringen en het CIP besluiten de overeenkomsten opnieuw te
              bezien teneinde hierin rekening te houden met de internationale
              status van het CIP.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>3</nr>
            <titel>Ondertekening en toetreding</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Dit Verdrag staat voor ondertekening open voor de Staten bij
              het ministerie van buitenlandse zaken van de Republiek Peru. Het
              Verdrag blijft openstaan voor ondertekening gedurende een tijdvak
              van twee jaar, te rekenen vanaf 26 november 1999.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Na het verstrijken van het in het eerste lid bedoelde tijdvak,
              staat dit Verdrag, na voorafgaande goedkeuring door de Raad van
              Toezicht van het CIP, open voor toetreding door elke Staat.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al> De akten van toetreding dienen te worden nedergelegd bij de
              Depositaris van dit Verdrag.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al> De regering van de Republiek Peru is de Depositaris van dit
              Verdrag en zij:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>brengt alle Staten die dit Verdrag hebben ondertekend of
                  hiertoe zijn toegetreden op de hoogte van:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>i.</li.nr>
              <al>elke nieuwe ondertekening of van elke nederlegging van een
                akte van bekrachtiging, aanvaarding, goedkeuring of toetreding,
                met de overeenkomstige datum;</al>
            </li>
            <li>
              <li.nr>ii.</li.nr>
              <al>de datum van inwerkingtreding van dit Verdrag;</al>
            </li>
            <li>
              <li.nr>iii.</li.nr>
              <al>de nederlegging van elke akte van opzegging van dit Verdrag,
                alsmede van de datum van deze nederlegging en van de datum
                waarop de opzegging van kracht wordt. </al>
            </li>
          </lijst></li>
            <li>
              <li.nr>b.</li.nr>
              <al>doet gewaarmerkte afschriften van dit Verdrag toekomen aan
                alle ondertekenende en toetredende Staten;</al>
            </li>
            <li>
              <li.nr>c.</li.nr>
              <al>houdt in bewaring de oorspronkelijke tekst van dit Verdrag
                alsmede van de aan haar verleende volmacht.</al>
            </li></lijst>
          </lid>
          
          
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>4</nr>
            <titel>Inwerkingtreding</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Dit Verdrag treedt in werking nadat drie Staten het hebben ondertekend.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Ten aanzien van elke Staat die een akte van toetreding
              nederlegt na de datum van inwerkingtreding van het Verdrag, treedt
              het Verdrag in werking op de eerste dag van de maand volgend op de
              datum van ontvangst van deze akte door de Depositaris.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>5</nr>
            <titel>Wijzigingen</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Elke Partij kan voorstellen doen tot wijziging van dit Verdrag.
              De wijziging dient te worden goedgekeurd door de meerderheid van
              de Partijen.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Een aldus goedgekeurde wijziging wordt ten aanzien van de
              Staten die partij zijn, en die de wijziging hebben aanvaard, van
              kracht 30 dagen na het tijdstip van de nederlegging bij de
              Depositaris van de akten van aanvaarding door een meerderheid van
              de Staten die partij zijn bij dit Verdrag. Daarna wordt de
              wijziging ten aanzien van elke tot dit Verdrag toegetreden Staat
              dertig dagen na de nederlegging door die Staat van zijn akte van
              aanvaarding van kracht.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>6</nr>
            <titel>Opzegging</titel>
          </kop>
          <al>Elke Partij kan dit Verdrag opzeggen door een schriftelijke
            kennisgeving van dit voornemen aan de Depositaris, die hiervan
            mededeling doet aan de overige Partijen. De opzegging wordt drie
            maanden na de datum van ontvangst van de kennisgeving door de
            Depositaris van kracht.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>7</nr>
            <titel>Be&#xEB;indiging van het Verdrag</titel>
          </kop>
          <al>Dit Verdrag wordt be&#xEB;indigd door de opheffing van het CIP of
            wanneer, als gevolg van opzeggingen, minder dan drie tot het Verdrag
            toegetreden Partijen overblijven. </al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>8</nr>
            <titel>Beslechting van geschillen</titel>
          </kop>
          <lid>
            <lidnr>1</lidnr>
            <al> Elk geschil tussen de Partijen betreffende de uitlegging of
              toepassing van dit Verdrag dat niet kan worden opgelost in
              onderlinge overeenstemming, wordt, op verzoek van een van de
              partijen bij het geschil, voorgelegd aan een uit drie leden
              samengesteld scheidsgerecht. Elke partij benoemt een lid van het
              scheidsgerecht en de twee aldus benoemde leden benoemen tezamen
              een derde lid van het scheidsgerecht, dat optreedt als voorzitter
              van het scheidsgerecht.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al> Indien een van de Partijen verzuimt een lid te benoemen en
              indien zij daar geen gevolg aan heeft gegeven binnen twee maanden
              na de datum van het verzoek van de andere Partij tot deze
              benoeming over te gaan, kan de laatstgenoemde Partij de President
              van het Internationale Gerechtshof verzoeken de desbetreffende
              benoeming te verrichten. Indien de twee leden binnen twee maanden
              na hun benoeming geen overeenstemming bereiken over de keuze van
              het derde lid, kan elk van de Partijen bij het geschil de
              President van het Internationale Gerechtshof verzoeken de
              desbetreffende benoeming te verrichten.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al> Indien de functie van President van het Internationale
              Gerechtshof vacant is of indien de President verhinderd is zijn
              functie uit te oefenen, of indien de President de nationaliteit
              heeft van een van de Partijen bij het geschil, kan de in dit
              artikel bedoelde benoeming van het derde lid van het
              scheidsgerecht worden verricht door de Vice-President van het
              Internationale Gerechtshof of, indien deze verhinderd is, door een
              lid van het Gerechtshof dat na hem de hoogste anci&#xEB;nniteit heeft.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al> Tenzij de Partijen anders beslissen, stelt het scheidsgerecht
              zijn eigen procedure vast.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al> Het scheidsgerecht neemt zijn beslissing bij meerderheid van
              stemmen. Deze beslissing is onherroepelijk en bindend voor de
              Partijen bij het geschil.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr>9</nr>
            <titel>Authentieke teksten</titel>
          </kop>
          <al>Dit Verdrag is opgesteld in de Franse, de Engelse en de Spaanse
            taal, waarbij de drie teksten gelijkelijk authentiek zijn.</al>
          </artikel>
        
        </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden, daartoe naar
            behoren gemachtigd door hun onderscheiden regeringen, dit Verdrag
            hebben ondertekend.</al>
          <al>GEDAAN te Lima, op 26 november 1999.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  <verdragtekst><kop><titel>Wijziging van de Statuten van het Internationaal
              Aardappelcentrum (CIP) </titel></kop><aanhef><preambule><al>Hierbij worden de statuten van het Internationaal
              Aardappelcentrum vastgesteld, waarvan de internationale
              rechtspersoonlijkheid is erkend door middel van het te Lima op 26
              november 1999 gesloten internationaal Verdrag; de statuten vormen
              een integrerend deel van het Verdrag, overeenkomstig het gestelde
              in artikel 1 van het Verdrag.</al></preambule></aanhef><wettekst>
        <hoofdstuk><kop><titel>STATUTEN</titel></kop><titeldeel>
          
          <kop>
            <label>TITEL</label>
            <nr>I</nr><titel>NAAM, RECHTSPERSOONLIJKHEID, ZETEL, BESTAANSDUUR, DOEL,
              ACTIVITEITEN EN RECHTSBEVOEGDHEID VAN HET CIP
</titel>
          </kop>
        <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>1</nr>
              <titel>Naam en juridische status</titel>
            </kop>
            <al>Het &#x201E;Internationaal Aardappelcentrum" (hierna te noemen het
              CIP), is een onafhankelijke internationale organisatie, zonder
              winstoogmerk, met uitsluitend wetenschappelijke en educatieve
              doeleinden, en met volledige autonomie ten aanzien van haar beheer
              en activiteiten.</al>
            <al>Het CIP beschikt over volledige internationale
              rechtspersoonlijkheid uit hoofde van het Verdrag waarbij het is
              opgericht en ingevolge de internationale aard van zijn leden en
              van zijn activiteiten. Het CIP beschikt over alle
              rechtsbevoegdheid die noodzakelijk is voor de uitoefening van zijn
              functies en de verwezenlijking van zijn doeleinden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>2</nr>
              <titel>Zetel</titel>
            </kop>
            <al>De zetel van het CIP is gevestigd in de Republiek Peru; het
              hoofdkantoor is gevestigd te Lima. Onverminderd het voorgaande kan
              de Raad van Toezicht van het CIP in elke andere plaats in Peru of
              in andere landen kantoren vestigen indien zulks noodzakelijk is
              ter ondersteuning van het programma van het CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>3</nr>
              <titel>Bestaansduur</titel>
            </kop>
            <al>De bestaansduur van het CIP is onbepaald, maar de Raad van
              Toezicht kan zijn ontbinding goedkeuren overeenkomstig het
              gestelde in Titel VII van deze Statuten. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>4</nr>
              <titel>Doel</titel>
            </kop>
            <al>Het doel van het CIP is omschreven in het mandaat dat aan het
              Centrum is toegekend en in de opdracht waarmee het is belast,
              zoals bepaald in de volgende leden van dit artikel.</al>
            <al>De doelstelling van het CIP is de volgende:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het nodige onderzoek verrichten teneinde de belangrijkste
                  problemen op te lossen die de productie en consumptie van
                  aardappelen en zoete aardappelen in de ontwikkelingslanden beperken;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>een bijdrage leveren aan het behoud van de genetische
                  verscheidenheid van de wortel- en knolgewassen van de Andes en andere;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het nodige onderzoek co&#xF6;rdineren en uitvoeren teneinde
                  duurzame beheersystemen te ontwikkelen voor hooggelegen
                  regio's, waarbij voorrang wordt gegeven aan de Andes-regio.</al>
              </li>
            </lijst>
            <al>Deze activiteiten omvatten het toepasbaar maken van de
              verzamelde kennis van de industrielanden alsmede relevant
              onderzoek na de oogst.</al>
            <al>De &#x201E;missie" van het CIP is een bijdrage te leveren aan de
              vergroting van de voedselproductie, aan de instelling van duurzame
              en milieuvriendelijke landbouwsystemen en aan de verbetering van
              het welzijn van de mensheid, door:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het organiseren van multidisciplinaire en geco&#xF6;rdineerde onderzoeksprogramma's;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het uitvoeren van uitgebreide onderzoeks- en
                  trainingsactiviteiten in een samenwerkingsverband, bedoeld ter
                  vergroting van de capaciteit van nationale
                  onderzoeksprogramma's gericht op de vaststelling en het
                  gebruik van het unieke potentieel aan producten die in
                  uiteenlopende voedselsystemen binnen het Mandaat van het CIP vallen;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het bewerkstelligen en bevorderen van samenwerking tussen
                  landen ten behoeve van wederzijds begrip en interdependentie
                  bij het oplossen van gemeenschappelijke problemen; en</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het helpen van de wetenschappers overal ter wereld bij het
                  vinden van flexibele en doeltreffende antwoorden op de
                  veranderende eisen binnen de landbouw.</al>
              </li>
            </lijst>
            <al>Het CIP beschikt over alle bevoegdheden die nodig zijn en kan
              alle door het Centrum nodig geachte verplichtingen aangaan voor de
              verwezenlijking van zijn doel. Derhalve voert het CIP de volgende
              activiteiten uit of laat het deze uitvoeren door derden, zonder
              dat deze opsomming, die bij wijze van voorbeeld wordt gegeven,
              limitatief is:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het uitvoeren van onderzoeksprogramma's teneinde bij te
                  dragen aan de verbetering van de productie van aardappelen,
                  zoete aardappelen en andere knolgewassen in het gastland of in
                  elk ander land ter wereld;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het oogsten, handhaven en distribueren van kiemplasma zodat
                  dit kan worden gebruikt in het gastland of in elk ander land
                  ter wereld;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het verlenen van ondersteuning bij de ontwikkeling van
                  soortgelijke instanties gevestigd in het gastland of in elk
                  ander land ter wereld; </al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het opleiden van onderzoekers die werkzaam zijn op de
                  terreinen waarvoor het CIP verantwoordelijk is;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>het openbaar maken en verspreiden van de resultaten van de onderzoeken;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>het instellen van een geautomatiseerd informatiecentrum en
                  het oprichten van een gespecialiseerde bibliotheek alsmede een herbarium;</al>
              </li>
              <li>
                <li.nr>g.</li.nr>
                <al>het organiseren van lezingen, vergaderingen,
                  ronde-tafelconferenties en seminars, zowel nationaal als
                  internationaal, met betrekking tot de verbetering van
                  producten die behoren tot het mandaat van het CIP;</al>
              </li>
              <li>
                <li.nr>h.</li.nr>
                <al>het deelnemen aan alle activiteiten die verband houden met
                  de doelstelling van het CIP.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>5</nr>
              <titel>Rechtsbevoegdheid</titel>
            </kop>
            <al>Bij de uitvoering van zijn activiteiten kan het CIP zonder enige
              beperking of restrictie alle handelingen verrichten en alle
              contracten sluiten en, in het algemeen, alle handelingen
              verrichten die relevant of noodzakelijk zijn voor het voldoen aan
              zijn sociale doelstelling.</al>
            <al>Onder voorbehoud dat de navolgende opsomming niet limitatief,
              doch slechts illustratief is, heeft het CIP in het bijzonder de
              volgende bevoegdheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het ontvangen, aanschaffen of op enigerlei wijze rechtmatig
                  verkrijgen van franchises, licenties, rechten, concessies en
                  andere vergelijkbare rechten alsmede financi&#xEB;le hulp of hulp
                  van elke andere aard, verleend door een publieke of
                  particuliere instantie, zoals een autoriteit, instelling of
                  gouvernementele organisatie, priv&#xE9;-onderneming, bedrijf,
                  vereniging, stichting, universiteit, natuurlijke persoon of
                  rechtspersoon, en, in het algemeen, door elke internationale,
                  regionale of nationale entiteit, ongeacht de aard hiervan;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het door middel van donatie, aankoop, concessie, ruilhandel,
                  huur, in volle eigendom of door erfstelling over de hand of in
                  vruchtgebruik, of op elke andere rechtmatige titel ontvangen,
                  aanschaffen of verkrijgen van elke soort zakelijke eigendommen
                  of contractuele posities, fondsen, aandelen, waardeobjecten en
                  andere rechten, alsmede het in het algemeen bezitten, houden,
                  beheren, gebruiken, in vruchtgebruik hebben, verkopen,
                  overdragen of vervreemden van dergelijke rechten en eigendommen;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het sluiten van contracten met de Regeringen of met andere
                  volkenrechtelijke instanties en het sluiten van contracten met
                  publiekrechtelijke personen alsmede met privaatrechtelijke
                  natuurlijke en rechtspersonen;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het aannemen van werknemers, onafhankelijke consultants,
                  auditors en andere medewerkers en het vaststellen van hun
                  salarissen en vergoedingen, zonder enige beperking of
                  restrictie, voor zover deze noodzakelijk of nuttig zijn voor
                  het bereiken van de doelen van het Centrum; </al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>het op zijn naam laten registreren van octrooien voor
                  uitvindingen, handelsmerken en intellectuele en industri&#xEB;le
                  eigendomsrechten, alsmede het uitvoeren van de bijbehorende
                  handelingen die uit genoemde rechten voortvloeien;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>het nemen van alle soorten gerechtelijke stappen om zijn
                  rechten te beschermen, op te eisen en in het algemeen te
                  behartigen, en het vertegenwoordigen van het CIP in
                  gerechtelijke acties tegen het Centrum.</al>
              </li>
            </lijst>
          </artikel></titeldeel>
        
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>II</nr>
            <titel>BEHEER VAN HET CIP</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>6</nr>
              <titel>Beheersorganen</titel>
            </kop>
            <al>Het beheer van het CIP berust bij:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de Raad van Toezicht;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de Comit&#xE9;s van de Raad van Toezicht;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>de Directeur-Generaal;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het Secretariaat.</al>
              </li>
            </lijst>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>III</nr>
            <titel>ECONOMISCH STELSEL</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>7</nr>
              <titel>Institutioneel kapitaal</titel>
            </kop>
            <al>Het startkapitaal van het CIP bedraagt USD13.973.000. Echter,
              hierna is het institutionele kapitaal het kapitaal zoals op de
              balans weergegeven.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>8</nr>
              <titel>Financiering</titel>
            </kop>
            <al>De basisbegroting van het CIP wordt gefinancierd door de leden
              van de internationale adviesgroep inzake landbouwonderzoek (IAL).
              Hiertoe keurt de Raad van Toezicht de jaarlijkse begroting van het
              CIP goed, die zal worden voorgelegd aan de internationale
              adviesgroep inzake landbouwonderzoek (IAL).</al>
            <al>Daarnaast kan het CIP bijdragen ontvangen uit andere bronnen
              voor financiering van werkzaamheden, programma's of uitgaven
              die niet vallen onder de basisbegroting.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>9</nr>
              <titel>Beheer van fondsen</titel>
            </kop>
            <al>De economische en financi&#xEB;le activiteiten van het CIP worden
              beheerst door de desbetreffende door de Raad van Toezicht
              aangenomen reglementen, in overeenstemming met de door de
              internationale adviesgroep inzake landbouwonderzoek (IAL)
              vastgelegde beginselen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>10</nr>
              <titel>Jaarlijkse audit</titel>
            </kop>
            <al>Op voorstel van de Directeur-Generaal wijst de Raad van Toezicht
              een internationaal en onafhankelijk accountantskantoor aan dat
              jaarlijks een volledige controle van de rekeningen en de
              activiteiten van het CIP uitvoert.</al>
            <al>De Directeur-Generaal legt de uitkomst van deze controle ter
              bestudering en goedkeuring voor aan de Raad van Toezicht en aan de
              internationale adviesgroep inzake landbouwonderzoek (IAL).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>11</nr>
              <titel>Overschotten en activa</titel>
            </kop>
            <al>De economische overschotten van de activiteiten van het CIP
              kunnen onder geen enkele voorwaarde, rechtstreeks noch indirect,
              geheel noch ten dele worden verdeeld onder de leden, de Raad van
              Toezicht of andere functionarissen of priv&#xE9;-personen. De bedragen
              die het CIP aan zijn functionarissen, consultants, werknemers,
              arbeiders en, in het algemeen, aan diegenen die het Centrum
              daadwerkelijk diensten verlenen, uitkeert als vergoeding voor deze
              diensten, vallen uiteraard buiten deze beperking.</al>
            <al>Deze bedragen vormen geen overschot, maar maken deel uit van de
              operationele kosten en zijn opgenomen in de begroting.</al>
            <al>Op dezelfde wijze kunnen ook de activa van het CIP in geen enkel
              geval, geheel noch ten dele, rechtstreeks noch indirect, worden
              verdeeld onder de leden, de Raad van Toezicht of andere
              functionarissen of priv&#xE9;-personen. In geval van ontbinding is de
              in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=45">artikel 45</intref> van deze Statuten genoemde norm van toepassing.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>IV</nr>
            <titel>RAAD VAN TOEZICHT</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>12</nr>
              <titel>Samenstelling en aantal leden van de Raad</titel>
            </kop>
            <al>Het CIP wordt geleid door een Raad van Toezicht die is
              samengesteld uit ten minste tien personen. De eerste Raad van
              Toezicht wordt benoemd door de internationale adviesgroep inzake
              landbouwonderzoek (IAL), door bevestiging van de benoeming van de
              bestaande leden ten tijde van de ondertekening van het Verdrag.
              Vervolgens, na het verstrijken van de ambtstermijn van zijn leden,
              benoemt de Raad van Toezicht zijn nieuwe leden. Een van de leden
              van deze Raad van Toezicht wordt voorgedragen door de minister van
              landbouw van het gastland en een andere door de universiteit
              waarnaar in letter a van dit artikel wordt verwezen. Tijdens elke
              vergadering kan de Raad van Toezicht het exacte aantal leden
              waaruit deze voortaan zal bestaan, vaststellen, door middel van
              wijziging van het voorgaande aantal leden, mits het in dit lid
              bepaalde minimumaantal van tien leden wordt gehandhaafd. In elk
              geval stelt de Raad van Toezicht, telkens wanneer een vacature
              ontstaat bij de leden met de in letter d van het volgende lid
              bedoelde herkomst, het aantal leden vast.</al>
            <al>De Raad van Toezicht wordt samengesteld uit de volgende leden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>twee vertegenwoordigers van het gastland, van wie de ene
                  wordt voorgedragen door de minister van landbouw van het
                  gastland en de andere door de nationale landbouwuniversiteit
                  La Molina (UNALM);</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>drie personen die worden voorgedragen door de internationale
                  adviesgroep inzake landbouwonderzoek (IAL);</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>de Directeur-Generaal van het Centrum, die ambtshalve lid
                  wordt van de Raad;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>een aantal personen ter aanvulling van het aantal leden van
                  de Raad van Toezicht, gekozen door de Raad zelf, bij voorkeur
                  uit personen die actief zijn bij onderzoek- en
                  beheersinstanties die verband houden met de verbetering van de
                  aardappel (Solanum Sp.) en de zoete aardappel (Ipomoea
                  batatas). Personen afkomstig uit andere vakgebieden, met een
                  voor het CIP waardevolle ervaring, kunnen eveneens worden gekozen;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>maximaal twee leden van de Raad van Toezicht mogen van
                  dezelfde nationaliteit zijn. Hierbij wordt de nationaliteit
                  van de Directeur-Generaal buiten beschouwing gelaten;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>bij het kiezen van zijn leden houdt de Raad van Toezicht
                  rekening met de geografische vertegenwoordiging, de
                  professionele capaciteit van het individu en een toerbeurt van
                  de uit donorlanden afkomstige leden.</al>
              </li>
            </lijst>
            <al>
              <nadruk type="cur">Overgangsbepaling:</nadruk> Wanneer de
              juridische status van het CIP eenmaal is gewijzigd, blijven de
              zittende leden van de Raad van Toezicht in functie; in
              overeenstemming met het eerste lid van dit artikel kan de Raad van
              Toezicht evenwel nieuwe leden toelaten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>13</nr>
              <titel>Personen die niet in aanmerking komen om lid te worden van
                de Raad van Toezicht</titel>
            </kop>
            <al>De volgende personen kunnen niet worden benoemd als lid van de
              Raad van Toezicht:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de leden, directeuren, wettelijke vertegenwoordigers of
                  gevolmachtigden van vennootschappen, instellingen, alsmede
                  overheidsfunctionarissen die belangen hebben die tegengesteld
                  zijn aan die van het CIP of die uit hoofde van hun functie
                  strijdige of onverenigbare belangen hebben;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de functionarissen en directeuren van het jaarlijks door het
                  CIP ingeschakelde externe accountantskantoor, ongeacht hun
                  rang of functie.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>14</nr>
              <titel>Be&#xEB;indiging van het lidmaatschap van de Raad van Toezicht</titel>
            </kop>
            <al>De leden van de Raad van Toezicht worden benoemd voor een
              termijn van drie jaren en kunnen opnieuw worden benoemd voor een
              aanvullende, daaropvolgende termijn, die in uitzonderlijke
              gevallen door de Raad van Toezicht zelf kan worden verlengd. Een
              lid dat twee termijnen heeft voltooid, kan slechts opnieuw worden
              benoemd wanneer een periode van ten minste twee jaren is
              verstreken tussen de laatste dag waarop hij het lidmaatschap
              vervulde en zijn nieuwe benoeming.</al>
            <al>De vertegenwoordigers van het gastland zijn vrijgesteld van de
              beperkingen ten aanzien van nieuwe benoemingen en kunnen als lid
              van de Raad aanblijven indien zij opnieuw worden voorgedragen door
              de instelling die hen oorspronkelijk heeft voorgedragen en mits
              hun benoeming wordt goedgekeurd door de Raad van Toezicht.</al>
            <al>De benoeming van de Directeur-Generaal is niet aan een termijn
              gebonden en de benoemde persoon blijft deze functie bekleden tot
              het moment dat deze vacant is als gevolg van zijn vertrek of het
              moment dat hij terugtreedt op verzoek van de Raad van Toezicht.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>15</nr>
              <titel>Vacant worden van het lidmaatschap</titel>
            </kop>
            <al>Het lidmaatschap van de Raad van Toezicht wordt vacant door:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het verstrijken van de termijn waarvoor het lid is benoemd,</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het overlijden van het lid;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>neerlegging van of verwijdering uit de functie;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>ziekte die de uitoefening van de functie permanent
                  onmogelijk maakt;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>alle gevallen waarbij sprake is van de belemmeringen genoemd
                  in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=13">artikel 13</intref> van deze Statuten.</al>
              </li>
            </lijst>
            <al>Wanneer een vacature ontstaat, onmiddellijk na de jaarlijkse
              vergadering, ten aanzien van een lid wiens termijn niet op de
              gebruikelijke wijze is verstreken, dient de vacature door de Raad
              van Toezicht tijdens zijn volgende vergadering te zijn vervuld
              volgens de in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=12">artikel 12</intref> bedoelde wijze van benoeming.</al>
            <al>De vacature dient door de Raad van Toezicht zo snel mogelijk te
              worden vervuld. Gedurende het openstaan van de zetel kan de Raad
              van Toezicht bij wijze van uitzondering zijn werkzaamheden
              verrichten met minder dan tien leden en, in voorkomend geval, met
              ten minste zes leden met een geldige benoeming. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>16</nr>
              <titel>Benoemingen</titel>
            </kop>
            <al>De Raad van Toezicht kiest de in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=6">artikel 6, a</intref>, van deze Statuten
              bedoelde leden alsmede de Directeur-Generaal van het CIP. Op
              dezelfde wijze is de benoeming van de in de <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=6">letters b</intref> en <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=6">d</intref> van
              hetzelfde artikel bedoelde leden onderworpen aan de goedkeuring
              van de Raad van Toezicht.</al>
            <al>De Raad van Toezicht gaat over tot de benoeming van het
              desbetreffende lid teneinde het lid waarvan de termijn afloopt, te
              vervangen of wanneer de zetel om welke reden dan ook vacant is, of
              tot de herverkiezing of bekrachtiging van de benoeming indien
              zulks het geval is, die dient te worden verricht tijdens de
              jaarlijkse vergadering voorafgaand aan het verstrijken van de
              ambtstermijn van het desbetreffende lid.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>17</nr>
              <titel>Voorzitterschap en vice-voorzitterschap</titel>
            </kop>
            <al>De Raad van Toezicht kiest uit zijn leden een Voorzitter en een
              Vice-voorzitter, die hun functie vervullen gedurende een termijn
              van twee jaren en die voor een aanvullende termijn van twee jaren
              kunnen worden herkozen.</al>
            <al>Indien de termijn van een lid van de Raad van Toezicht, dat
              benoemd is tot Voorzitter of Vice-voorzitter afloopt voordat de
              desbetreffende termijn van zijn benoeming als Voorzitter of
              Vice-voorzitter afloopt, wordt deze benoeming als be&#xEB;indigd
              beschouwd. Indien hij opnieuw wordt benoemd als lid van de Raad
              van Toezicht voor een aanvullende termijn, blijft hij, indien deze
              Statuten zulks toelaten, zijn functie van Voorzitter of
              Vice-voorzitter vervullen tot dat deze termijn verstreken is,
              zonder dat hiervoor een nieuwe verkiezing nodig is.</al>
            <al>De Voorzitter roept de vergaderingen van de Raad van Toezicht
              bijeen en zit deze voor. Ingeval van tijdelijke afwezigheid van de
              Voorzitter, worden zijn functies automatisch overgenomen door de
              Vice-voorzitter. Indien de functie van Voorzitter vacant wordt,
              kiest de Raad van Toezicht tijdens zijn volgende jaarlijkse
              vergadering een nieuwe Voorzitter.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>18</nr>
              <titel>Secretariaat</titel>
            </kop>
            <al>De Raad van Toezicht benoemt een Secretaris, die geen lid mag
              zijn van de Raad van Toezicht, maar deel dient uit te maken van
              het personeel van de algemene administratie van het CIP.</al>
            <al>De Secretaris is belast met het tijdig opstellen van de agenda
              en met het opstellen en beheren van de notulen van de vergaderingen.</al>
            <al>De agenda van elke vergadering dient door de Secretaris te
              worden opgesteld in overleg met de Voorzitter van de Raad van
              Toezicht. De leden van de Raad van Toezicht dienen de agenda ten
              minste 14 dagen voor de datum van de desbetreffende vergadering te ontvangen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>19</nr>
              <titel>Verantwoordelijkheden van de Raad van Toezicht</titel>
            </kop>
            <al>De Raad van Toezicht is het hoogste bestuurlijke orgaan van het
              CIP. De Raad van Toezicht heeft de volgende verantwoordelijkheden:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het met regelmatige tussenpozen toetsen en bepalen van het
                  beleid met betrekking tot de activiteiten, prioriteiten en
                  strategie&#xEB;n van het CIP teneinde het belang, de kwaliteit en
                  de effecten van zijn werkzaamheden te waarborgen;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het volgen van de administratieve werkzaamheden en het
                  vaststellen van de algemene organisatie van het CIP;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het jaarlijks beoordelen van de financi&#xEB;le en economische
                  situatie van het CIP teneinde te waarborgen dat de begroting
                  en de interne audit naar behoren zijn, alsmede het laten
                  uitvoeren van een jaarlijkse externe audit, het analyseren van
                  de uitkomst hiervan en het nemen van de nodige maatregelen;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het benoemen van de Directeur-Generaal en het goedkeuren van
                  de benoeming door de Directeur-Generaal van de
                  plaatsvervangende Directeuren-Generaal, waarbij hij hun taken,
                  arbeidsvoorwaarden en vergoedingen vaststelt;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>het jaarlijks evalueren van het functioneren van de
                  Directeur-Generaal en het beoordelen van het functioneren van
                  de plaatsvervangende Directeuren-Generaal, van de comit&#xE9;s en
                  van de Raad van Toezicht zelf;</al>
              </li>
              <li>
                <li.nr>f.</li.nr>
                <al>het aannemen van overeenkomsten die voor het opereren van
                  het CIP noodzakelijk of nuttig zijn, indien hiervoor een
                  besluit van de Raad van Toezicht nodig is.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>20</nr>
              <titel>Vergaderingen van de Raad van Toezicht</titel>
            </kop>
            <al>De vergaderingen van de Raad van Toezicht worden voorgezeten
              door de Voorzitter van de Raad van Toezicht, waarbij de Secretaris
              van de Raad van Toezicht optreedt als secretaris.</al>
            <al>Ingeval van verhindering of afwezigheid van de Voorzitter, wordt
              de vergadering voorgezeten door de Vice-voorzitter. Bij
              afwezigheid van de Vice-voorzitter wordt de vergadering
              voorgezeten door een van de leden die wordt aangewezen door de
              Raad van Toezicht zelf. </al>
            <al>Ingeval van verhindering of afwezigheid van de Secretaris,
              treedt de Directeur-Generaal op als Secretaris.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>21</nr>
              <titel>Soorten vergaderingen van de Raad van Toezicht</titel>
            </kop>
            <al>De Raad van Toezicht kent gewone en buitengewone vergaderingen.</al>
            <al>De gewone vergadering, ook wel jaarlijkse vergadering genoemd,
              vindt eenmaal per jaar plaats op de tijdens de voorgaande gewone
              vergadering overeengekomen plaats en datum. Buitengewone
              vergaderingen kunnen te allen tijde worden bijeengeroepen, mits de
              te behandelen onderwerpen dat vereisen.</al>
            <al>In uitzonderlijke gevallen kunnen de leden van de Raad van
              Toezicht, indien spoedeisende redenen zulks rechtvaardigen, hun
              stem uitbrengen door middel van een fax of via andere
              communicatiemiddelen die het mogelijk maken de stem schriftelijk
              uit te brengen en te ondertekenen.</al>
            <al>Alle leden van de Raad van Toezicht, met inbegrip van de leden
              die hun afwijzende mening te kennen geven en die welke niet aan de
              vergadering hebben deelgenomen, blijven gebonden aan de door de
              Raad van Toezicht op wettige wijze aangenomen overeenkomsten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>22</nr>
              <titel>Gewone vergaderingen van de Raad van Toezicht</titel>
            </kop>
            <al>Tijdens de gewone vergadering heeft de Raad van Toezicht de
              volgende taken:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het bepalen van het beleid van het CIP en het goedkeuren van
                  het jaarlijkse programma van zijn activiteiten;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het goedkeuren of afkeuren van het beheer van het Centrum en
                  van de jaarrekeningen;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het op regelmatige wijze kiezen van de leden van de Raad van
                  Toezicht, overeenkomstig het bepaalde in deze Statuten;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het benoemen van de Directeur-Generaal en het goedkeuren van
                  de benoeming van de plaatsvervangende Directeuren-Generaal;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>het vergaderen over en oplossen van alle aangelegenheden die
                  het CIP aangaan en die niet onder de verantwoordelijkheid
                  vallen van andere organen, in overeenstemming met deze Statuten.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>23</nr>
              <titel>Buitengewone vergaderingen van de Raad van Toezicht</titel>
            </kop>
            <al>Buitengewone vergaderingen kunnen te allen tijde plaatsvinden
              voor de behandeling van spoedeisende aangelegenheden. Dit kunnen
              aangelegenheden zijn die onder de bevoegdheid van de Raad van
              Toezicht vallen en, in het algemeen, alle aangelegenheden die
              noodzakelijk of nuttig zijn voor de verwezenlijking van de
              doeleinden van het CIP en het goede functioneren van het Centrum.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>24</nr>
              <titel>Bijeenroeping van vergaderingen van de Raad van Toezicht</titel>
            </kop>
            <al>De Raad van Toezicht wordt altijd bijeengeroepen door de
              Voorzitter, met instemming van de Vice-president en de
              Directeur-Generaal, waarbij de plaats en datum van de vergadering
              alsmede de inhoud van de agenda worden aangegeven.</al>
            <al>De bijeenroeping van de gewone vergaderingen of de jaarlijkse
              vergadering vindt tijdig plaats, met inachtneming van de datum en
              plaats overeengekomen in de gewone vergadering van het voorgaande
              jaar. De agenda van de vergadering dient ten minste veertien dagen
              voor de vergadering door de leden te zijn ontvangen.</al>
            <al>De bijeenroeping van de buitengewone vergaderingen dient ten
              minste tien dagen van tevoren aan de leden van de Raad van
              Toezicht te zijn medegedeeld.</al>
            <al>In de mededeling kan worden aangegeven dat de Raad van Toezicht
              de dag volgend op die welke voor de eerste bijeenroeping is
              vastgesteld, in tweede bijeenroeping vergadert ingeval het
              bijbehorende quorum bij de eerste bijeenroeping niet is bereikt.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>25</nr>
              <titel>Vergadering zonder voorafgaande bijeenroeping</titel>
            </kop>
            <al>Onverminderd het bepaalde in de voorgaande artikelen, wordt de
              Raad van Toezicht geacht te zijn bijeengeroepen en is hij
              rechtsgeldig samengesteld indien alle leden aanwezig zijn en
              indien deze unaniem instemmen met de vergadering van de Raad en
              met de ter behandeling voorgestelde aangelegenheden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>26</nr>
              <titel>Deelname</titel>
            </kop>
            <al>De leden waarvan de benoeming van kracht is, alsmede de
              Secretaris van de Raad, die slechts een adviserende stem heeft,
              kunnen vergaderingen van de Raad van Toezicht bijwonen. De Raad
              van Toezicht kan functionarissen, technisch personeel en vaklieden
              in dienst van het CIP en alle overige personen die ge&#xEF;nteresseerd
              zijn in de goede gang van zaken bij het Centrum, uitnodigen bij
              vergaderingen aanwezig te zijn. Deze door de Raad van Toezicht
              uitgenodigde personen, zijn slechts aanwezig bij besprekingen over
              de specifieke aangelegenheden waarvoor zij opgeroepen zijn, en
              hebben geen stemrecht. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>27</nr>
              <titel>Quorum</titel>
            </kop>
            <al>Voor het houden van vergaderingen van de Raad van Toezicht,
              ongeacht of dit gewone of buitengewone vergaderingen zijn, bij de
              eerste bijeenroeping en in gevallen waarin het niet gaat om
              aangelegenheden als bedoeld in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=29">artikel 29</intref>, is de aanwezigheid van
              zes leden vereist.</al>
            <al>Bij de tweede bijeenroeping is de aanwezigheid van drie leden
              voldoende; dit dienen de Voorzitter of, ingeval van afwezigheid
              van de Voorzitter, de Vice-voorzitter, een van de leden van de
              Raad van Toezicht (eventueel de Vice-voorzitter zelf, indien de
              Voorzitter aanwezig is) en de Directeur-Generaal te zijn.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>28</nr>
              <titel>Stemmingen</titel>
            </kop>
            <al>Elk lid van de Raad van Toezicht heeft &#xE9;&#xE9;n stem.</al>
            <al>De leden van de Raad van Toezicht kunnen hun stem uitbrengen
              door middel van een faxbericht. In een dergelijk geval is de stem
              voor alle doeleinden rechtsgeldig, maar wordt de betrokken persoon
              niet meegeteld voor het quorum.</al>
            <al>De besluiten van de Raad van Toezicht worden aangenomen met
              absolute meerderheid van de hun stem uitbrengende leden (de helft
              van het aantal hun stem uitbrengende leden, plus &#xE9;&#xE9;n), behoudens
              in de in het volgende artikel bedoelde gevallen. Ingeval van
              staking der stemmen is de stem van de Voorzitter of van degene die
              de vergadering voorzit, doorslaggevend.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>29</nr>
              <titel>Gekwalificeerde meerderheid</titel>
            </kop>
            <al>Voor vergaderingen die betrekking hebben op de verwijdering van
              een van de leden van de Raad, met inbegrip van de
              Directeur-Generaal, op de wijziging of uitlegging van de Statuten,
              op de ontbinding van het CIP of op het samengaan van het CIP met
              andere instellingen, wordt het quorum bereikt wanneer twee derde
              van de leden met een geldige benoeming aanwezig zijn. Voor de
              geldigheid van besluiten ter zake van deze aangelegenheden is de
              stem v&#xF3;&#xF3;r van ten minste zeven leden van de Raad van Toezicht vereist.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>30</nr>
              <titel>Strijdige belangen</titel>
            </kop>
            <al>Het recht om advies uit te brengen en het recht om een stem uit
              te brengen kunnen niet worden uitgeoefend door een lid van de Raad
              dat ten aanzien van de te behandelen onderwerpen voor eigen
              rekening of voor rekening van een derde belangen heeft.</al>
            <al>Een lid van de Raad van Toezicht dat, ten aanzien van welk in de
              vergadering te behandelen onderwerpen ook meent dat dit onderwerp
              voor hem van belang kan zijn, brengt dit ter kennis van de Raad.
              De Raad beslist of dit belang strijdig is met de belangen van het
              Centrum. Indien zulks het geval is, kan het betrokken lid niet
              deelnemen aan de beraadslagingen en aan de stemming over dat
              onderwerp. Het lid van de Raad van Toezicht dat deze bepaling
              overtreedt, is aansprakelijk voor de hierdoor aan het Centrum
              toegebrachte schade en kan door de Raad van Toezicht, op verzoek
              van de Voorzitter of van een van de leden, worden geroyeerd.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>31</nr>
              <titel>Notulen</titel>
            </kop>
            <al>De vergaderingen van de Raad van Toezicht, ongeacht hun aard,
              alsmede de in deze vergaderingen aangenomen besluiten, worden
              vastgelegd in een notulenboek, in de Spaanse en de Engelse taal.</al>
            <al>Bij de opstelling van de notulen dienen de volgende regels in
              acht te worden genomen:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>in de notulen van elke vergadering dienen de plaats, de
                  datum en het tijdstip van de vergadering, de naam van de
                  aanwezige personen, de agenda, de onderwerpen waarover wordt
                  beraadslaagd en de aangenomen besluiten, met in alle gevallen
                  de aanduiding van de uitslag van de stemming, te worden vermeld;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de deelnemende leden kunnen verzoeken dat in de notulen de
                  strekking van de meningen en de uitgebrachte stemmen wordt vermeld;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>de Secretaris verstrekt aan de leden die aan de vergadering
                  hebben deelgenomen, binnen 60 dagen nadat de vergadering heeft
                  plaatsgevonden, een eerste versie van de desbetreffende
                  notulen. Voor de leden die hebben deelgenomen geldt op hun
                  beurt een termijn van 30 dagen om hun opmerkingen en
                  commentaar schriftelijk aan de Secretaris te doen toekomen;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>zodra de Secretaris de opmerkingen en het commentaar heeft
                  verwerkt, stelt hij de definitieve versie van de notulen op,
                  die wordt ondertekend door de Voorzitter en de Vice-voorzitter
                  van de Raad. Het definitieve concept van de notulen wordt
                  verspreid onder alle leden van de Raad van Toezicht, met
                  inbegrip van die welke niet aan de vergadering hebben deelgenomen;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>tijdens de volgende vergadering van de Raad van Toezicht
                  wordt het genoemde ontwerp ter goedkeuring aan de Raad
                  voorgelegd. </al>
              </li>
            </lijst>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>V</nr>
            <titel>COMIT&#xC9;S VAN DE RAAD VAN TOEZICHT</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>32</nr>
              <titel>Comit&#xE9;s van de Raad van Toezicht</titel>
            </kop>
            <al>De Raad van Toezicht wordt geadviseerd door Comit&#xE9;s bestaande
              uit leden van de Raad zelf, zoals nader bepaald in de volgende artikelen.</al>
            <al>Deze Comit&#xE9;s zijn:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>het Uitvoerend Comit&#xE9;;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>het Auditcomit&#xE9;;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>het Programmacomit&#xE9;;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>het Benoemingscomit&#xE9;;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>de Comit&#xE9;s, ongeacht of deze permanent of ad hoc zijn,
                  waarvan de Raad van Toezicht de instelling in de toekomst,
                  afhankelijk van de behoeften van het CIP, nuttig acht; in een
                  dergelijk geval stelt de Raad van Toezicht hun samenstelling
                  vast en wijst hij aan deze Comit&#xE9;s taken toe, zonder dat
                  hiervoor een wijziging van deze Statuten vereist is.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>33</nr>
              <titel>Samenstelling van het Uitvoerend Comit&#xE9;</titel>
            </kop>
            <al>Het Uitvoerend Comit&#xE9; is samengesteld uit de Voorzitter en de
              Vice-voorzitter van de Raad van Toezicht, de Voorzitter van het
              Programmacomit&#xE9; en de Directeur-Generaal van het Centrum.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>34</nr>
              <titel>Taken van het Uitvoerend Comit&#xE9;</titel>
            </kop>
            <al>Het Uitvoerend Comit&#xE9; is belast met de wezenlijke aspecten van
              het CIP, die zich voordoen tussen twee vergaderingen van de Raad
              in, met inbegrip van het toezicht op de financi&#xEB;n.</al>
            <al>Het Uitvoerend Comit&#xE9; komt incidenteel, naar behoefte, in
              vergadering bijeen op door de Voorzitter vastgestelde plaats en
              datum. Andere leden van de Raad van Toezicht of functionarissen
              van het CIP kunnen worden uitgenodigd bij deze vergaderingen
              aanwezig te zijn.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>35</nr>
              <titel>Samenstelling van het Auditcomit&#xE9;</titel>
            </kop>
            <al>Het Auditcomit&#xE9; is samengesteld uit de Vice-voorzitter van de
              Raad van Toezicht en twee andere leden van de Raad, die door de
              Voorzitter zijn voorgedragen en door de Raad aanvaard, voor een
              tijdvak van een jaar. </al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>36</nr>
              <titel>Taken van het Auditcomit&#xE9;</titel>
            </kop>
            <al>Het Auditcomit&#xE9; is verantwoordelijk voor het toezicht op de
              interne audit van het CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>37</nr>
              <titel>Samenstelling van het Programmacomit&#xE9;</titel>
            </kop>
            <al>Het Programmacomit&#xE9; is samengesteld uit een door de Raad van
              Toezicht voor een tijdvak van twee jaar gekozen Voorzitter en uit
              ten minste vijf leden die jaarlijks door de Voorzitter van de Raad
              van Toezicht en de Voorzitter van het Programmacomit&#xE9; worden aangewezen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>38</nr>
              <titel>Taken van het Programmacomit&#xE9;</titel>
            </kop>
            <al>Het Programmacomit&#xE9; is verantwoordelijk voor:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>de relevantie van de opleidings- en onderzoeksactiviteiten
                  van het CIP ten behoeve van ontwikkelingslanden, op korte
                  termijn en lange termijn, naargelang van de belangrijkheid van
                  de behandelde problemen, de geschiktheid van de gevolgde
                  strategie en het aanvullende karakter hiervan met betrekking
                  tot andere internationale en regionale inspanningen;</al>
              </li>
              <li>
                <li.nr>b.</li.nr>
                <al>de wetenschappelijke kwaliteit van de werkzaamheden van het CIP;</al>
              </li>
              <li>
                <li.nr>c.</li.nr>
                <al>wetenschappelijke banden met andere relevante instellingen,
                  met inbegrip van die van de IAL;</al>
              </li>
              <li>
                <li.nr>d.</li.nr>
                <al>de betrekkingen van het Centrum met afnemende landen en de
                  gevolgen van de werkzaamheden van het CIP voor die landen;</al>
              </li>
              <li>
                <li.nr>e.</li.nr>
                <al>elk ander relevant programma-onderwerp waarom door de Raad
                  van Toezicht wordt verzocht.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>39</nr>
              <titel>Samenstelling van het Benoemingscomit&#xE9;</titel>
            </kop>
            <al>Het Benoemingscomit&#xE9; wordt voorgezeten door de Vice-voorzitter
              van de Raad van Toezicht en is verder samengesteld uit twee leden,
              die om het jaar door de Voorzitter van de Raad van Toezicht worden benoemd.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>40</nr>
              <titel>Notulen</titel>
            </kop>
            <al>De verschillende comit&#xE9;s stellen notulen op van hun
              vergaderingen; deze taak wordt opgedragen aan een van hun leden. </al>
            <al>In geval van vergaderingen van het Uitvoerend Comit&#xE9; worden de
              notulen opgesteld door de Secretaris van de Raad van Toezicht.</al>
            <al>De notulen van alle Comit&#xE9;s worden, voorzien van de
              handtekeningen van alle deelnemers, aan de Secretaris van de Raad
              van Toezicht overhandigd, die deze bewaart op het hoofdkantoor van
              het CIP.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>VI</nr>
            <titel>ALGEMENE LEIDING</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>41</nr>
              <titel>Directeur-Generaal</titel>
            </kop>
            <al>Naast de bevoegdheden en verplichtingen die met de aard van zijn
              functie samenhangen, de bevoegdheden en verplichtingen die
              voortvloeien uit deze Statuten alsmede die welke de Raad van
              Toezicht hem in de toekomst kan toekennen, voert de
              Directeur-Generaal de besluiten van de Raad van Toezicht uit en is
              hij de wettelijk vertegenwoordiger van het CIP.</al>
            <al>De Directeur-Generaal bezit in het bijzonder de volgende bevoegdheden:</al>
            <lijst><li><li.nr>1.</li.nr><al>Het beheren van de zaken en activiteiten van het CIP, het
                organiseren van de kantoren en het toezien op het functioneren daarvan.</al></li><li><li.nr>2.</li.nr><al>Het vertegenwoordigen van het CIP tegenover alle soorten
                nationale of buitenlandse personen of entiteiten, ongeacht of
                deze uit de overheidssector, de priv&#xE9;sector, uit
                semi-overheidsinstellingen, of financi&#xEB;le, bank-, civiele of
                commerci&#xEB;le instellingen afkomstig zijn, en tegenover het
                politieke, politie-, administratieve, gemeentelijke en
                overheidsgezag, en het instellen van alle soorten rechtsmiddelen
                en vorderingen, alsmede de bevoegdheid hiervan af te zien.</al></li><li><li.nr>3.</li.nr><al>Het vertegenwoordigen van het CIP met de algemene
                bevoegdheden van het mandaat en met de bijzondere bevoegdheden
                vermeld in het wetboek van burgerlijke rechtsvordering. Derhalve
                kan de Directeur-Generaal, zonder dat deze opsomming limitatief
                is, afzien van een rechtsvordering, daarover een schikking
                treffen, als getuige optreden of een beslissende eed afleggen,
                instemmen met de tegenpartij, een geschil in der minne schikken,
                een geschil aan een scheidsgerecht voorleggen en alle andere
                wettige handelingen verrichten, deze bevoegdheden overdragen of
                delegeren aan andere functionarissen van het CIP en deze
                terugnemen zo vaak als dit noodzakelijk of nuttig is.</al></li><li><li.nr>4.</li.nr><al>Het op zich nemen van de wettelijke vertegenwoordiging van
                het Centrum in alle civiele, agrarische, constitutionele,
                arbeids- of bestuursrechtelijke procedures, met de algemene
                bevoegdheden van de mandataris of wettelijk vertegenwoordiger
                als bedoeld in de artikelen 74 en 75 van het wetboek van
                burgerlijke rechtsvordering. In het bijzonder is hij bevoegd een
                rechtszaak aan te spannen, een tegenvordering in te dienen, een
                vordering te betwisten, exceptief verweer in te stellen, af te
                zien van een rechtszaak en van een aanspraak, over te gaan tot
                verzoening, als partij of als getuige verklaringen af te leggen,
                gerechtelijke of buitengerechtelijke regelingen te treffen, en
                over te gaan tot wraking van rechters, van leden van de
                rechtbank en van uitvoerders van de rechtsbedeling. Het
                verrichten van de vertegenwoordiging in elke administratieve
                procedure, een geschil ter arbitrage voorleggen, het
                substitueren of delegeren van de procesvertegenwoordiging,
                uitstel van betaling aanvragen, het erkennen van priv&#xE9;documenten
                ten aanzien van hun inhoud en ondertekening, tegenmaatregelen
                treffen, hetzij van zakelijke of van persoonlijke aard; en het
                aantekenen van beroep, herziening, cassatie, het indienen van
                bezwaar en het inroepen van nietigheid, en het instellen van
                elke andere bij wet voorziene wijze van betwisting; alsmede elke
                handeling waarbij het Centrum dient te worden vertegenwoordigd
                in alle hierboven bedoelde procedures waarbij het partij is of
                optreedt als eiser of gedaagde.</al></li><li><li.nr>5.</li.nr><al>Het vertegenwoordigen van het Centrum in
                arbeidsaangelegenheden en aangelegenheden betreffende de sociale
                zekerheid, waarbij hij de ruimste bestuurlijke en
                vertegenwoordigings-bevoegdheden heeft, met name die welke zijn
                bedoeld in wet nr. 26636 ten aanzien van rechtszaken ingesteld
                bij rechtbanken en rechterlijke instanties die bevoegd zijn
                kennis te nemen van arbeidszaken. Tevens het vertegenwoordigen
                op basis van de bevoegdheid collectieve arbeidsovereenkomsten te
                sluiten inzake de arbeidsomstandigheden en lonen, overeenkomstig
                de Wet nr. 25593 en het Hoog Decreet nr. 011-92-TR, met name de
                bevoegdheid ingevolge artikel 48, letter c, van genoemde Wet; de
                bevoegdheid namens het Centrum op te treden bij inspecties
                uitgevoerd overeenkomstig Hoog Decreet nr. 004-96-TR van 11 juni
                1996; en op basis van de nodige vertegenwoordigingsbevoegdheden
                om op te treden bij alle soorten procedures, formaliteiten,
                beheerszaken, bezoeken, enzovoort, die plaatsvinden bij de
                gerechtelijke autoriteiten en bij het ministerie van arbeid,
                zonder enig voorbehoud of enige beperking.</al></li><li><li.nr>6.</li.nr><al>Het, in overeenstemming met de Wet inzake de Algemene Normen
                inzake Administratieve Procedures, indienen van verzoeken,
                vorderingen en klachten alsmede het indienen van beroep, en de
                bevoegdheid hiervan af te zien; het afzien van de rechten; het
                verhalen van gelden; het aanvragen van alle soorten
                administratieve vergunningen; en, in het algemeen, het
                uitoefenen van alle bevoegdheden bedoeld in artikel 24 van het
                Hoog Decreet nr. 006-67-SC, zoals gewijzigd bij wettelijk
                Decreet nr. 26111. Daarnaast het vertegenwoordigen van het
                Centrum in procedures bij de Administratieve Arbeidsautoriteit
                of bij het onderhandelen over collectieve overeenkomsten met de
                door de desbetreffende wetten vereiste bevoegdheden. </al></li><li><li.nr>7.</li.nr><al>Het verrichten van telegrafische correspondentie en
                briefwisseling van de maatschappij en het ondertekenen hiervan,
                en het erop toezien dat de rekeningen actueel zijn.</al></li><li><li.nr>8.</li.nr><al>Het vertegenwoordigen van het Centrum bij alle soorten
                strafrechtelijke procedures, met de volgende bijzondere
                bevoegdheden: het doen van aangifte, zich civiele partij
                stellen, zich als civiele partij terugtrekken, verklaringen en
                getuigenissen afleggen, het Openbaar Ministerie verzoeken af te
                zien van rechtsvervolging, het Openbaar Ministerie verzoeken een
                strafzaak in een willekeurige fase te seponeren; en het kunnen
                doen van een beroep op politiediensten, zonder beperking van bevoegdheden.</al></li><li><li.nr>9.</li.nr><al>Het, in overeenstemming met de bepalingen van artikel 23 van
                het Belastingwetboek, indienen van aangiften; het indienen van
                administratieve vorderingen of het instellen van administratief
                beroep; het afzien van rechten; het indienen van bezwaar of
                beroep; en, in het algemeen, alle bevoegdheden die nodig zijn
                voor de vertegenwoordiging van het Centrum bij de fiscale autoriteiten.</al></li><li><li.nr>10.</li.nr><al>Het kiezen en benoemen van plaatsvervangende
                Directeuren-Generaal, alsmede het aannemen en ontslaan van
                functionarissen, kantoorpersoneel, arbeiders en medewerkers in
                het algemeen, en het vaststellen van hun bevoegdheden en
                salarissen, behoudens in gevallen die ingevolge deze Statuten
                zijn voorbehouden aan de Raad van Toezicht. Het toezicht houden
                op het personeel van het Centrum, door middel van het geven van
                de door hem geschikt geachte instructies en het toezien op het
                functioneren van alle onderdelen van het Centrum, door het geven
                van opdrachten en het uitvaardigen van de voor het goed
                functioneren van het Centrum benodigde maatregelen.</al></li><li><li.nr>11.</li.nr><al>Het instellen van administratieve procedures met betrekking
                tot de intellectuele en industri&#xEB;le eigendomsrechten, de
                registratie, gebruikslicenties, nietigverklaringen, verlengingen
                en vernieuwingen van de rechten met betrekking tot handelsnamen,
                merken, octrooien en andere bestanddelen van de intellectuele en
                industri&#xEB;le eigendom; het aantekenen respectievelijk het
                bestrijden van bezwaar tegen het gebruik of tegen aanvragen uit
                het Register met betrekking tot deze rechten en het maken van
                respectievelijk het bestrijden van melding van oneerlijke
                concurrentie, het aantekenen van beroep en het aanvragen van
                verplichte gebruikslicenties bij octrooien.</al></li><li><li.nr>12.</li.nr><al>Het laten verrichten van betalingen en het ontvangen en/of
                afgeven van ontvangstbewijzen of annuleringen, het incasseren
                van of het protesteren tegen op naam van het Centrum
                uitgeschreven cheques en door de overheidsautoriteiten afgegeven
                betalingsopdrachten, het incasseren van overmakingen en het
                ontvangen van verzekerde en aangetekende brieven.</al></li><li><li.nr>13.</li.nr><al>Het openen of sluiten van alle soorten bankrekeningen,
                alsmede het opnemen &#x2013; louter door middel van plaatsing van zijn
                handtekening &#x2013; van geld van de bankrekeningen van het Centrum
                en, het, in de nationale of een buitenlandse munteenheid,
                uitschrijven van cheques op debet- of creditsaldo's van
                lopende rekeningen die het Centrum heeft geopend bij nationale bankinstellingen.</al></li><li><li.nr>14.</li.nr><al>Het aangaan van kredietcontracten op de rekening courant en
                van contracten inzake documentair krediet, alsmede het
                gemeenschappelijk of hoofdelijk verzoeken om, aangaan van,
                stellen van en intrekken van bank- of handelsavallen of
                garanties, het in onderpand geven van goederen en apparatuur,
                en, in het algemeen, van de roerende zaken die deel uitmaken van
                de bezittingen van het Centrum.</al></li><li><li.nr>15.</li.nr><al>Het sluiten van alle soorten leningen, in het bijzonder op
                korte, middellange en lange termijn, alsmede contracten inzake
                voorschotten op de rekening courant met elke bank of financi&#xEB;le
                of handelsinstelling, het bepalen van de soort rente, de
                vervaldatum en de overige met deze handelingen samenhangende
                voorwaarden. Het toekennen van kredieten.</al></li><li><li.nr>16.</li.nr><al>Het aanvaarden, opnieuw aanvaarden, trekken, endosseren en
                verlengen van certificaten, warrants, polissen en vrachtbrieven,
                van algemene entrepots en van alle overige handels- en civiele
                documenten; het trekken, aanvaarden, endosseren en verrekenen
                van wissels; het aangaan, endosseren en verrekenen van coupons
                en promessen; het kopen, verkopen en onttrekken van
                waardepapieren; het in onderpand geven en onttrekken van
                waardepapieren; het huren van kluizen, deze openen en de huur
                be&#xEB;indigen; het verrichten van stortingen op lopende rekeningen;
                het verhuren en huren van roerende en onroerende zaken; het
                opstellen van alle soorten verzekeringscontracten, het
                vaststellen van de hoogte hiervan, van de bijbehorende premie en
                van de wijze van betaling; het endosseren en/of verzoeken om
                endossering van verzekeringspolissen; het kopen, verkopen,
                bezwaren of in pand geven van de roerende zaken van het Centrum;
                het sluiten van contracten en het aangaan van verplichtingen van
                elke aard in elke vorm; het regelen van alle soorten zaken; en,
                in het algemeen, het verrichten van alle handelingen die
                noodzakelijk of nuttig zijn ten behoeve van het Centrum. Op
                grond van de hierboven genoemde bevoegdheden kan de
                Directeur-Generaal, indien nodig, transacties verrichten in de
                nationale munteenheid en, indien nodig, in elke buitenlandse munteenheid.</al></li><li><li.nr>17.</li.nr><al>Het namens het Centrum onderhandelen over en opstellen van
                alle voor zijn activiteiten benodigde akten en contracten,
                waarbij hij de bevoegdheid heeft koopovereenkomsten,
                ruilovereenkomsten, huurovereenkomsten en andere door de
                Peruaanse wetgeving toegestane overeenkomsten te sluiten, zonder
                enig voorbehoud of enige beperking, met inbegrip van
                overeenkomsten ter vervreemding van de zaken van het Centrum
                onder bezwarende titel of die leiden tot de instelling van
                zakelijke rechten, originaire rechten of zekerheidsrechten ten
                aanzien van deze zaken, met de bevoegdheid hiertoe alle
                noodzakelijke publiekrechtelijke of privaatrechtelijke akten te
                ondertekenen. </al></li><li><li.nr>18.</li.nr><al>Het verrichten van alle soorten banktransacties, in het
                bijzonder het uitgeven van cheques op de lopende rekeningen die
                het Centrum thans bezit of in de toekomst kan bezitten, in de
                nationale of een buitenlandse munteenheid, bij de staatsbanken,
                verenigingsbanken of priv&#xE9;-banken, op het grondgebied van Peru
                of in het buitenland, al dan niet met verstrekking van fondsen,
                waarbij een negatief saldo is toegestaan. Tevens heeft hij de
                bevoegdheid te allen tijde alle soorten fondsen te storten, met
                het oog op sparen of om deze op elk moment op te nemen, cheques
                te endosseren en wissels, cheques, promessen en alle andere
                kredietdocumenten die een betalingsopdracht inhouden, te
                endosseren, aanvaarden, opnieuw te aanvaarden, te incasseren, te
                verrekenen en hiertegen protest in te stellen.</al></li><li><li.nr>19.</li.nr><al>Het bijwonen en deelnemen aan veilingen, inschrijvingen en
                openbare of particuliere aanbestedingen, waarbij hij de daaruit
                voortvloeiende voorstellen en contracten met
                overheidsinstellingen of particuliere instanties ondertekent, en
                aan de Raad van Toezicht verslag uitbrengt van de uitkomst en de
                inhoud van deze akten.</al></li><li><li.nr>20.</li.nr><al>Het namens en in zijn hoedanigheid als vertegenwoordiger van
                het Centrum, om niet of om baat, aanvaarden en ontvangen van
                alle soorten roerende en onroerende zaken in de vorm van een
                gift, overdracht, ruil, erfenis of elke andere bijdrage gericht
                op de consolidatie van de fondsen van het Centrum. Tevens kan
                hij namens het Centrum renten, fondsen, effecten en
                waardepapieren die hem als eigendom, voor gebruik of voor
                deposito zijn toegewezen, aanvaarden, mits dit verenigbaar is
                met de fundamentele doeleinden van het Centrum.</al></li><li><li.nr>21.</li.nr><al>Het bij het ministerie van buitenlandse zaken ondertekenen
                van alle nodige documenten met het oog op verzoek tot
                vrijstelling van algemene belastingen ten aanzien van
                vervoerbewijzen voor elk transportmiddel dat het Centrum verkrijgt.</al></li><li><li.nr>22.</li.nr><al>Het bij de Superintendencia Nacional de Administraci&#xF3;n
                Tributaria (hoofdkantoor van de nationale belastingdienst,
                SUNAT) ondertekenen van alle documenten benodigd voor het
                verzoeken om en het verkrijgen van vrijstelling van belasting op
                nutsvoorzieningen zoals elektriciteit, drinkwater en riool,
                vaste en mobiele telefoondiensten, van onroerendezaakbelasting
                en van algemene belastingen ten aanzien van vervoerbewijzen voor
                elk transportmiddel dat het Centrum verkrijgt.</al></li><li><li.nr>23.</li.nr><al>Het vertegenwoordigen van het Centrum voor het namens het
                Centrum stellen van hoofdelijke avallen en/of garanties ten
                behoeve van het internationale personeel, zowel voor de huur als
                voor de aankoop van voor bewoning bedoelde onroerende zaken,
                waarbij het Centrum uitdrukkelijk afstand doet van zijn recht op
                uitwinning, in overeenstemming met het bepaalde in artikel 1883,
                tweede lid, van het Burgerlijk Wetboek. </al></li><li><li.nr>24.</li.nr><al>Het vertegenwoordigen van het Centrum bij het afsluiten of
                opheffen van hypotheken ten behoeve van het Centrum uit hoofde
                van leningen in natura die het toekent aan zijn personeel en aan
                andere bij het Centrum betrokken personen.</al></li><li><li.nr>25.</li.nr><al>Het toekennen van leningen aan functionarissen en aan andere
                bij het Centrum betrokken personen, met of zonder hypothecaire
                borg, en het hoofdelijk stellen van avallen of garanties met
                betrekking tot door hen aangegane leningen bij
                kredietinstellingen, banken of financi&#xEB;le instellingen, alsmede
                het stellen van hoofdelijke avallen of borgen bij door hen
                gesloten koop-, huur- of andere contracten.</al></li><li><li.nr>26.</li.nr><al>Het aan de Raad van Toezicht verslag uitbrengen van de
                omstandigheden en van de voortgang van de activiteiten van het
                Centrum alsmede van de ontvangsten, investeringen en beschikbare fondsen.</al></li><li><li.nr>27.</li.nr><al>Het aan de Raad van Toezicht en het Uitvoerend Comit&#xE9;
                voorleggen van plannen en verslagen inzake de ontwikkeling van
                de programma's, alsmede het afleggen van
                verantwoordelijkheid voor de Raad met betrekking tot alle
                activiteiten van het Centrum.</al></li><li><li.nr>28.</li.nr><al>Het ondertekenen van de voor de in de voorgaande leden
                bedoelde handelingen benodigde publieke of priv&#xE9;-documenten,
                minuten en authentieke akten. In alle gevallen is de
                handtekening van de Directeur-Generaal voldoende.</al></li><li><li.nr>29.</li.nr><al>Het uitoefenen van alle bevoegdheden die verenigbaar zijn met
                de functies die hij vervult en met de bepalingen van de wet en
                de statuten, alsmede het uitvoeren van alle taken die de Raad
                van Toezicht hem door middel van de aan hem toegekende
                bevoegdheden opdraagt.</al></li><li><li.nr>30.</li.nr><al>Het, geheel of ten dele, delegeren van alle bevoegdheden die
                hem ingevolge dit artikel zijn toegekend, aan een door hem
                benoemde persoon of aan meerdere door hem benoemde personen, en
                deze delegatie intrekken en de vertegenwoordiging wederom zelf
                op zich nemen indien hij zulks dienstig acht, waarbij hij de
                personen aan wie hij bevoegdheden gedelegeerd heeft toe kan
                staan deze op hun beurt, geheel of ten dele, te delegeren. Om
                deze tweede delegatie van kracht te laten worden, dient de
                betreffende machtiging schriftelijk te zijn vermeld op de
                desbetreffende bevoegdheidsverklaring.</al></li></lijst>
            
            </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>VII</nr>
            <titel>WIJZIGING VAN DE STATUTEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>42</nr>
              <titel>Formaliteiten voor de wijziging van de Statuten</titel>
            </kop>
            <al>Deze Statuten kunnen door de Raad van Toezicht worden gewijzigd,
              mits de voorwaarden voor het quorum en de meerderheid zoals
              bedoeld in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=29">artikel 29</intref> van deze Statuten worden vervuld. </al>
            <al>Daarnaast dient een eventuele oproep tot een vergadering waarin
              een wijziging van de Statuten wordt besproken, uitdrukkelijk te
              worden gedaan en dient het te wijzigen artikel of dienen de te
              wijzigen artikelen en de desbetreffende voorstellen te worden
              vermeld. De oproep dient in dat geval ten minste acht weken van te
              voren plaats te vinden.</al>
            <al>De door de Raad van Toezicht goedgekeurde wijzigingen van de
              Statuten worden ter kennis gebracht van de internationale
              adviesgroep inzake landbouwonderzoek (IAL); indien dit niet
              gebeurt, zijn de wijzigingen ongeldig.</al>
            <al>Wijzigingen van de Statuten die niet aan de in dit artikel
              vastgestelde voorwaarden voldoen, worden als nietig beschouwd en
              hebben geen enkel rechtsgevolg.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>VIII</nr>
            <titel>ONTBINDING EN LIQUIDATIE VAN HET CIP</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>43</nr>
              <titel>Voorwaarden voor ontbinding</titel>
            </kop>
            <al>Indien het CIP op grond van zwaarwegende redenen wordt geacht
              niet langer doeltreffend te kunnen functioneren, kan de Raad van
              Toezicht overgaan tot ontbinding van het CIP.</al>
            <al>De ontbinding dient te worden goedgekeurd door de Raad van
              Toezicht onder de voorwaarden ten aanzien van het quorum en de
              meerderheid zoals bedoeld in <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=29">artikel 29</intref> van deze Statuten. Wanneer
              aan een van deze voorwaarden niet wordt voldaan, is het besluit
              tot ontbinding ongeldig.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>44</nr>
              <titel>De Liquidatiecommissie</titel>
            </kop>
            <al>Wanneer de overeenkomst tot ontbinding is aangenomen, benoemt de
              Raad van Toezicht een Liquidatiecommissie, wier activiteiten
              uitsluitend gericht zijn op de be&#xEB;indiging van de bestaande
              activiteiten, de be&#xEB;indiging van de arbeidsverhoudingen met het
              personeel en de overbrenging van de activa, op de in het volgende
              artikel aangegeven wijze.</al>
            <al>Tijdens de liquidatie van de goederen en contracten behoudt het
              CIP zijn rechtspersoonlijkheid.</al>
            <al>In staat van liquidatie kan de Liquidatiecommissie geen nieuwe
              programma's starten, maar dient zij zich uitsluitend te
              beperken tot het uitvoeren van alle handelingen die noodzakelijk
              zijn om de lopende activiteiten op ordelijke wijze af te sluiten
              en de lopende verplichtingen op een doeltreffende, wettige wijze
              af te wikkelen. Hierbij heeft de Liquidatiecommissie de
              bevoegdheid de goederen van het CIP te verkopen teneinde aan de
              lopende verplichtingen te voldoen.</al>
            <al>Na de liquidatie legt de Liquidatiecommissie de Raad van
              Toezicht een eindrapport voor met de gegevens van hun bewind.</al>
            <al>Zodra dit rapport is goedgekeurd, kondigt de Raad van Toezicht
              de ontbinding van het CIP af.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>45</nr>
              <titel>Activa bij liquidatie</titel>
            </kop>
            <al>De activa van het CIP die overblijven na de betaling van de
              lopende verplichtingen tijdens de liquidatie worden kosteloos
              overgemaakt naar organisaties met soortgelijke doeleinden,
              ongeacht het land waarin deze zich bevinden.</al>
            <al>De vaststelling van de keuze van de organisatie of organisaties
              die deze activa in de desbetreffende landen ontvangen, vindt
              plaats door middel van een overeenkomst met de regering van het
              desbetreffende land en na overleg met de internationale
              adviesgroep inzake landbouwonderzoek (IAL).</al>
            <al>In geen geval kunnen de activa van het CIP, rechtstreeks of
              indirect, kosteloos worden verdeeld onder de leden van de Raad van
              Toezicht of onder het personeel van het CIP.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>46</nr>
              <titel>Herroeping van de overeenkomst tot ontbinding</titel>
            </kop>
            <al>Voordat de laatste overdracht van activa heeft plaatsgevonden en
              indien nieuwe ontwikkelingen voortzetting van het CIP mogelijk
              maken, kan de Raad van Toezicht de Liquidatiecommissie buiten
              werking stellen, de overeenkomst tot ontbinding herroepen en zijn
              leidinggevende functie overeenkomstig deze Statuten weer op zich nemen.</al>
            <al>Voor de aanneming van deze overeenkomst gelden dezelfde
              formaliteiten als die welke gelden voor de ontbinding; deze
              overeenkomst dient eveneens ter kennis te worden gebracht van de
              internationale adviesgroep inzake landbouwonderzoek (IAL).</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>IX</nr>
            <titel>FUSIE</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>47</nr>
            </kop>
            <al>Op voorstel van de internationale adviesgroep inzake
              landbouwonderzoek (IAL) kan de Raad van Toezicht het samengaan van
              het CIP met een andere soortgelijke organisatie goedkeuren,
              waarbij hetzij de andere organisatie opgaat in het CIP, hetzij het
              CIP opgaat in de andere organisatie, hetzij beide organisaties
              verdwijnen en als resultaat van de fusie een nieuwe organisatie
              wordt opgericht.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>48</nr>
            </kop>
            <al>De fusieovereenkomst dient te worden aangenomen onder de in
              <intref status="actief" doc="1.0:v:BWBV0001514&amp;artikel=29">artikel 29</intref> vastgestelde voorwaarden.</al>
          </artikel>
        </titeldeel>
        <titeldeel>
          <kop>
            <label>TITEL</label>
            <nr>X</nr>
            <titel>OVERGANGSBEPALINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr>49</nr>
              <titel>Samenstelling van de eerste Raad van Toezicht</titel>
            </kop>
            <al>De eerste Raad van Toezicht wordt samengesteld uit de volgende
              personen, voor de daarbij aangegeven termijn:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a.</li.nr>
                <al>Door het gastland voorgedragen leden:</al>
              <lijst><li><li.nr>1.</li.nr><al> Voor het ministerie van landbouw: Dr. Josefina Takahashi,
                voor een termijn van drie jaren, die verstrijkt op 30 april 2000.</al></li><li><li.nr>2.</li.nr><al> Voor de Universidad Nacional Agraria La Molina: Dr. Klaus
                Raven, voor een termijn van drie jaren, die verstrijkt op 30
                april 2002.</al></li></lijst></li>
            <li>
                  <li.nr>b.</li.nr>
                  <al>Door de internationale adviesgroep inzake
                    landbouwonderzoek (IAL) voorgedragen leden:</al>
                <lijst><li><li.nr>1.</li.nr><al> Mevrouw Alicia B&#xE1;rcena, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2000.</al></li><li><li.nr>2.</li.nr><al> Dr. Ren Wang, voor een termijn van drie jaren, die verstrijkt
                op 30 april 2000.</al></li><li><li.nr>3.</li.nr><al> Dr. Eija Pehu, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2002.</al></li></lijst></li><li>
                  <li.nr>c.</li.nr>
                  <al>De Directeur-Generaal van het Centrum: Dr. Hubert
                    Zandstra, die over alle bevoegdheden beschikt die hem bij
                    deze Statuten worden toegekend en over die welke hem
                    daarnaast door de Raad van Toezicht kunnen worden toegekend.</al>
                </li><li>
                <li.nr>d.</li.nr>
                <al>Door de Raad van Toezicht zelf geselecteerde leden:</al>
              <lijst><li><li.nr>1.</li.nr><al> Dr. M.S.U. Chowdhury, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2000.</al></li><li><li.nr>2.</li.nr><al> Dr. Chukichi Kaneda, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2002.</al></li><li><li.nr>3.</li.nr><al> Dr. David MacKenzie, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2000.</al></li><li><li.nr>4.</li.nr><al> Dr. Theresa Sengooba, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2000.</al></li><li><li.nr>5.</li.nr><al> Dr. Koenraad Verhoeff, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2001. </al></li><li><li.nr>6.</li.nr><al> Dr. Vo-Tong Xuan, voor een termijn van drie jaren, die
                verstrijkt op 30 april 2002.</al></li></lijst></li></lijst>
            
            
            
          </artikel>
        </titeldeel></hoofdstuk>
      </wettekst><wetsluiting status="goed"><slotformulering><al>Lima, de 26e november 1999.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	