<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004681" dtdversie="2.0" id="10000041559" verdragnummer="003167" soort="verdrag"> 
  
  <alias-titels><alias-titel>Protocol on the authentic trilingual text of the Convention on International Civil Aviation</alias-titel></alias-titels>
  <intitule>Protocol betreffende de authentieke tekst in drie talen van het Verdrag inzake de internationale burgerluchtvaart</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="en"><verdragtekst>
<kop>
<titel status="officieel">Protocol on the authentic trilingual text of the Convention on International Civil Aviation</titel>
</kop><aanhef><preambule><al>The undersigned Governments</al><al>Considering that the last paragraph of the Convention on International Civil Aviation, hereinafter called &#x201C;the Convention&#x201D;, provides that a text of the Convention, drawn up in the English, French and Spanish languages, each of which shall be of equal authenticity, shall be open for signature;</al><al>Considering that the Convention was opened for signature, at Chicago, on the seventh day of December, 1944, in a text in the English language;</al><al>Considering, accordingly, that it is appropriate to make the necessary provision for the text to exist in three languages as contemplated in the Convention;</al><al>Considering that in making such provision, it should be taken into account that there exist amendments to the Convention in the English, French and Spanish languages, and that the text of the Convention in the French and Spanish languages should not incorporate those amendments because, in accordance with Article 94(a) of the Convention, each such amendment can come into force only in respect of any State which has ratified it;</al></preambule><afkondiging><al>Have agreed as follows:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>The text of the Convention in the French and Spanish languages annexed to this Protocol, together with the text of the Convention in the English language, constitutes the text equally authentic in the three languages as specifically referred to in the last paragraph of the Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>If a State party to this Protocol has ratified or in the future ratifies any amendment made to the Convention in accordance with Article 94(a) thereof, then the text of such amendment in the English, French and Spanish languages shall be deemed to refer to the text, equally authentic in the three languages, which results from this Protocol.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>The States members of the International Civil Aviation Organization may become parties to this Protocol either by:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>signature without reservation as to acceptance, or</al></li><li><li.nr>(b)</li.nr><al>signature with reservation as to acceptance followed by acceptance, or</al></li><li><li.nr>(c)</li.nr><al>acceptance.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>This Protocol shall remain open for signature at Buenos Aires until the twenty-seventh day of September 1968 and thereafter at Washington, D.C.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Acceptance shall be effected by the deposit of an instrument of acceptance with the Government of the United States of America.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Adherence to or ratification or approval of this Protocol shall be deemed to be acceptance thereof.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>This Protocol shall come into force on the thirtieth day after twelve States shall, in accordance with the provisions of Article III, have signed it without reservation as to acceptance or accepted it.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>As regards any State which shall subsequently become a party to this Protocol, in accordance with Article III, the Protocol shall come into force on the date of its signature without reservation as to acceptance or of its acceptance.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Any future adherence of a State to the Convention shall be deemed to be acceptance of this Protocol.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>As soon as this Protocol comes into force, it shall be registered with the United Nations and with the International Civil Aviation Organization by the Government of the United States of America.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>This Protocol shall remain in force so long as the Convention is in force.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>This Protocol shall cease to be in force for a State only when that State ceases to be a party to the Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>The Government of the United States of America shall give notice to all States members of the International Civil Aviation Organization and to the Organization itself:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>of any signature of this Protocol and the date thereof, with an indication whether the signature is with or without reservation as to acceptance;</al></li><li><li.nr>(b)</li.nr><al>of the deposit of any instrument of acceptance and the date thereof;</al></li><li><li.nr>(c)</li.nr><al>of the date on which this Protocol comes into force in accordance with the provisions of Article IV, paragraph 1).</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><al>This Protocol, drawn up in the English, French and Spanish languages, each text being equally authentic, shall be deposited in the archives of the Government of the United States of America, which shall transmit duly certified copies thereof to the Government of the States members of the International Civil Aviation Organization.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>IN WITNESS WHEREOF, the undersigned Plenipotentiaries, duly authorized, have signed this Protocol.</al><al>DONE at Buenos Aires this twenty-fourth day of September, one thousand nine hundred and sixty-eight.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>ANNEXE</label><titel status="officieel">CONVENTION RELATIVE &#xC0; L'AVIATION CIVILE INTERNATIONALE</titel>
</kop><aanhef><preambule><al>Pr&#xE9;ambule</al><al>Consid&#xE9;rant que le d&#xE9;veloppement futur de l'aviation civile internationale peut grandement aider &#xE0; cr&#xE9;er et &#xE0; pr&#xE9;server entre les nations et les peuples du monde l'amiti&#xE9; et la compr&#xE9;hension, alors que tout abus qui en serait fait peut devenir une menace pour la s&#xE9;curit&#xE9; g&#xE9;n&#xE9;rale,</al><al>Consid&#xE9;rant qu'il est d&#xE9;sirable d'&#xE9;viter toute m&#xE9;sentente entre les nations et les peuples et de promouvoir entre eux la coop&#xE9;ration dont d&#xE9;pend la paix du monde,</al><al>En cons&#xE9;quence, les Gouvernements soussign&#xE9;s &#xE9;tant convenus de certains principes et arrangements, afin que l'aviation civile internationale puisse se d&#xE9;velopper d'une mani&#xE8;re s&#xFB;re et ordonn&#xE9;e et que les services internationaux de transport a&#xE9;rien puissent &#xEA;tre &#xE9;tablis sur la base de l'&#xE9;galit&#xE9; des chances et exploit&#xE9;s d'une mani&#xE8;re saine et &#xE9;conomique,</al></preambule><afkondiging><al>Ont conclu la pr&#xE9;sente Convention &#xE0; ces fins.</al></afkondiging></aanhef><wettekst><deel status="goed"><kop>
<nr status="officieel">PREMI&#xC8;RE</nr><label>PARTIE</label>

<titel status="officieel">Navigation a&#xE9;rienne</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Principes g&#xE9;n&#xE9;raux et application de la Convention</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Souverainet&#xE9;</al><al>Les Etats contractants reconnaissent que chaque Etat a la souverainet&#xE9; compl&#xE8;te et exclusive sur l'espace a&#xE9;rien au-dessus de son territoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Territoire</al><al>Aux fins de la pr&#xE9;sente Convention, il faut entendre par territoire d'un Etat les r&#xE9;gions terrestres et les eaux territoriales y adjacentes qui se trouvent sous la souverainet&#xE9;, la suzerainet&#xE9;, la protection ou le mandat dudit Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>A&#xE9;ronefs civils et a&#xE9;ronefs d'Etat</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La pr&#xE9;sente Convention s'applique uniquement aux a&#xE9;ronefs civils et ne s'applique pas aux a&#xE9;ronefs d'Etat.</al></li><li><li.nr>b)</li.nr><al>Les a&#xE9;ronefs utilis&#xE9;s dans des services militaires, de douane ou de police sont consid&#xE9;r&#xE9;s comme a&#xE9;ronefs d'Etat.</al></li><li><li.nr>c)</li.nr><al>Aucun a&#xE9;ronef d'Etat d'un Etat contractant ne peut survoler le territoire d'un autre Etat ou y atterrir, sauf autorisation donn&#xE9;e par voie d'accord sp&#xE9;cial ou de toute autre mani&#xE8;re et conform&#xE9;ment aux conditions de cette autorisation.</al></li><li><li.nr>d)</li.nr><al>Les Etats contractants s'engagent &#xE0; tenir d&#xFB;ment compte de la s&#xE9;curit&#xE9; de la navigation des a&#xE9;ronefs civils lorsqu'ils &#xE9;tablissent des r&#xE8;glements pour leurs a&#xE9;ronefs d'Etat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Usage indu de l'Aviation civile</al><al>Chaque Etat contractant convient de ne pas employer l'aviation civile &#xE0; des fins incompatibles avec les buts de la pr&#xE9;sente Convention.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Vol au-dessus du territoire des Etats contractants</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Droits des a&#xE9;ronefs n'assurant pas de service r&#xE9;gulier</al><al>Chaque Etat contractant convient que tous les a&#xE9;ronefs des autres Etats contractants qui n'assurent pas de services a&#xE9;riens internationaux r&#xE9;guliers ont le droit, &#xE0; condition que soient respect&#xE9;s les termes de la pr&#xE9;sente Convention, de p&#xE9;n&#xE9;trer sur son territoire, de le traverser en transit sans escale et d'y faire des escales non commerciales sans avoir &#xE0; obtenir une autorisation pr&#xE9;alable, sous r&#xE9;serve du droit pour l'Etat survol&#xE9; d'exiger l'atterrissage. N&#xE9;anmoins, pour des raisons de s&#xE9;curit&#xE9; de vol, chaque Etat contractant se r&#xE9;serve le droit d'exiger que les a&#xE9;ronefs qui d&#xE9;sirent survoler des r&#xE9;gions inaccessibles ou d&#xE9;pourvues d'installations et services de navigation a&#xE9;rienne ad&#xE9;quats suivent les itin&#xE9;raires prescrits ou obtiennent une autorisation sp&#xE9;ciale.</al><al>Si lesdits a&#xE9;ronefs assurent le transport de passagers, de marchandises ou de courrier contre r&#xE9;mun&#xE9;ration ou en vertu d'un contrat de location en dehors des services a&#xE9;riens internationaux r&#xE9;guliers, ils auront aussi le privil&#xE8;ge, sous r&#xE9;serve des dispositions de l'article 7, d'embarquer ou de d&#xE9;barquer des passagers, des marchandises ou du courrier, sous r&#xE9;serve du droit pour l'Etat o&#xF9; a lieu l'embarquement ou le d&#xE9;barquement d'imposer telles r&#xE9;glementations, conditions ou restrictions qu'il pourra juger souhaitables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Services a&#xE9;riens r&#xE9;guliers</al><al>Aucun service a&#xE9;rien international r&#xE9;gulier ne peut &#xEA;tre exploit&#xE9; au-dessus ou &#xE0; l'int&#xE9;rieur du territoire d'un Etat contractant, sauf permission sp&#xE9;ciale ou toute autre autorisation dudit Etat et conform&#xE9;ment aux conditions de cette permission ou autorisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Cabotage</al><al>Chaque Etat contractant a le droit de refuser aux a&#xE9;ronefs d'autres Etats contractants la permission d'embarquer sur son territoire des passagers, du courrier ou des marchandises pour les transporter, contre r&#xE9;mun&#xE9;ration ou en vertu d'un contrat de location, &#xE0; destination d'un autre point de son territoire. Chaque Etat contractant s'engage &#xE0; ne conclure aucun arrangement qui accorde express&#xE9;ment un tel privil&#xE8;ge, &#xE0; titre exclusif, &#xE0; un autre Etat ou &#xE0; une entreprise de transport a&#xE9;rien d'un autre Etat, et &#xE0; ne pas se faire octroyer un tel privil&#xE8;ge exclusif par un autre Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>A&#xE9;ronefs sans pilote</al><al>Aucun a&#xE9;ronef pouvant voler sans pilote ne peut survoler sans pilote le territoire d'un Etat contractant, sauf autorisation sp&#xE9;ciale dudit Etat et conform&#xE9;ment aux conditions de celle-ci. Chaque Etat contractant s'engage &#xE0; faire en sorte que le vol d'un tel a&#xE9;ronef sans pilote dans des r&#xE9;gions ouvertes aux a&#xE9;ronefs civils soit soumis &#xE0; un contr&#xF4;le qui permette d'&#xE9;viter tout danger pour les a&#xE9;ronefs civils.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Zones interdites</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chaque Etat contractant peut, pour des raisons de n&#xE9;cessit&#xE9; militaire ou de s&#xE9;curit&#xE9; publique, restreindre ou interdire uniform&#xE9;ment le vol au-dessus de certaines zones de son territoire par les a&#xE9;ronefs d'autres Etats, pourvu qu'il ne soit fait aucune distinction &#xE0; cet &#xE9;gard entre les a&#xE9;ronefs dudit Etat qui assurent des services a&#xE9;riens internationaux r&#xE9;guliers et les a&#xE9;ronefs des autres Etats contractants qui assurent des services similaires. Ces zones interdites doivent avoir une &#xE9;tendue et un emplacement raisonnables afin de ne pas g&#xEA;ner sans n&#xE9;cessit&#xE9; la navigation a&#xE9;rienne. La d&#xE9;finition desdites zones interdites sur le territoire d'un Etat contractant et toute modification ult&#xE9;rieure seront communiqu&#xE9;es d&#xE8;s que possible aux autres Etats contractants et &#xE0; l'Organisation de l'Aviation civile internationale.</al></li><li><li.nr>b)</li.nr><al>Chaque Etat contractant se r&#xE9;serve &#xE9;galement le droit, dans des circonstances exceptionnelles, en p&#xE9;riode de crise ou dans l'int&#xE9;r&#xEA;t de la s&#xE9;curit&#xE9; publique, de restreindre ou d'interdire temporairement et avec effet imm&#xE9;diat les vols au-dessus de tout ou partie de son territoire, &#xE0; condition que cette restriction ou interdiction s'applique, sans distinction de nationalit&#xE9;, aux a&#xE9;ronefs de tous les autres Etats.</al></li><li><li.nr>c)</li.nr><al>Chaque Etat contractant peut, selon des r&#xE8;glements qu'il a la facult&#xE9; d'&#xE9;dicter, exiger que tout a&#xE9;ronef qui p&#xE9;n&#xE8;tre dans les zones vis&#xE9;es aux alin&#xE9;as a) et b) ci-dessus, atterrisse d&#xE8;s que possible sur un a&#xE9;roport d&#xE9;sign&#xE9; &#xE0; l'int&#xE9;rieur de son territoire.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Atterrissage sur un a&#xE9;roport douanier</al><al>Sauf dans le cas o&#xF9;, aux termes de la pr&#xE9;sente Convention ou d'une autorisation sp&#xE9;ciale, il est permis &#xE0; des a&#xE9;ronefs de traverser le territoire d'un Etat contractant sans y atterrir, tout a&#xE9;ronef qui p&#xE9;n&#xE8;tre sur le territoire d'un Etat contractant doit, si les r&#xE8;glements dudit Etat l'exigent, atterrir sur un a&#xE9;roport d&#xE9;sign&#xE9; par cet Etat aux fins d'inspections douani&#xE8;re et autres. En quittant le territoire d'un Etat contractant, ledit a&#xE9;ronef doit partir d'un a&#xE9;roport douanier d&#xE9;sign&#xE9; aux m&#xEA;mes fins. Les caract&#xE9;ristiques de tous les a&#xE9;roports douaniers d&#xE9;sign&#xE9;s doivent &#xEA;tre publi&#xE9;es par l'Etat et transmises &#xE0; l'Organisation de l'Aviation civile internationale, institu&#xE9;e en vertu de la deuxi&#xE8;me partie de la pr&#xE9;sente Convention, pour communication &#xE0; tous les autres Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Application des r&#xE8;glements de l'air</al><al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention, les lois et r&#xE8;glements d'un Etat contractant relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs &#xE0; l'int&#xE9;rieur de son territoire, s'appliquent, sans distinction de nationalit&#xE9;, aux a&#xE9;ronefs de tous les Etats contractants et lesdits a&#xE9;ronefs doivent s'y conformer &#xE0; l'entr&#xE9;e, &#xE0; la sortie et &#xE0; l'int&#xE9;rieur du territoire de cet Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>R&#xE8;gles de l'air</al><al>Chaque Etat contractant s'engage &#xE0; adopter des mesures afin d'assurer que tout a&#xE9;ronef survolant son territoire ou y manoeuvrant, ainsi que tout a&#xE9;ronef portant la marque de sa nationalit&#xE9;, en quelque lieu qu'il se trouve, se conforment aux r&#xE8;gles et r&#xE8;glements en vigueur en ce lieu pour le vol et la manoeuvre des a&#xE9;ronefs. Chaque Etat contractant s'engage &#xE0; maintenir ses r&#xE8;glements dans ce domaine conformes, dans toute la mesure du possible, &#xE0; ceux qui pourraient &#xEA;tre &#xE9;tablis en vertu de la pr&#xE9;sente Convention. Au-dessus de la haute mer, les r&#xE8;gles en vigueur sont les r&#xE8;gles &#xE9;tablies en vertu de la pr&#xE9;sente Convention. Chaque Etat contractant s'engage &#xE0; poursuivre toute personne contrevenant aux r&#xE8;glements applicables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>R&#xE8;glements d'entr&#xE9;e et de cong&#xE9;</al><al>Les lois et r&#xE8;glements d'un Etat contractant concernant l'entr&#xE9;e ou la sortie de son territoire des passagers, &#xE9;quipages ou marchandises des a&#xE9;ronefs, tels que les r&#xE8;glements relatifs &#xE0; l'entr&#xE9;e, au cong&#xE9;, &#xE0; l'immigration, aux passeports, &#xE0; la douane et &#xE0; la sant&#xE9;, doivent &#xEA;tre observ&#xE9;s &#xE0; l'entr&#xE9;e, &#xE0; la sortie ou &#xE0; l'int&#xE9;rieur du territoire de cet Etat, par lesdits passagers ou &#xE9;quipages, ou en leur nom, et pour les marchandises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Pr&#xE9;vention de la propagation des maladies</al><al>Chaque Etat contractant convient de prendre des mesures efficaces pour pr&#xE9;venir la propagation, par la navigation a&#xE9;rienne, du chol&#xE9;ra, du typhus (&#xE9;pid&#xE9;mique), de la variole, de la fi&#xE8;vre jaune, de la peste, ainsi que de toute autre maladie contagieuse que les Etats contractants d&#xE9;cident de d&#xE9;signer le cas &#xE9;ch&#xE9;ant et, &#xE0; cette fin, les Etats contractants se tiendront en &#xE9;troite consultation avec les institutions charg&#xE9;es des r&#xE8;glements internationaux relatifs aux mesures sanitaires applicables, aux a&#xE9;ronefs. Une telle consultation ne pr&#xE9;juge en rien l'application de toute convention internationale existant en la mati&#xE8;re et &#xE0; laquelle les Etats contractants seraient parties.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Redevances d'a&#xE9;roport et droits similaires</al><al>Tout a&#xE9;roport situ&#xE9; dans un Etat contractant et ouvert aux a&#xE9;ronefs de cet Etat aux fins d'usage public est aussi, sous r&#xE9;serve des dispositions de l'article 68, ouvert dans des conditions uniformes aux a&#xE9;ronefs de tous les autres Etats contractants. De m&#xEA;me, des conditions uniformes s'appliquent &#xE0; l'utilisation, par les a&#xE9;ronefs de chaque Etat contractant, de toutes installations et tous services de navigation a&#xE9;rienne, y compris les services radio&#xE9;lectriques et m&#xE9;t&#xE9;orologiques, mis en place aux fins d'usage public pour la s&#xE9;curit&#xE9; et la rapidit&#xE9; de la navigation a&#xE9;rienne.</al><al>Les redevances qu'un Etat contractant peut imposer ou permettre d'imposer pour l'utilisation desdits a&#xE9;roports et installations et services de navigation a&#xE9;rienne par les a&#xE9;ronefs de tout autre Etat contractant ne doivent pas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour les a&#xE9;ronefs qui n'assurent pas de services a&#xE9;riens internationaux r&#xE9;guliers, &#xEA;tre sup&#xE9;rieures aux redevances qui seraient pay&#xE9;es par ses a&#xE9;ronefs nationaux de m&#xEA;me classe assurant des services similaires;</al></li><li><li.nr>b)</li.nr><al>pour les a&#xE9;ronefs qui assurent des services a&#xE9;riens internationaux r&#xE9;guliers, &#xEA;tre sup&#xE9;rieures aux redevances qui seraient pay&#xE9;es par ses a&#xE9;ronefs nationaux assurant des services internationaux similaires.</al></li></lijst><al>Toutes ces redevances sont publi&#xE9;es et communiqu&#xE9;es &#xE0; l'Organisation de l'Aviation civile internationale, &#xE9;tant entendu que, sur repr&#xE9;sentation d'un Etat contractant int&#xE9;ress&#xE9;, les redevances impos&#xE9;es pour l'utilisation des a&#xE9;roports et autres installations et services sont soumises &#xE0; l'examen du Conseil, qui fait rapport et formule des recommandations &#xE0; ce sujet &#xE0; l'attention de l'Etat ou des Etats int&#xE9;ress&#xE9;s. Aucun Etat contractant ne doit imposer de droits, taxes ou autres redevances uniquement pour le droit de transit, d'entr&#xE9;e ou de sortie de son territoire de tout a&#xE9;ronef d'un Etat contractant, ou de personnes ou biens se trouvant &#xE0; bord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Visite des a&#xE9;ronefs</al><al>Les autorit&#xE9;s comp&#xE9;tentes de chacun des Etats contractants ont le droit de visiter, &#xE0; l'atterrissage et au d&#xE9;part, sans causer de retard d&#xE9;raisonnable, les a&#xE9;ronefs des autres Etats contractants et d'examiner les certificats et autres documents prescrits par la pr&#xE9;sente Convention.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">Nationalit&#xE9; des a&#xE9;ronefs</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Nationalit&#xE9; des a&#xE9;ronefs</al><al>Les a&#xE9;ronefs ont la nationalit&#xE9; de l'Etat dans lequel ils sont immatricul&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Double immatriculation</al><al>Un a&#xE9;ronef ne peut &#xEA;tre valablement immatricul&#xE9; dans plus d'un Etat, mais son immatriculation peut &#xEA;tre transf&#xE9;r&#xE9;e d'un Etat &#xE0; un autre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Lois nationales r&#xE9;gissant l'immatriculation</al><al>L'immatriculation ou le transfert d'immatriculation d'a&#xE9;ronefs dans un Etat contractant s'effectue conform&#xE9;ment &#xE0; ses lois et r&#xE8;glements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Port des marques</al><al>Tout a&#xE9;ronef employ&#xE9; &#xE0; la navigation a&#xE9;rienne internationale porte les marques de nationalit&#xE9; et d'immatriculation qui lui sont propres.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Rapports d'immatriculation</al><al>Chaque Etat contractant s'engage &#xE0; fournir, sur demande, &#xE0; tout autre Etat contractant ou &#xE0; l'Organisation de l'Aviation civile internationale, des renseignements sur l'immatriculation et la propri&#xE9;t&#xE9; de tout a&#xE9;ronef immatricul&#xE9; dans ledit Etat. De plus, chaque Etat contractant fournit &#xE0; l'Organisation de l'Aviation civile internationale, selon les r&#xE8;glements que cette derni&#xE8;re peut &#xE9;dicter, des rapports donnant les renseignements pertinents qui peuvent &#xEA;tre rendus disponibles sur la propri&#xE9;t&#xE9; et le contr&#xF4;le des a&#xE9;ronefs immatricul&#xE9;s dans cet Etat et habituellement employ&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale. Sur demande, l'Organisation de l'Aviation civile internationale met les renseignements ainsi obtenus &#xE0; la disposition des autres Etats contractants.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">IV</nr>
<titel status="officieel">Mesures destin&#xE9;es &#xE0; faciliter la navigation a&#xE9;rienne</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Simplification des formalit&#xE9;s</al><al>Chaque Etat contractant convient d'adopter, par la promulgation de r&#xE8;glements sp&#xE9;ciaux ou de toute autre mani&#xE8;re, toutes mesures en son pouvoir pour faciliter et acc&#xE9;l&#xE9;rer la navigation par a&#xE9;ronef entre les territoires des Etats contractants et &#xE9;viter de retarder sans n&#xE9;cessit&#xE9; les a&#xE9;ronefs, &#xE9;quipages, passagers et cargaisons, particuli&#xE8;rement dans l'application des lois relatives &#xE0; l'immigration, &#xE0; la sant&#xE9;, &#xE0; la douane et au cong&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Formalit&#xE9;s de douane et d'immigration</al><al>Chaque Etat contractant s'engage, dans la mesure o&#xF9; il le juge r&#xE9;alisable, &#xE0; &#xE9;tablir des r&#xE8;glements de douane et d'immigration int&#xE9;ressant la navigation a&#xE9;rienne internationale, conform&#xE9;ment aux pratiques qui pourraient &#xEA;tre &#xE9;tablies ou recommand&#xE9;es en vertu de la pr&#xE9;sente Convention. Aucune disposition de la pr&#xE9;sente Convention ne droit &#xEA;tre interpr&#xE9;t&#xE9;e comme emp&#xEA;chant la cr&#xE9;ation d'a&#xE9;roports francs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>Droits de douane</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Au cours d'un vol &#xE0; destination ou en provenance du territoire d'un autre Etat contractant ou transitant par ce territoire, tout a&#xE9;ronef est temporairement admis en franchise de droits, sous r&#xE9;serve des r&#xE8;glements douaniers de cet Etat. Le carburant, les huiles lubrifiantes, les pi&#xE8;ces de rechange, l'&#xE9;quipement habituel et les provisions de bord se trouvant dans un a&#xE9;ronef d'un Etat contractant &#xE0; son arriv&#xE9;e sur le territoire d'un autre Etat contractant et s'y trouvant encore lors de son d&#xE9;part de ce territoire, sont exempts des droits de douane, frais de visite ou autres droits et redevances similaires impos&#xE9;s par l'Etat ou les autorit&#xE9;s locales. Cette exemption ne s'applique pas aux quantit&#xE9;s ou aux objets d&#xE9;charg&#xE9;s, &#xE0; moins que ne l'admettent les r&#xE8;glements douaniers de l'Etat, qui peuvent exiger que ces quantit&#xE9;s ou objets soient plac&#xE9;s sous la surveillance de la douane.</al></li><li><li.nr>b)</li.nr><al>Les pi&#xE8;ces de rechange et le mat&#xE9;riel import&#xE9;s dans le territoire d'un Etat contractant pour &#xEA;tre install&#xE9;s ou utilis&#xE9;s sur un a&#xE9;ronef d'un autre Etat contractant employ&#xE9; &#xE0; la navigation a&#xE9;rienne internationale sont admis en franchise de droits de douane, sous r&#xE9;serve de l'observation des r&#xE8;glements de l'Etat int&#xE9;ress&#xE9;, qui peuvent disposer que ces objets sont plac&#xE9;s sous la surveillance et le contr&#xF4;le de la douane.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>A&#xE9;ronefs en d&#xE9;tresse</al><al>Chaque Etat contractant s'engage &#xE0; prendre les mesures qu'il jugera r&#xE9;alisables afin de porter assistance aux a&#xE9;ronefs en d&#xE9;tresse sur son territoire et, sous r&#xE9;serve du contr&#xF4;le par ses propres autorit&#xE9;s, &#xE0; permettre aux propri&#xE9;taires de l'a&#xE9;ronef ou aux autorit&#xE9;s de l'Etat dans lequel l'a&#xE9;ronef est immatricul&#xE9; de prendre les mesures d'assistance n&#xE9;cessit&#xE9;es par les circonstances. Chaque Etat contractant entreprenant la recherche d'a&#xE9;ronefs disparus collaborera aux mesures coordonn&#xE9;es qui pourraient &#xEA;tre recommand&#xE9;es en vertu de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Enqu&#xEA;te sur les accidents</al><al>En cas d'accident survenu &#xE0; un a&#xE9;ronef d'un Etat contractant sur le territoire d'un autre Etat contractant et ayant entra&#xEE;n&#xE9; mort ou l&#xE9;sion grave ou r&#xE9;v&#xE9;l&#xE9; de graves d&#xE9;fectuosit&#xE9;s techniques de l'a&#xE9;ronef ou des installations et services de navigation a&#xE9;rienne, l'Etat dans lequel l'accident s'est produit ouvrira une enqu&#xEA;te sur les circonstances de l'accident, en se conformant, dans la mesure o&#xF9; ses lois le permettent, &#xE0; la proc&#xE9;dure qui pourra &#xEA;tre recommand&#xE9;e par l'Organisation de l'Aviation civile internationale. Il est donn&#xE9; &#xE0; l'Etat dans lequel l'a&#xE9;ronef est immatricul&#xE9; la possibilit&#xE9; de nommer des observateurs pour assister &#xE0; l'enqu&#xEA;te et l'Etat proc&#xE9;dant &#xE0; l'enqu&#xEA;te lui communique le rapport et les constatations en la mati&#xE8;re.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Exemption de saisie en cas de contestation sur les brevets d'invention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Lorsqu'un a&#xE9;ronef d'un Etat contractant est employ&#xE9; &#xE0; la navigation a&#xE9;rienne internationale, l'entr&#xE9;e autoris&#xE9;e sur le territoire d'un autre Etat contractant ou le transit autoris&#xE9; &#xE0; travers le territoire dudit Etat, avec ou sans atterrissage, ne donne lieu ni &#xE0; saisie ou r&#xE9;tention de l'a&#xE9;ronef, ni &#xE0; r&#xE9;clamation &#xE0; rencontre de son propri&#xE9;taire ou exploitant, ni &#xE0; toute autre intervention de la part ou au nom de cet Etat ou de toute personne qui s'y trouve, du fait que la construction, le m&#xE9;canisme, les pi&#xE8;ces, les accessoires ou l'exploitation de l'a&#xE9;ronef porteraient atteinte aux droits aff&#xE9;rents &#xE0; tout brevet, dessin ou mod&#xE8;le d&#xFB;ment d&#xE9;livr&#xE9; ou d&#xE9;pos&#xE9; dans l'Etat sur le territoire duquel a p&#xE9;n&#xE9;tr&#xE9; l'a&#xE9;ronef, &#xE9;tant convenu que, dans cet Etat, il n'est exig&#xE9; en aucun cas un d&#xE9;p&#xF4;t de garantie en raison de l'exemption de saisie ou de r&#xE9;tention de l'a&#xE9;ronef vis&#xE9;e ci-dessus.</al></li><li><li.nr>b)</li.nr><al>Les dispositions du paragraphe a) du pr&#xE9;sent article s'appliquent aussi &#xE0; l'entreposage des pi&#xE8;ces et du mat&#xE9;riel de rechange pour les a&#xE9;ronefs, ainsi qu'au droit d'utiliser et de monter ces pi&#xE8;ces et mat&#xE9;riel lors de la r&#xE9;paration d'un a&#xE9;ronef d'un Etat contractant sur le territoire d'un autre Etat contractant, aucune pi&#xE8;ce ni aucun mat&#xE9;riel brevet&#xE9; ainsi entrepos&#xE9; ne pouvant &#xEA;tre vendu ou c&#xE9;d&#xE9; &#xE0; l'int&#xE9;rieur de l'Etat contractant sur le territoire duquel a p&#xE9;n&#xE9;tr&#xE9; l'a&#xE9;ronef, ou export&#xE9; de cet Etat &#xE0; des fins commerciales.</al></li><li><li.nr>c)</li.nr><al>Seuls b&#xE9;n&#xE9;ficient des dispositions du pr&#xE9;sent article les Etats parties &#xE0; la pr&#xE9;sente Convention 1) qui sont &#xE9;galement parties &#xE0; la Convention internationale sur la protection de la propri&#xE9;t&#xE9; industrielle et &#xE0; tous amendements &#xE0; ladite Convention ou 2) qui ont promulgu&#xE9;, sur les brevets, des lois reconnaissant et prot&#xE9;geant d'une mani&#xE8;re ad&#xE9;quate les inventions des ressortissants des autres Etats parties &#xE0; la pr&#xE9;sente Convention.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Installations et services de navigation a&#xE9;rienne et syst&#xE8;mes normalis&#xE9;s</al><al>Chaque Etat contractant s'engage, dans la mesure o&#xF9; il le juge r&#xE9;alisable:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xE0; fournir sur son territoire, des a&#xE9;roports, des services radio&#xE9;lectriques et m&#xE9;t&#xE9;orologiques et d'autres installations et services de navigation a&#xE9;rienne afin de faciliter la navigation a&#xE9;rienne internationale, conform&#xE9;ment aux normes et pratiques qui pourraient &#xEA;tre recommand&#xE9;es ou &#xE9;tablies en vertu de la pr&#xE9;sente Convention.</al></li><li><li.nr>b)</li.nr><al>&#xE0; adopter et mettre en oeuvre les syst&#xE8;mes normalis&#xE9;s appropri&#xE9;s relatifs aux proc&#xE9;dures de communications, aux codes, au balisage, &#xE0; la signalisation, aux feux et aux autres pratiques et r&#xE8;gles d'exploitation qui pourraient &#xEA;tre recommand&#xE9;s ou &#xE9;tablis en vertu de la pr&#xE9;sente Convention.</al></li><li><li.nr>c)</li.nr><al>&#xE0; collaborer aux mesures internationales destin&#xE9;es &#xE0; assurer la publication de cartes et plans a&#xE9;ronautiques, conform&#xE9;ment aux normes qui pourraient &#xEA;tre recommand&#xE9;es ou &#xE9;tablies en vertu de la pr&#xE9;sente Convention.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">V</nr>
<titel status="officieel">Conditions &#xE0; remplir en ce qui concerne les a&#xE9;ronefs</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><al>Documents de bord des a&#xE9;ronefs</al><al>Tout a&#xE9;ronef d'un Etat contractant employ&#xE9; &#xE0; la navigation internationale doit, conform&#xE9;ment aux conditions prescrites par la pr&#xE9;sente Convention, avoir &#xE0; bord les documents suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>son certificat d'immatriculation;</al></li><li><li.nr>b)</li.nr><al>son certificat de navigabilit&#xE9;;</al></li><li><li.nr>c)</li.nr><al>les licences appropri&#xE9;es pour chaque membre de l'&#xE9;quipage;</al></li><li><li.nr>d)</li.nr><al>son carnet de route;</al></li><li><li.nr>e)</li.nr><al>s'il est muni d'appareils radio&#xE9;lectriques la licence de la station radio de l'a&#xE9;ronef;</al></li><li><li.nr>f)</li.nr><al>s'il transporte des passagers, la liste de leurs noms et lieux d'embarquement et de destination;</al></li><li><li.nr>g)</li.nr><al>s'il transporte du fret, un manifeste et des d&#xE9;clarations d&#xE9;taill&#xE9;es de ce fret.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>Equipement radio des a&#xE9;ronefs</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les a&#xE9;ronefs de chaque Etat contractant ne peuvent, lorsqu'ils se trouvent &#xE0; l'int&#xE9;rieur ou au-dessus du territoire d'autres Etats contractants, avoir &#xE0; bord des appareils &#xE9;metteurs que si les autorit&#xE9;s comp&#xE9;tentes de l'Etat dans lequel l'a&#xE9;ronef est immatricul&#xE9; ont d&#xE9;livr&#xE9; une licence d'installation et d'utilisation de ces appareils. Les appareils &#xE9;metteurs sont utilis&#xE9;s &#xE0; l'int&#xE9;rieur du territoire de l'Etat contractant survol&#xE9; conform&#xE9;ment aux r&#xE8;glements &#xE9;dict&#xE9;s par cet Etat.</al></li><li><li.nr>b)</li.nr><al>Les appareils &#xE9;metteurs ne peuvent &#xEA;tre utilis&#xE9;s que par les membres de l'&#xE9;quipage navigant munis &#xE0; cet effet d'une licence sp&#xE9;ciale, d&#xE9;livr&#xE9;e par les autorit&#xE9;s comp&#xE9;tentes de l'Etat dans lequel l'a&#xE9;ronef est immatricul&#xE9;.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><al>Certificats de navigabilit&#xE9;</al><al>Tout a&#xE9;ronef employ&#xE9; &#xE0; la navigation internationale doit &#xEA;tre muni d'un certificat de navigabilit&#xE9; d&#xE9;livr&#xE9; ou valid&#xE9; par l'Etat dans lequel il est immatricul&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Licences du personnel</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pilote de tout a&#xE9;ronef et les autres membres de l'&#xE9;quipage de conduite de tout a&#xE9;ronef employ&#xE9; &#xE0; la navigation internationale doivent &#xEA;tre munis de brevets d'aptitude et de licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'Etat dans lequel l'a&#xE9;ronef est immatricul&#xE9;.</al></li><li><li.nr>b)</li.nr><al>Chaque Etat contractant se r&#xE9;serve le droit de ne pas reconna&#xEE;tre, pour le survol de son propre territoire, les brevets d'aptitude et les licences accord&#xE9;s &#xE0; l'un de ses ressortissants par un autre Etat contractant.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>Reconnaissance des certificats et licences</al><al>Les certificats de navigabilit&#xE9;, ainsi que les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'Etat contractant dans lequel l'a&#xE9;ronef est immatricul&#xE9;, seront reconnus valables par les autres Etats contractants si les conditions qui ont r&#xE9;gi la d&#xE9;livrance ou la validation de ces certificats, brevets ou licences sont &#xE9;quivalentes ou sup&#xE9;rieures aux normes minimales qui pourraient &#xEA;tre &#xE9;tablies conform&#xE9;ment &#xE0; la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><al>Carnets de route</al><al>Pour chaque a&#xE9;ronef employ&#xE9; &#xE0; la navigation internationale, il est tenu un carnet de route sur lequel sont port&#xE9;s les renseignements relatifs &#xE0; l'a&#xE9;ronef, &#xE0; l'&#xE9;quipage et &#xE0; chaque voyage, sous la forme qui pourrait &#xEA;tre prescrite en vertu de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><al>Restrictions relatives &#xE0; la cargaison</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les munitions de guerre et le mat&#xE9;riel de guerre ne peuvent &#xEA;tre transport&#xE9;s &#xE0; l'int&#xE9;rieur ou au-dessus du territoire d'un Etat &#xE0; bord d'a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale, sauf permission dudit Etat. Chaque Etat d&#xE9;termine par voie de r&#xE8;glement ce qu'il faut entendre par munitions de guerre ou mat&#xE9;riel de guerre aux fins du pr&#xE9;sent article, en tenant d&#xFB;ment compte, dans un souci d'uniformit&#xE9;, des recommandations que l'Organisation de l'Aviation civile internationale pourrait formuler le cas &#xE9;ch&#xE9;ant.</al></li><li><li.nr>b)</li.nr><al>Chaque Etat contractant se r&#xE9;serve le droit, pour des raisons d'ordre public et de s&#xE9;curit&#xE9;, de r&#xE9;glementer ou d'interdire le transport, &#xE0; l'int&#xE9;rieur ou au-dessus de son territoire, d'articles autres que ceux qui sont mentionn&#xE9;s au paragraphe a), &#xE0; condition qu'il ne soit fait aucune distinction &#xE0; cet &#xE9;gard entre ses a&#xE9;ronefs nationaux employ&#xE9;s &#xE0; la navigation internationale et les a&#xE9;ronefs des autres Etats employ&#xE9;s aux m&#xEA;mes fins, et &#xE0; condition aussi qu'il ne soit impos&#xE9; aucune restriction pouvant g&#xEA;ner le transport et l'usage, &#xE0; bord des a&#xE9;ronefs, des appareils n&#xE9;cessaires &#xE0; l'exploitation ou &#xE0; la navigation desdits a&#xE9;ronefs, ou &#xE0; la s&#xE9;curit&#xE9; du personnel ou des passagers.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><al>Appareils photographiques</al><al>Tout Etat contractant peut interdire ou r&#xE9;glementer l'usage d'appareils photographiques &#xE0; bord des a&#xE9;ronefs survolant son territoire.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">VI</nr>
<titel status="officieel">Normes et pratiques recommand&#xE9;es internationales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>Adoption de normes et proc&#xE9;dures internationales</al><al>Chaque Etat contractant s'engage &#xE0; pr&#xEA;ter son concours pour atteindre le plus haut degr&#xE9; r&#xE9;alisable d'uniformit&#xE9; dans les r&#xE8;glements, les normes, les proc&#xE9;dures et l'organisation relatifs aux a&#xE9;ronefs, au personnel, aux voies a&#xE9;riennes et aux services auxiliaires, dans toutes les mati&#xE8;res pour lesquelles une telle uniformit&#xE9; facilite et am&#xE9;liore la navigation a&#xE9;rienne.</al><al>A cette fin, l'Organisation de l'Aviation civile internationale adopte et amende, selon les n&#xE9;cessit&#xE9;s, les normes, pratiques recommand&#xE9;es et proc&#xE9;dures internationales traitant des sujets suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>syst&#xE8;mes de communications et aides &#xE0; la navigation a&#xE9;rienne, y compris le balisage au sol;</al></li><li><li.nr>b)</li.nr><al>caract&#xE9;ristiques des a&#xE9;roports et des aires d'atterrissage;</al></li><li><li.nr>c)</li.nr><al>r&#xE8;gles de l'air et pratiques de contr&#xF4;le de la circulation a&#xE9;rienne;</al></li><li><li.nr>d)</li.nr><al>licences et brevets du personnel technique d'exploitation et d'entretien;</al></li><li><li.nr>e)</li.nr><al>navigabilit&#xE9; des a&#xE9;ronefs;</al></li><li><li.nr>f)</li.nr><al>immatriculation et identification des a&#xE9;ronefs;</al></li><li><li.nr>g)</li.nr><al>collecte et &#xE9;change de renseignements m&#xE9;t&#xE9;orologiques;</al></li><li><li.nr>h)</li.nr><al>livres de bord;</al></li><li><li.nr>i)</li.nr><al>cartes et plans a&#xE9;ronautiques;</al></li><li><li.nr>j)</li.nr><al>formalit&#xE9;s de douane et d'immigration;</al></li><li><li.nr>k)</li.nr><al>a&#xE9;ronefs en d&#xE9;tresse et enqu&#xEA;tes sur les accidents;</al></li></lijst><al> et, lorsqu'il para&#xEE;t appropri&#xE9; de le faire, de tout autre sujet int&#xE9;ressant la s&#xE9;curit&#xE9;, la r&#xE9;gularit&#xE9; et l'efficacit&#xE9; de la navigation a&#xE9;rienne.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><al>D&#xE9;rogation aux normes et aux proc&#xE9;dures internationales</al><al>Tout Etat qui estime ne pouvoir se conformer en tous points &#xE0; l'une quelconque de ces normes ou proc&#xE9;dures internationales, ou mettre ses propres r&#xE8;glements ou pratiques en complet accord avec une norme ou proc&#xE9;dure internationale amend&#xE9;e, ou qui juge n&#xE9;cessaire d'adopter des r&#xE8;gles ou des pratiques diff&#xE9;rant sur un point quelconque de celles qui sont &#xE9;tablies par une norme internationale, notifie imm&#xE9;diatement &#xE0; l'Organisation de l'Aviation civile internationale les diff&#xE9;rences entre ses propres pratiques et celles qui sont &#xE9;tablies par la norme internationale. Dans le cas d'amendements &#xE0; des normes internationales, tout Etat qui n'apporte pas &#xE0; ses propres r&#xE8;glements ou pratiques les amendements appropri&#xE9;s en avise le Conseil dans les soixante jours &#xE0; compter de l'adoption de l'amendement &#xE0; la norme internationale ou indique les mesures qu'il se propose de prendre. En pareil cas, le Conseil notifie imm&#xE9;diatement &#xE0; tous les autres Etats la diff&#xE9;rence existant entre un ou plusieurs points de la norme internationale et la pratique nationale correspondante de l'Etat en question.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><al>Annotation des certificats et licences</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Tout a&#xE9;ronef ou &#xE9;l&#xE9;ment d'a&#xE9;ronef au sujet duquel il existe une norme internationale de navigabilit&#xE9; ou de performance et qui n'a pas satisfait sur un point quelconque &#xE0; cette norme lors de l'&#xE9;tablissement de son certificat de navigabilit&#xE9;, doit avoir sous forme d'annotation sur son certificat de navigabilit&#xE9;, ou en annexe &#xE0; celui-ci, l&#x2019;&#xE9;num&#xE9;ration compl&#xE8;te des d&#xE9;tails sur lesquels l'a&#xE9;ronef ou l'&#xE9;l&#xE9;ment d'a&#xE9;ronef s'&#xE9;cartait de cette norme.</al></li><li><li.nr>b)</li.nr><al>Tout titulaire d'une licence qui ne satisfait pas enti&#xE8;rement aux conditions impos&#xE9;es par la norme internationale relative &#xE0; la classe de la licence ou du brevet qu'il d&#xE9;tient doit avoir sous forme d'annotation sur sa licence, ou en annexe &#xE0; celle-ci, l'&#xE9;num&#xE9;ration compl&#xE8;te des points sur lesquels il ne satisfait pas auxdites conditions.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><al>Validit&#xE9; des certificats et des licences annot&#xE9;s</al><al>Aucun a&#xE9;ronef ou membre du personnel dont le certificat ou la licence a &#xE9;t&#xE9; ainsi annot&#xE9; ne peut participer &#xE0; la navigation internationale si ce n'est avec la permission de l'Etat ou des Etats sur le territoire desquels il p&#xE9;n&#xE8;tre. L'immatriculation ou l'emploi d'un tel a&#xE9;ronef ou d'un &#xE9;l&#xE9;ment certifi&#xE9; d'a&#xE9;ronef dans un Etat autre que celui o&#xF9; il a &#xE9;t&#xE9; certifi&#xE9; &#xE0; l'origine, est laiss&#xE9; &#xE0; la discr&#xE9;tion de l'Etat dans lequel cet a&#xE9;ronef ou &#xE9;l&#xE9;ment est import&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><al>Reconnaissance des normes de navigabilit&#xE9; existantes</al><al>Les dispositions du pr&#xE9;sent chapitre ne s'appliquent ni aux a&#xE9;ronefs ni au mat&#xE9;riel d'a&#xE9;ronefs des types dont le prototype a &#xE9;t&#xE9; soumis aux autorit&#xE9;s nationales comp&#xE9;tentes pour homologation avant l'expiration des trois ann&#xE9;es qui suivent la date d'adoption d'une norme internationale de navigabilit&#xE9; pour ce mat&#xE9;riel.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">42</nr>
</kop><al>Reconnaissance des normes existantes de comp&#xE9;tence du personnel</al><al>Les dispositions du pr&#xE9;sent chapitre ne s'appliquent pas au personnel dont les licences ont &#xE9;t&#xE9; d&#xE9;livr&#xE9;es &#xE0; l'origine avant l'expiration de l'ann&#xE9;e qui suit la date de l'adoption initiale d'une norme internationale d'aptitude pour ce personnel; mais elles s'appliquent dans tous les cas &#xE0; tout le personnel dont les licences demeurent valides cinq ans apr&#xE8;s la date d'adoption de cette norme.</al></artikel></hoofdstuk></deel><deel status="goed"><kop>

<nr status="officieel">DEUXI&#xC8;ME</nr>
<label>PARTIE</label><titel>L'Organisation de l'Aviation civile internationale</titel></kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">VII</nr>
<titel status="officieel">L'Organisation</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">43</nr>
</kop><al>Nom et composition</al><al>Il est institu&#xE9; par la pr&#xE9;sente Convention une organisation qui portera le nom d'Organisation de l'Aviation civile internationale. Elle se compose d'une Assembl&#xE9;e, d'un Conseil et de tous autres organes qui pourraient &#xEA;tre n&#xE9;cessaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">44</nr>
</kop><al>Objectifs</al><al>L'Organisation a pour buts et objectifs d'&#xE9;laborer les principes et les techniques de la navigation a&#xE9;rienne internationale et de promouvoir la planification et le d&#xE9;veloppement du transport a&#xE9;rien international de mani&#xE8;re &#xE0;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>assurer le d&#xE9;veloppement ordonn&#xE9; et s&#xFB;r de l'aviation civile internationale dans le monde entier;</al></li><li><li.nr>b)</li.nr><al>encourager les techniques de conception et d'exploitation des a&#xE9;ronefs &#xE0; des fins pacifiques;</al></li><li><li.nr>c)</li.nr><al>encourager le d&#xE9;veloppement des voies a&#xE9;riennes, des a&#xE9;roports et des installations et services de navigation a&#xE9;rienne pour l'aviation civile internationale;</al></li><li><li.nr>d)</li.nr><al>r&#xE9;pondre aux besoins des peuples du monde en mati&#xE8;re de transport a&#xE9;rien s&#xFB;r, r&#xE9;gulier, efficace et &#xE9;conomique;</al></li><li><li.nr>e)</li.nr><al>pr&#xE9;venir le gaspillage &#xE9;conomique r&#xE9;sultant d'une concurrence d&#xE9;raisonnable;</al></li><li><li.nr>f)</li.nr><al>assurer le respect int&#xE9;gral des droits des Etats contractants et une possibilit&#xE9; &#xE9;quitable pour chaque Etat contractant d'exploiter des entreprises de transport a&#xE9;rien international;</al></li><li><li.nr>g)</li.nr><al>&#xE9;viter la discrimination entre Etats contractants;</al></li><li><li.nr>h)</li.nr><al>promouvoir la s&#xE9;curit&#xE9; de vol dans la navigation a&#xE9;rienne internationale;</al></li><li><li.nr>i)</li.nr><al>promouvoir, en g&#xE9;n&#xE9;ral, le d&#xE9;veloppement de l'a&#xE9;ronautique civile internationale sous tous ses aspects.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">45</nr>
</kop><al>Si&#xE8;ge permanent</al><al>L'Organisation aura son si&#xE8;ge permanent au lieu que fixera, au cours de sa derni&#xE8;re session, l'Assembl&#xE9;e int&#xE9;rimaire de l'Organisation provisoire de l'Aviation civile internationale, &#xE9;tablie par l'Accord int&#xE9;rimaire sur l'aviation civile internationale sign&#xE9; &#xE0; Chicago le 7 d&#xE9;cembre 1944. Ce si&#xE8;ge pourra &#xEA;tre transf&#xE9;r&#xE9; provisoirement en tout autre lieu par d&#xE9;cision du Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">46</nr>
</kop><al>Premi&#xE8;re session de l'Assembl&#xE9;e</al><al>La premi&#xE8;re session de l'Assembl&#xE9;e sera convoqu&#xE9;e par le Conseil int&#xE9;rimaire de l'Organisation provisoire pr&#xE9;cit&#xE9;e d&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention et se tiendra &#xE0; la date et au lieu que fixera le Conseil int&#xE9;rimaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">47</nr>
</kop><al>Capacit&#xE9; juridique</al><al>Sur le territoire de chaque Etat contractant, l'Organisation jouit de la capacit&#xE9; juridique n&#xE9;cessaire &#xE0; l'exercice de ses fonctions. La pleine personnalit&#xE9; juridique lui est accord&#xE9;e partout o&#xF9; elle est compatible avec la constitution et les lois de l'Etat int&#xE9;ress&#xE9;.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">VIII</nr>
<titel status="officieel">L'Assembl&#xE9;e</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">48</nr>
</kop><al>Sessions de l'Assembl&#xE9;e et vote</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit chaque ann&#xE9;e et est convoqu&#xE9;e par le Conseil en temps et lieu utiles. Elle peut tenir des sessions extraordinaires &#xE0; tout moment sur convocation du Conseil ou sur requ&#xEA;te adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral par dix Etats contractants.</al></li><li><li.nr>b)</li.nr><al>Tous les Etats contractants ont un droit &#xE9;gal d'&#xEA;tre repr&#xE9;sent&#xE9;s aux sessions de l'Assembl&#xE9;e et chaque Etat contractant a droit &#xE0; une voix. Les d&#xE9;l&#xE9;gu&#xE9;s repr&#xE9;sentant les Etats contractants peuvent &#xEA;tre assist&#xE9;s de conseillers techniques, qui peuvent participer aux s&#xE9;ances mais n'ont pas droit de vote.</al></li><li><li.nr>c)</li.nr><al>La majorit&#xE9; des Etats contractants est requise pour constituer le quorum lors des r&#xE9;unions de l'Assembl&#xE9;e. Sauf dispositions contraires de la pr&#xE9;sente Convention, les d&#xE9;cisions de l'Assembl&#xE9;e sont prises &#xE0; la majorit&#xE9; des votes &#xE9;mis.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">49</nr>
</kop><al>Pouvoirs et obligations de l'Assembl&#xE9;e</al><al>Les pouvoirs et obligations de l'Assembl&#xE9;e sont les suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xE9;lire &#xE0; chaque session son Pr&#xE9;sident et les autres membres du bureau;</al></li><li><li.nr>b)</li.nr><al>&#xE9;lire les Etats contractants qui seront repr&#xE9;sent&#xE9;s au Conseil, conform&#xE9;ment aux dispositions du Chapitre IX;</al></li><li><li.nr>c)</li.nr><al>examiner les rapports du Conseil, leur donner la suite qui convient et statuer sur toute question dont elle est saisie par le Conseil;</al></li><li><li.nr>d)</li.nr><al>&#xE9;tablir son propre r&#xE8;glement int&#xE9;rieur et instituer les commissions subsidiaires qu'elle pourra juger n&#xE9;cessaires ou souhaitables;</al></li><li><li.nr>e)</li.nr><al>voter un budget annuel et d&#xE9;terminer le r&#xE9;gime financier de l'Organisation, conform&#xE9;ment aux dispositions du Chapitre XII;</al></li><li><li.nr>f)</li.nr><al>examiner les d&#xE9;penses et approuver les comptes de l'Organisation;</al></li><li><li.nr>g)</li.nr><al>renvoyer, &#xE0; sa discr&#xE9;tion, au Conseil, aux commissions subsidiaires ou &#xE0; tout autre organe, toute question de sa comp&#xE9;tence;</al></li><li><li.nr>h)</li.nr><al>d&#xE9;l&#xE9;guer au Conseil les pouvoirs et l'autorit&#xE9; n&#xE9;cessaires ou souhaitables pour l'exercice des fonctions de l'Organisation et r&#xE9;voquer ou modifier &#xE0; tout moment ces d&#xE9;l&#xE9;gations de pouvoirs;</al></li><li><li.nr>i)</li.nr><al>donner effet aux dispositions appropri&#xE9;es du Chapitre XIII;</al></li><li><li.nr>j)</li.nr><al>examiner les propositions tendant &#xE0; modifier ou &#xE0; amender les dispositions de la pr&#xE9;sente Convention et, si elle les approuve, les recommander aux Etats contractants conform&#xE9;ment aux dispositions du Chapitre XXI;</al></li><li><li.nr>k)</li.nr><al>traiter de toute question relevant de la comp&#xE9;tence de l'Organisation et dont le Conseil n'est pas express&#xE9;ment charg&#xE9;.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">IX</nr>
<titel status="officieel">Le Conseil</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">50</nr>
</kop><al>Composition et &#xE9;lection du Conseil</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Conseil est un organe permanent responsable devant l'Assembl&#xE9;e. Il se compose de vingt et un Etats contractants &#xE9;lus par l'Assembl&#xE9;e. Il est proc&#xE9;d&#xE9; &#xE0; une &#xE9;lection lors de la premi&#xE8;re session de l'Assembl&#xE9;e et ensuite tous les trois ans; les membres du Conseil ainsi &#xE9;lus restent en fonction jusqu'&#xE0; l'&#xE9;lection suivante.</al></li><li><li.nr>b)</li.nr><al>En &#xE9;lisant les membres du Conseil, l'Assembl&#xE9;e donne une repr&#xE9;sentation ad&#xE9;quate: 1) aux Etats d'importance majeure dans le transport a&#xE9;rien; 2) aux Etats, non inclus &#xE0; un autre titre, qui contribuent le plus &#xE0; fournir des installations et services pour la navigation a&#xE9;rienne civile internationale; 3) aux Etats, non inclus &#xE0; un autre titre, dont la d&#xE9;signation assure la repr&#xE9;sentation au Conseil de toutes les grandes r&#xE9;gions g&#xE9;ographiques du monde. L'Assembl&#xE9;e pourvoit aussit&#xF4;t que possible &#xE0; toute vacance au Conseil; tout Etat contractant ainsi &#xE9;lu au Conseil reste en fonction jusqu'&#xE0; l'expiration du mandat de son pr&#xE9;d&#xE9;cesseur.</al></li><li><li.nr>c)</li.nr><al>Aucun repr&#xE9;sentant d'un Etat contractant au Conseil ne peut &#xEA;tre activement associ&#xE9; &#xE0; l'exploitation d'un service a&#xE9;rien international ou avoir des int&#xE9;r&#xEA;ts financiers dans un tel service.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">51</nr>
</kop><al>Pr&#xE9;sident du Conseil</al><al>Le Conseil &#xE9;lit son Pr&#xE9;sident pour une p&#xE9;riode de trois ans. Celui-ci est r&#xE9;&#xE9;ligible. Il n'a pas droit de vote. Le Conseil &#xE9;lit parmi ses membres un ou plusieurs Vice-Pr&#xE9;sidents, qui conservent leur droit de vote lorsqu'ils remplissent les fonctions de Pr&#xE9;sident. Le Pr&#xE9;sident n'est pas n&#xE9;cessairement choisi parmi les repr&#xE9;sentants des membres du Conseil mais, si un repr&#xE9;sentant est &#xE9;lu, son si&#xE8;ge est r&#xE9;put&#xE9; vacant et l'Etat qu'il repr&#xE9;sentait pourvoit &#xE0; la vacance. Les fonctions du Pr&#xE9;sident sont les suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>convoquer le Conseil, le Comit&#xE9; du Transport a&#xE9;rien et la Commission de Navigation a&#xE9;rienne;</al></li><li><li.nr>b)</li.nr><al>agir comme repr&#xE9;sentant du Conseil;</al></li><li><li.nr>c)</li.nr><al>exercer au nom du Conseil les fonctions que celui-ci lui assigne.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">52</nr>
</kop><al>Vote au Conseil</al><al>Les d&#xE9;cisions du Conseil sont prises &#xE0; la majorit&#xE9; de ses membres. Le Conseil peut d&#xE9;l&#xE9;guer ses pouvoirs, pour tout sujet d&#xE9;termin&#xE9;, &#xE0; un comit&#xE9; compos&#xE9; de membres du Conseil. Les d&#xE9;cisions de tout comit&#xE9; du Conseil peuvent &#xEA;tre port&#xE9;es en appel devant le Conseil par tout Etat contractant int&#xE9;ress&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">53</nr>
</kop><al>Participation sans droit de vote</al><al>Tout Etat contractant peut participer, sans droit de vote, &#xE0; l'examen par le Conseil ainsi que par ses comit&#xE9;s et commissions de toute question qui touche particuli&#xE8;rement ses int&#xE9;r&#xEA;ts. Aucun membre du Conseil ne peut voter lors de l'examen par le Conseil d'un diff&#xE9;rend auquel il est partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">54</nr>
</kop><al>Fonctions obligatoires du Conseil</al><al>Le Conseil doit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soumettre des rapports annuels &#xE0; l'Assembl&#xE9;e;</al></li><li><li.nr>b)</li.nr><al>ex&#xE9;cuter les instructions de l'Assembl&#xE9;e et s'acquitter des fonctions et obligations que lui assigne la pr&#xE9;sente Convention;</al></li><li><li.nr>c)</li.nr><al>arr&#xEA;ter son organisation et son r&#xE8;glement int&#xE9;rieur;</al></li><li><li.nr>d)</li.nr><al>nommer un Comit&#xE9; du Transport a&#xE9;rien dont les membres sont choisis parmi les repr&#xE9;sentants des membres du Conseil et qui est responsable devant celui-ci et d&#xE9;finir les fonctions de ce Comit&#xE9;;</al></li><li><li.nr>e)</li.nr><al>instituer une Commission de Navigation a&#xE9;rienne, conform&#xE9;ment aux dispositions du Chapitre X;</al></li><li><li.nr>f)</li.nr><al>g&#xE9;rer les finances de l'Organisation conform&#xE9;ment aux dispositions des Chapitres XII et XV;</al></li><li><li.nr>g)</li.nr><al>fixer les &#xE9;moluments du Pr&#xE9;sident du Conseil;</al></li><li><li.nr>h)</li.nr><al>nommer un agent ex&#xE9;cutif principal, qui porte le titre de Secr&#xE9;taire g&#xE9;n&#xE9;ral, et prendre des dispositions pour la nomination de tout autre personnel n&#xE9;cessaire, conform&#xE9;ment aux dispositions du Chapitre XI;</al></li><li><li.nr>i)</li.nr><al>demander, r&#xE9;unir, examiner et publier des renseignements relatifs au progr&#xE8;s de la navigation a&#xE9;rienne et &#xE0; l'exploitation des services a&#xE9;riens internationaux, y compris des renseignements sur les co&#xFB;ts d'exploitation et sur le d&#xE9;tail des subventions vers&#xE9;es aux entreprises de transport a&#xE9;rien et provenant de fonds publics;</al></li><li><li.nr>j)</li.nr><al>signaler aux Etats contractants toute infraction &#xE0; la pr&#xE9;sente Convention, ainsi que tout cas de non-application de recommandations ou d&#xE9;cisions du Conseil;</al></li><li><li.nr>k)</li.nr><al>rendre compte &#xE0; l'Assembl&#xE9;e de toute infraction &#xE0; la pr&#xE9;sente Convention, lorsqu'un Etat contractant n'a pas pris les mesures appropri&#xE9;es dans un d&#xE9;lai raisonnable apr&#xE8;s notification de l'infraction;</al></li><li><li.nr>l)</li.nr><al>adopter, conform&#xE9;ment aux dispositions du Chapitre VI de la pr&#xE9;sente Convention, des normes et des pratiques recommand&#xE9;es internationales; pour des raisons de commodit&#xE9;, les d&#xE9;signer comme Annexes &#xE0; la pr&#xE9;sente Convention et notifier &#xE0; tous les Etats contractants les dispositions prises;</al></li><li><li.nr>m)</li.nr><al>examiner les recommandations de la Commission de Navigation a&#xE9;rienne tendant &#xE0; amender les Annexes et prendre toutes mesures utiles conform&#xE9;ment aux dispositions du Chapitre XX;</al></li><li><li.nr>n)</li.nr><al>examiner toute question relative &#xE0; la Convention dont il est saisi par un Etat contractant.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">55</nr>
</kop><al>Fonctions facultatives du Conseil</al><al>Le Conseil peut:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>s'il y a lieu et lorsque cela se r&#xE9;v&#xE8;le souhaitable &#xE0; l'exp&#xE9;rience, cr&#xE9;er, sur une base r&#xE9;gionale ou autre, des commissions de transport a&#xE9;rien subordonn&#xE9;es et d&#xE9;finir des groupes d'Etats ou d'entreprises de transport a&#xE9;rien avec lesquels ou par l'interm&#xE9;diaire desquels il pourra s'employer &#xE0; faciliter la r&#xE9;alisation des fins de la pr&#xE9;sente Convention;</al></li><li><li.nr>b)</li.nr><al>d&#xE9;l&#xE9;guer des fonctions &#xE0; la Commission de Navigation a&#xE9;rienne en sus de celles que pr&#xE9;voit la Convention et r&#xE9;voquer ou modifier &#xE0; tout moment ces d&#xE9;l&#xE9;gations de pouvoirs;</al></li><li><li.nr>c)</li.nr><al>mener des recherches sur tous les aspects du transport a&#xE9;rien et de la navigation a&#xE9;rienne qui sont d'importance internationale, communiquer les r&#xE9;sultats de ses recherches aux Etats contractants et faciliter l'&#xE9;change, entre Etats contractants, de renseignements sur des questions de transport a&#xE9;rien et de navigation a&#xE9;rienne;</al></li><li><li.nr>d)</li.nr><al>&#xE9;tudier toutes questions touchant l'organisation et l'exploitation du transport a&#xE9;rien international, y compris la propri&#xE9;t&#xE9; et l'exploitation internationales de services a&#xE9;riens internationaux sur les routes principales, et soumettre &#xE0; l'Assembl&#xE9;e des propositions s'y rapportant.</al></li><li><li.nr>e)</li.nr><al>enqu&#xEA;ter, &#xE0; la demande d'un Etat contractant, sur toute situation qui para&#xEE;trait comporter, pour le d&#xE9;veloppement de la navigation a&#xE9;rienne internationale, des obstacles qui peuvent &#xEA;tre &#xE9;vit&#xE9;s et, apr&#xE8;s enqu&#xEA;te, publier les rapports qui lui semblent indiqu&#xE9;s.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">X</nr>
<titel status="officieel">La Commission de Navigation a&#xE9;rienne</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">56</nr>
</kop><al>Nomination de la Commission</al><al>La Commission de Navigation a&#xE9;rienne se compose de douze membres nomm&#xE9;s par le Conseil parmi des personnes propos&#xE9;es par des Etats contractants. Ces personnes doivent poss&#xE9;der les titres et qualit&#xE9;s, ainsi que l'exp&#xE9;rience voulus en mati&#xE8;re de science et de pratique de l'a&#xE9;ronautique. Le Conseil invite tous les Etats contractants &#xE0; soumettre des candidatures. Le Pr&#xE9;sident de la Commission de Navigation a&#xE9;rienne est nomm&#xE9; par le Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">57</nr>
</kop><al>Fonctions de la Commission</al><al>La Commission de Navigation a&#xE9;rienne doit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>examiner et recommander au Conseil, pour adoption, des modifications aux Annexes &#xE0; la pr&#xE9;sente Convention;</al></li><li><li.nr>b)</li.nr><al>instituer des sous-commissions techniques, auxquelles tout Etat contractant peut &#xEA;tre repr&#xE9;sent&#xE9;, s'il le d&#xE9;sire;</al></li><li><li.nr>c)</li.nr><al>donner des avis au Conseil sur la collecte et la communication aux Etats contractants de tous les renseignements qu'elle juge n&#xE9;cessaires et utiles au progr&#xE8;s de la navigation a&#xE9;rienne.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XI</nr>
<titel status="officieel">Personnel</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">58</nr>
</kop><al>Nomination du personnel</al><al>Sous r&#xE9;serve des r&#xE8;gles &#xE9;tablies par l'Assembl&#xE9;e et des dispositions de la pr&#xE9;sente Convention, le Conseil d&#xE9;termine le mode de nomination et de cessation d'emploi, la formation et les traitements, indemnit&#xE9;s et conditions de service du Secr&#xE9;taire g&#xE9;n&#xE9;ral et des autres membres du personnel de l'Organisation et peut employer des ressortissants de tout Etat contractant ou utiliser leurs services.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">59</nr>
</kop><al>Caract&#xE8;re international du personnel</al><al>Le Pr&#xE9;sident du Conseil, le Secr&#xE9;taire g&#xE9;n&#xE9;ral et les autres membres du personnel ne doivent ni solliciter ni accepter d'instructions, dans l'ex&#xE9;cution de leur t&#xE2;che, d'aucune autorit&#xE9; ext&#xE9;rieure &#xE0; l'Organisation. Chaque Etat contractant s'engage &#xE0; respecter pleinement le caract&#xE8;re international des fonctions du personnel et &#xE0; ne chercher &#xE0; influencer aucun de ses ressortissants dans l'ex&#xE9;cution de sa t&#xE2;che.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">60</nr>
</kop><al>Immunit&#xE9;s et privil&#xE8;ges du personnel</al><al>Chaque Etat contractant s'engage, dans la mesure o&#xF9; son r&#xE9;gime constitutionnel le permet, &#xE0; accorder au Pr&#xE9;sident du Conseil, au Secr&#xE9;taire g&#xE9;n&#xE9;ral et aux autres membres du personnel de l'Organisation les immunit&#xE9;s et privil&#xE8;ges accord&#xE9;s au personnel correspondant d'autres organisations internationales publiques. Si un accord international g&#xE9;n&#xE9;ral sur les immunit&#xE9;s et privil&#xE8;ges des fonctionnaires internationaux intervient, les immunit&#xE9;s et privil&#xE8;ges accord&#xE9;s au Pr&#xE9;sident du Conseil, au Secr&#xE9;taire g&#xE9;n&#xE9;ral et aux autres membres du personnel de l'Organisation seront les immunit&#xE9;s et privil&#xE8;ges accord&#xE9;s aux termes de cet accord international g&#xE9;n&#xE9;ral.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XII</nr>
<titel status="officieel">Finances</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">61</nr>
</kop><al>Budget et r&#xE9;partition des d&#xE9;penses</al><al>Le Conseil soumet &#xE0; l'Assembl&#xE9;e un budget annuel, des &#xE9;tats de comptes annuels et des pr&#xE9;visions annuelles de toutes recettes et d&#xE9;penses. L'Assembl&#xE9;e vote le budget en y apportant les modifications qu'elle juge &#xE0; propos et, exception faite des contributions fix&#xE9;es en vertu du Chapitre XV &#xE0; l'&#xE9;gard des Etats qui y consentent, r&#xE9;partit les d&#xE9;penses de l'Organisation entre les Etats contractants sur la base qu'elle d&#xE9;termine en tant que de besoin.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">62</nr>
</kop><al>Suspension du droit de vote</al><al>L'Assembl&#xE9;e peut suspendre le droit de vote &#xE0; l'Assembl&#xE9;e et au Conseil de tout Etat contractant qui ne s'acquitte pas, dans un d&#xE9;lai raisonnable, de ses obligations financi&#xE8;res envers l'Organisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">63</nr>
</kop><al>D&#xE9;penses des d&#xE9;l&#xE9;gations et des autres repr&#xE9;sentants</al><al>Chaque Etat contractant prend &#xE0; sa charge les d&#xE9;penses de sa propre d&#xE9;l&#xE9;gation, &#xE0; l'Assembl&#xE9;e ainsi que la r&#xE9;mun&#xE9;ration, les frais de d&#xE9;placement et autres d&#xE9;penses de toute personne qu'il nomme pour si&#xE9;ger au Conseil, et des personnes qu'il propose comme membres ou d&#xE9;signe comme repr&#xE9;sentants dans tous comit&#xE9;s ou commissions subsidiaires de l'Organisation.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XIII</nr>
<titel status="officieel">Autres arrangements internationaux</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">64</nr>
</kop><al>Arrangements en mati&#xE8;re de s&#xE9;curit&#xE9;</al><al>Pour les questions a&#xE9;riennes de sa comp&#xE9;tence qui concernent directement la s&#xE9;curit&#xE9; mondiale, l'Organisation peut, par un vote de l'Assembl&#xE9;e, conclure des arrangements appropri&#xE9;s avec toute organisation g&#xE9;n&#xE9;rale &#xE9;tablie par les nations du monde pour pr&#xE9;server la paix.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">65</nr>
</kop><al>Arrangements avec d'autres organismes internationaux</al><al>Le Conseil peut, au nom de l'Organisation, conclure avec d'autres organismes internationaux des accords en vue d'entretenir des services communs et d'&#xE9;tablir des arrangements communs au sujet du personnel et peut, avec l'approbation de l'Assembl&#xE9;e, conclure tous autres arrangements de nature &#xE0; faciliter le travail de l'Organisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">66</nr>
</kop><al>Fonctions relatives &#xE0; d'autres accords</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Organisation exerce &#xE9;galement les fonctions que lui conf&#xE8;rent l'Accord relatif au Transit des Services a&#xE9;riens internationaux et l'Accord relatif au Transport a&#xE9;rien international, &#xE9;tablis &#xE0; Chicago le 7 d&#xE9;cembre 1944, conform&#xE9;ment aux dispositions desdits accords.</al></li><li><li.nr>b)</li.nr><al>Les membres de l'Assembl&#xE9;e et du Conseil qui n'ont pas accept&#xE9; l'Accord relatif au Transit des Services a&#xE9;riens internationaux ou l'Accord relatif au Transport a&#xE9;rien international &#xE9;tablis &#xE0; Chicago le 7 d&#xE9;cembre 1944, n'ont pas droit de vote sur les questions soumises &#xE0; l'Assembl&#xE9;e ou au Conseil en vertu des dispositions de l'Accord en cause.</al></li></lijst></artikel></hoofdstuk></deel><deel status="goed"><kop>
<nr status="officieel">TROISIEME</nr><label>PARTIE</label>

<titel status="officieel">Transport a&#xE9;rien international</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XIV</nr>
<titel status="officieel">Renseignements et rapports</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">67</nr>
</kop><al>Communication de rapports au Conseil</al><al>Chaque Etat contractant s'engage &#xE0; ce que ses entreprises de transport a&#xE9;rien international communiquent au Conseil, conform&#xE9;ment aux r&#xE8;gles &#xE9;tablies par celui-ci, des rapports sur leur trafic, des statistiques sur leur prix de revient et des &#xE9;tats financiers indiquant, notamment, le montant et la source de tous leurs revenus.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XV</nr>
<titel status="officieel">A&#xE9;roports et autres installations et services de navigation a&#xE9;rienne</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">68</nr>
</kop><al>D&#xE9;signation des itin&#xE9;raires et des a&#xE9;roports</al><al>Chaque Etat contractant peut, sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention, d&#xE9;signer l'itin&#xE9;raire que doit suivre tout service a&#xE9;rien international &#xE0; l'int&#xE9;rieur de son territoire, ainsi que les a&#xE9;roports que ce service peut utiliser.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">69</nr>
</kop><al>Am&#xE9;lioration des installations et services de navigation a&#xE9;rienne</al><al>Si le Conseil estime que les a&#xE9;roports ou autres installations et services de navigation a&#xE9;rienne d'un Etat contractant, y compris ses services radio&#xE9;lectriques et m&#xE9;t&#xE9;orologiques, ne suffisent pas &#xE0; assurer l'exploitation s&#xFB;re, r&#xE9;guli&#xE8;re, efficace et &#xE9;conomique des services a&#xE9;riens internationaux existants ou projet&#xE9;s, il consulte l'Etat directement en cause et les autres Etats int&#xE9;ress&#xE9;s afin de trouver le moyen de rem&#xE9;dier &#xE0; la situation et il peut formuler des recommandations &#xE0; cet effet. Aucun Etat contractant n'est coupable d'infraction &#xE0; la pr&#xE9;sente Convention s'il omet de donner suite &#xE0; ces recommandations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">70</nr>
</kop><al>Financement des installations et services de navigation a&#xE9;rienne</al><al>Un Etat contractant peut, dans les circonstances envisag&#xE9;es &#xE0; l'article 69, conclure un arrangement avec le Conseil afin de donner effet &#xE0; de telles recommandations. L'Etat peut choisir de prendre &#xE0; sa charge tous les frais r&#xE9;sultant dudit arrangement; dans le cas contraire, le Conseil peut accepter, &#xE0; la demande de l'Etat, de pourvoir &#xE0; la totalit&#xE9; ou &#xE0; une partie des frais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">71</nr>
</kop><al>Fourniture et entretien d'installations et services par le Conseil</al><al>Si un Etat contractant le demande, le Conseil peut accepter de fournir, pourvoir en personnel, entretenir et administrer en totalit&#xE9; ou en partie les a&#xE9;roports et autres installations et services de navigation a&#xE9;rienne, y compris les services radio&#xE9;lectriques et m&#xE9;t&#xE9;orologiques requis sur le territoire dudit Etat pour l'exploitation s&#xFB;re, r&#xE9;guli&#xE8;re, efficace et &#xE9;conomique des services a&#xE9;riens internationaux des autres Etats contractants et peut fixer des redevances justes et raisonnables pour l'utilisation des installations et services fournis.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">72</nr>
</kop><al>Acquisition ou utilisation de terrain</al><al>Lorsqu'un terrain est n&#xE9;cessaire pour des installations et services financ&#xE9;s en totalit&#xE9; ou en partie par le Conseil &#xE0; la demande d'un Etat contractant, cet Etat doit, soit fournir lui-m&#xEA;me ce terrain, dont il conservera la propri&#xE9;t&#xE9; s'il le d&#xE9;sire, soit en faciliter l'utilisation par le Conseil &#xE0; des conditions justes et raisonnables et conform&#xE9;ment &#xE0; ses lois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">73</nr>
</kop><al>D&#xE9;penses et r&#xE9;partition des fonds</al><al>Dans la limite des fonds qui peuvent &#xEA;tre mis &#xE0; sa disposition par l'Assembl&#xE9;e en vertu du Chapitre XII, le Conseil peut pourvoir aux d&#xE9;penses courantes aux fins du pr&#xE9;sent chapitre en pr&#xE9;levant sur les fonds g&#xE9;n&#xE9;raux de l'Organisation. Le Conseil fixe les contributions au capital requis aux fins du pr&#xE9;sent chapitre, selon des proportions pr&#xE9;alablement convenues pour une p&#xE9;riode de temps raisonnable, entre les Etats contractants qui y consentent et dont les entreprises de transport a&#xE9;rien utilisent les installations et services en cause. Le Conseil peut &#xE9;galement fixer les contributions des Etats qui y consentent &#xE0; tous fonds de roulement n&#xE9;cessaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">74</nr>
</kop><al>Assistance technique et utilisation des revenus</al><al>Lorsque le Conseil, &#xE0; la demande d'un Etat contractant, avance des fonds ou fournit des a&#xE9;roports ou d'autres installations et services en totalit&#xE9; ou en partie, l'arrangement peut pr&#xE9;voir, avec le consentement de cet Etat, une assistance technique dans la direction et l'exploitation des a&#xE9;roports et autres installations et services, ainsi que le paiement, par pr&#xE9;l&#xE8;vement sur les revenus d'exploitation de ces a&#xE9;roports et autres installations et services, des frais d'exploitation desdits a&#xE9;roports et autres installations et services et des charges d'int&#xE9;r&#xEA;t et d'amortissement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">75</nr>
</kop><al>Reprise des installations et services fournis par le Conseil</al><al>Un Etat contractant peut &#xE0; tout moment se d&#xE9;gager de toute obligation contract&#xE9;e par lui en vertu de l'article 70 et prendre en charge les a&#xE9;roports et autres installations et services &#xE9;tablis par le Conseil sur son territoire en vertu des dispositions des articles 71 et 72, en versant au Conseil une somme qui, de l'avis du Conseil, est raisonnable en l'occurrence. Si l'Etat estime que la somme fix&#xE9;e par le Conseil n'est pas raisonnable, il peut appeler de la d&#xE9;cision du Conseil &#xE0; l'Assembl&#xE9;e et l'Assembl&#xE9;e peut confirmer ou modifier la d&#xE9;cision du Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">76</nr>
</kop><al>Restitution de fonds</al><al>Les fonds r&#xE9;unis par le Conseil par voie de remboursement effectu&#xE9; en vertu de l'article 75 et provenant de paiements d'int&#xE9;r&#xEA;t et d'amortissement en vertu de l'article 74 sont, dans le cas des avances financ&#xE9;es &#xE0; l'origine par des Etats en vertu de l'article 73, restitu&#xE9;s aux Etats pour lesquels des contributions ont &#xE9;t&#xE9; fix&#xE9;es &#xE0; l'origine, proportionnellement &#xE0; leurs contributions, selon la d&#xE9;cision du Conseil.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XVI</nr>
<titel status="officieel">Organisations d'exploitation en commun et services en pool</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">77</nr>
</kop><al>Organisations d'exploitation en commun autoris&#xE9;es</al><al>Aucune disposition de la pr&#xE9;sente Convention n'emp&#xEA;che deux ou plusieurs Etats contractants de constituer, pour les transports a&#xE9;riens, des organisations d'exploitation en commun ou des organismes internationaux d'exploitation, ni de mettre en pool leurs services a&#xE9;riens sur toute route ou dans toute r&#xE9;gion. Toutefois, ces organisations ou organismes et ces services en pool sont soumis &#xE0; toutes les dispositions de la pr&#xE9;sente Convention, y compris celles qui ont trait &#xE0; l'enregistrement des accords au Conseil. Le Conseil d&#xE9;termine les modalit&#xE9;s d'application des dispositions de la pr&#xE9;sente Convention concernant la nationalit&#xE9; des a&#xE9;ronefs aux a&#xE9;ronefs exploit&#xE9;s par des organismes internationaux d'exploitation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">78</nr>
</kop><al>R&#xF4;le du Conseil</al><al>Le Conseil peut sugg&#xE9;rer aux Etats contractants int&#xE9;ress&#xE9;s de former des organisations conjointes pour exploiter des services a&#xE9;riens sur toute route ou dans toute r&#xE9;gion.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">79</nr>
</kop><al>Participation aux organisations d'exploitation</al><al>Un Etat peut participer &#xE0; des organisations d'exploitation en commun ou &#xE0; des arrangements de pool par l'interm&#xE9;diaire soit de son gouvernement, soit d'une ou de plusieurs compagnies de transport a&#xE9;rien d&#xE9;sign&#xE9;es par son gouvernement. Ces compagnies peuvent, &#xE0; la discr&#xE9;tion exclusive de l'Etat int&#xE9;ress&#xE9;, &#xEA;tre propri&#xE9;t&#xE9; d'Etat, en tout ou partie, ou propri&#xE9;t&#xE9; priv&#xE9;e.</al></artikel></hoofdstuk></deel><deel status="goed"><kop>
<nr status="officieel">QUATRIEME</nr><label>PARTIE</label>

<titel status="officieel">Dispositions finales</titel>
</kop><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XVII</nr>
<titel status="officieel">Autres accords et arrangements a&#xE9;ronautiques</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">80</nr>
</kop><al>Conventions de Paris et de La Havane</al><al>Chaque Etat contractant s'engage &#xE0; d&#xE9;noncer, d&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, la Convention portant r&#xE9;glementation de la navigation a&#xE9;rienne, sign&#xE9;e &#xE0; Paris le 13 octobre 1919, ou la Convention relative &#xE0; l'aviation commerciale, sign&#xE9;e &#xE0; La Havane le 20 f&#xE9;vrier 1928, s'il est partie &#xE0; l'une ou l'autre de ces Conventions. Entre Etats contractants, la pr&#xE9;sente Convention remplace les Conventions de Paris et de La Havane ci-dessus mentionn&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">81</nr>
</kop><al>Enregistrement des accords existants</al><al>Tous les accords a&#xE9;ronautiques existant au moment de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention entre un Etat contractant et tout autre Etat, ou entre une entreprise de transport a&#xE9;rien d'un Etat contractant et tout autre Etat ou une entreprise de transport a&#xE9;rien de tout autre Etat, doivent &#xEA;tre enregistr&#xE9;s imm&#xE9;diatement au Conseil.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">82</nr>
</kop><al>Abrogation d'arrangements incompatibles</al><al>Les Etats contractants reconnaissent que la pr&#xE9;sente Convention abroge toutes les obligations et ententes entre eux qui sont incompatibles avec ses dispositions et s'engagent &#xE0; ne pas contracter de telles obligations ni conclure de telles ententes. Un Etat contractant qui, avant de devenir membre de l'Organisation, a contract&#xE9; envers un Etat non contractant ou un ressortissant d'un Etat contractant ou d'un Etat non contractant des obligations incompatibles avec les dispositions de la pr&#xE9;sente Convention, doit prendre sans d&#xE9;lai des mesures pour se lib&#xE9;rer desdites obligations. Si une entreprise de transport a&#xE9;rien d'un Etat contractant a assum&#xE9; de telles obligations incompatibles, l'Etat dont elle a la nationalit&#xE9; s'emploiera de son mieux pour qu'il soit mis fin imm&#xE9;diatement &#xE0; ces obligations et en tout cas fera en sorte qu'il soit mis fin aussit&#xF4;t que cela sera juridiquement possible apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">83</nr>
</kop><al>Enregistrement des nouveaux arrangements</al><al>Sous r&#xE9;serve des dispositions de l'article pr&#xE9;c&#xE9;dent, tout Etat contractant peut conclure des arrangements qui ne soient pas incompatibles avec les dispositions de la pr&#xE9;sente Convention. Tout arrangement de cette nature doit &#xEA;tre enregistr&#xE9; imm&#xE9;diatement au Conseil, qui le rend public aussit&#xF4;t que possible.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XVIII</nr>
<titel status="officieel">Diff&#xE9;rends et manquements</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">84</nr>
</kop><al>R&#xE8;glement des diff&#xE9;rends</al><al>Si un d&#xE9;saccord entre deux ou plusieurs Etats contractants &#xE0; propos de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente Convention et de ses Annexes ne peut &#xEA;tre r&#xE9;gl&#xE9; par voie de n&#xE9;gociation, le Conseil statue &#xE0; la requ&#xEA;te de tout Etat impliqu&#xE9; dans ce d&#xE9;saccord. Aucun membre du Conseil ne peut voter lors de l'examen par le Conseil d'un diff&#xE9;rend auquel il est partie. Tout Etat contractant peut, sous r&#xE9;serve de l'article 85, appeler de la d&#xE9;cision du Conseil &#xE0; un tribunal d'arbitrage ad hoc &#xE9;tabli en accord avec les autres parties au diff&#xE9;rend ou &#xE0; la Cour permanente de Justice internationale. Un tel appel doit &#xEA;tre notifi&#xE9; au Conseil dans les soixante jours &#xE0; compter de la r&#xE9;ception de la notification de la d&#xE9;cision du Conseil.</al> </artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">85</nr>
</kop><al>Proc&#xE9;dure d'arbitrage</al><al>Si un Etat contractant, partie &#xE0; un diff&#xE9;rend dans lequel la d&#xE9;cision du Conseil est en instance d'appel, n'a pas accept&#xE9; le Statut de la Cour permanente de Justice internationale et si les Etats contractants parties &#xE0; ce diff&#xE9;rend ne peuvent se mettre d'accord sur le choix du tribunal d'arbitrage, chacun des Etats contractants parties au diff&#xE9;rend d&#xE9;signe un arbitre et ces arbitres d&#xE9;signent un surarbitre. Si l'un des Etats contractants parties au diff&#xE9;rend n'a pas d&#xE9;sign&#xE9; d'arbitre dans les trois mois &#xE0; compter de la date de l'appel, un arbitre sera choisi au nom de cet Etat par le Pr&#xE9;sident du Conseil sur une liste de personnes qualifi&#xE9;es et disponibles tenue par le Conseil. Si, dans les trente jours, les arbitres ne peuvent se mettre d'accord sur un surarbitre, le Pr&#xE9;sident du Conseil d&#xE9;signe un surarbitre choisi sur la liste susmentionn&#xE9;e. Les arbitres et le sur arbitre se constituent alors en tribunal d'arbitrage. Tout tribunal d'arbitrage &#xE9;tabli en vertu du pr&#xE9;sent article ou de l'article pr&#xE9;c&#xE9;dent d&#xE9;termine ses r&#xE8;gles de proc&#xE9;dure et rend ses d&#xE9;cisions &#xE0; la majorit&#xE9; des voix, &#xE9;tant entendu que le Conseil peut d&#xE9;cider des questions de proc&#xE9;dure dans le cas d'un retard qu'il estimerait excessif.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">86</nr>
</kop><al>Appels</al><al>A moins que le Conseil n'en d&#xE9;cide autrement, toute d&#xE9;cision du Conseil sur la question de savoir si l'exploitation d'une entreprise de transport a&#xE9;rien international est conforme aux dispositions de la pr&#xE9;sente Convention conserve son effet, tant qu'elle n'a pas &#xE9;t&#xE9; infirm&#xE9;e en appel. Sur toute autre question, les d&#xE9;cisions du Conseil sont suspendues en cas d'appel, jusqu'&#xE0; ce qu'il soit statu&#xE9; sur l'appel. Les d&#xE9;cisions de la Cour permanente de Justice internationale et celles d'un tribunal d'arbitrage sont d&#xE9;finitives et obligatoires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">87</nr>
</kop><al>Sanctions &#xE0; rencontre d'une entreprise de transport a&#xE9;rien qui ne se conforme pas aux dispositions pr&#xE9;vues</al><al>Chaque Etat contractant s'engage &#xE0; ne pas permettre, dans l'espace a&#xE9;rien au-dessus de son territoire, l'exploitation d'une entreprise de transport a&#xE9;rien d'un Etat contractant, si le Conseil a d&#xE9;cid&#xE9; que cette entreprise ne se conforme pas &#xE0; une d&#xE9;cision d&#xE9;finitive rendue conform&#xE9;ment aux dispositions de l'article pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">88</nr>
</kop><al>Sanctions &#xE0; rencontre d'un Etat qui ne se conforme pas aux dispositions pr&#xE9;vues</al><al>L'Assembl&#xE9;e suspend le droit de vote &#xE0; l'Assembl&#xE9;e et au Conseil de tout Etat contractant trouv&#xE9; en infraction au regard des dispositions du pr&#xE9;sent chapitre.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XIX</nr>
<titel status="officieel">Guerre</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">89</nr>
</kop><al>Guerre et &#xE9;tat de crise</al><al>En cas de guerre, les dispositions de la pr&#xE9;sente Convention ne portent atteinte &#xE0; la libert&#xE9; d'action d'aucun des Etats contractants concern&#xE9;s, qu'ils soient bellig&#xE9;rants ou neutres. Le m&#xEA;me principe s'applique dans le cas de tout Etat contractant qui proclame l'&#xE9;tat de crise nationale et notifie ce fait au Conseil.</al></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XX</nr>
<titel status="officieel">Annexes</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">90</nr>
</kop><al>Adoption et amendement des Annexes</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'adoption par le Conseil des Annexes vis&#xE9;es &#xE0; l'alin&#xE9;a 1) de l'article 54 requiert les voix des deux tiers du Conseil lors d'une r&#xE9;union convoqu&#xE9;e &#xE0; cette fin et lesdites Annexes sont ensuite soumises par le Conseil &#xE0; chaque Etat contractant. Toute Annexe ou tout amendement &#xE0; une Annexe prend effet dans les trois mois qui suivent sa communication aux Etats contractants ou &#xE0; la fin d'une p&#xE9;riode plus longue fix&#xE9;e par le Conseil, &#xE0; moins qu'entre temps la majorit&#xE9; des Etats contractants n'ait fait conna&#xEE;tre sa d&#xE9;sapprobation au Conseil.</al></li><li><li.nr>b)</li.nr><al>Le Conseil notifie imm&#xE9;diatement &#xE0; tous les Etats contractants l'entr&#xE9;e en vigueur de toute Annexe ou de tout amendement &#xE0; une Annexe.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XXI</nr>
<titel status="officieel">Ratifications, adh&#xE9;sions, amendements et d&#xE9;nonciations</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">91</nr>
</kop><al>Ratification de la Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La pr&#xE9;sente Convention est soumise &#xE0; la ratification des Etats signataires. Les instruments de ratification sont d&#xE9;pos&#xE9;s dans les archives du Gouvernement des Etats-Unis d'Am&#xE9;rique, qui notifie la date du d&#xE9;p&#xF4;t &#xE0; chacun des Etats signataires et adh&#xE9;rents.</al></li><li><li.nr>b)</li.nr><al>D&#xE8;s que la pr&#xE9;sente Convention aura r&#xE9;uni les ratifications ou adh&#xE9;sions de vingt-six Etats, elle entrera en vigueur entre ces Etats le trenti&#xE8;me jour apr&#xE8;s le d&#xE9;p&#xF4;t du vingt-sixi&#xE8;me instrument. Elle entrera en vigueur, &#xE0; l'&#xE9;gard de chaque Etat qui la ratifiera par la suite, le trenti&#xE8;me jour apr&#xE8;s le d&#xE9;p&#xF4;t de son instrument de ratification.</al></li><li><li.nr>c)</li.nr><al>Il incombe au Gouvernement des Etats-Unis d'Am&#xE9;rique de notifier au Gouvernement de chacun des Etats signataires et adh&#xE9;rents la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">92</nr>
</kop><al>Adh&#xE9;sion &#xE0; la Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La pr&#xE9;sente Convention est ouverte &#xE0; l'adh&#xE9;sion des Etats membres des Nations Unies, des Etats associ&#xE9;s &#xE0; ceux-ci et des Etats demeur&#xE9;s neutres pendant le pr&#xE9;sent conflit mondial.</al></li><li><li.nr>b)</li.nr><al>L'adh&#xE9;sion s'effectue par une notification adress&#xE9;e au Gouvernement des Etats-Unis d'Am&#xE9;rique et prend effet le trenti&#xE8;me jour qui suit la r&#xE9;ception de la notification par le Gouvernement des Etats-Unis d'Am&#xE9;rique, lequel en avise tous les Etats contractants.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">93</nr>
</kop><al>Admission d'autres Etats</al><al>Les Etats autres que ceux auxquels s'appliquent les articles 91 et 92 a) peuvent, sous r&#xE9;serve de l'approbation de toute organisation internationale g&#xE9;n&#xE9;rale cr&#xE9;&#xE9;e par les nations du monde pour pr&#xE9;server la paix, &#xEA;tre admis &#xE0; participer &#xE0; la pr&#xE9;sente Convention par un vote des quatre cinqui&#xE8;mes de l'Assembl&#xE9;e dans les conditions que l'Assembl&#xE9;e pourra prescrire, &#xE9;tant entendu que dans chaque cas l'assentiment de tout Etat envahi ou attaqu&#xE9; au cours de la pr&#xE9;sente guerre par l'Etat qui demande son admission sera n&#xE9;cessaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">94</nr>
</kop><al>Amendement de la Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Toute proposition d'amendement &#xE0; la pr&#xE9;sente Convention doit &#xEA;tre approuv&#xE9;e par les deux tiers de l'Assembl&#xE9;e et entre alors en vigueur &#xE0; l'&#xE9;gard des Etats qui ont ratifi&#xE9; cet amendement, apr&#xE8;s sa ratification par le nombre d'Etats contractants fix&#xE9; par l'Assembl&#xE9;e. Le nombre ainsi fix&#xE9; ne doit pas &#xEA;tre inf&#xE9;rieur aux deux tiers du nombre total des Etats contractants.</al></li><li><li.nr>b)</li.nr><al>Si &#xE0; son avis l'amendement est de nature &#xE0; justifier cette mesure, l'Assembl&#xE9;e peut, dans sa r&#xE9;solution qui en recommande l'adoption, stipuler que tout Etat qui n'aura pas ratifi&#xE9; ledit amendement dans un d&#xE9;lai d&#xE9;termin&#xE9; apr&#xE8;s que cet amendement sera entr&#xE9; en vigueur cessera alors d'&#xEA;tre membre de l'Organisation et partie &#xE0; la Convention.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">95</nr>
</kop><al>D&#xE9;nonciation de la Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Tout Etat contractant peut d&#xE9;noncer la pr&#xE9;sente Convention trois ans apr&#xE8;s son entr&#xE9;e en vigueur au moyen d'une notification adress&#xE9;e au Gouvernement des Etats-Unis d'Am&#xE9;rique, qui en informe imm&#xE9;diatement chacun des Etats contractants.</al></li><li><li.nr>b)</li.nr><al>La d&#xE9;nonciation prend effet un an apr&#xE8;s la date de r&#xE9;ception de la notification et ne vaut qu'&#xE0; l'&#xE9;gard de l'Etat qui a effectu&#xE9; la d&#xE9;nonciation.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">XXII</nr>
<titel status="officieel">D&#xE9;finitions</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">96</nr>
</kop><al>Aux fins de la pr&#xE9;sente Convention</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#x201E;Service a&#xE9;rien&#x201D; signifie tout service a&#xE9;rien r&#xE9;gulier assur&#xE9; par a&#xE9;ronef pour le transport public de passagers, de courrier ou de marchandises;</al></li><li><li.nr>b)</li.nr><al>&#x201E;Service a&#xE9;rien international&#x201D; signifie un service a&#xE9;rien qui traverse l'espace a&#xE9;rien au-dessus du territoire de deux ou plusieurs Etats;</al></li><li><li.nr>c)</li.nr><al>&#x201E;Entreprise de transport a&#xE9;rien&#x201D; signifie toute entreprise de transport a&#xE9;rien offrant ou exploitant un service a&#xE9;rien international;</al></li><li><li.nr>d)</li.nr><al>&#x201E;Escale non commerciale&#x201D; signifie un atterrissage ayant un but autre que l'embarquement ou le d&#xE9;barquement de passagers, de marchandises ou de courrier.</al></li></lijst></artikel></hoofdstuk></deel></wettekst><wetsluiting status="goed"><slotformulering><al><nadruk type="vet">Signature de la Convention</nadruk></al><al>EN FOI DE QUOI, les pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s, signent la pr&#xE9;sente Convention au nom de leurs Gouvernements respectifs aux dates figurant en regard de leurs signatures.</al><al>FAIT &#xE0; Chicago, le septi&#xE8;me jour du mois de d&#xE9;cembre 1944, en langue anglaise. Un texte r&#xE9;dig&#xE9; dans les langues fran&#xE7;aise, anglaise et espagnole, chacune faisant &#xE9;galement foi, sera ouvert &#xE0; la signature &#xE0; Washington (D.C.). Les deux textes seront d&#xE9;pos&#xE9;s aux archives du Gouvernement des Etats-Unis d'Am&#xE9;rique et des copies certifi&#xE9;es conformes seront transmises par ce Gouvernement aux Gouvernements de tous les Etats qui signeront la pr&#xE9;sente Convention ou y adh&#xE9;reront.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	