<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004587" dtdversie="2.0" id="10000040619" sleutel="V3378" verdragnummer="004441" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique de Turquie concernant la migration, le recrutement et le placement de travailleurs turcs aux Pays-Bas</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Turkse Republiek betreffende de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique de Turquie concernant la migration, le recrutement et le placement de travailleurs turcs aux Pays-Bas</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement des Pays-Bas et</al>
          <al>Le Gouvernement de la R&#xE9;publique de Turquie,</al>
          <al>Consid&#xE9;rant les relations amicales qui existent entre les deux pays, ainsi que leurs besoins r&#xE9;ciproques relatifs &#xE0; la main d'oeuvre,</al>
          <al>Reconnaissant qu'il est dans l'int&#xE9;r&#xEA;t des deux pays de promouvoir le placement de travailleurs turcs aux Pays-Bas,</al>
          <al>D&#xE9;sireux de parvenir &#xE0; une r&#xE9;glementation concernant la migration, le recrutement et le placement de travailleurs turcs aux Pays-Bas,</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus de ce qui suit:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Ont comp&#xE9;tence, en ce qui concerne la migration, le recrutement et le placement de travailleurs turcs aux Pays-Bas:</al>
            <al>Du c&#xF4;t&#xE9; turc, I&#x15F; ve I&#x15F;&#xE7;i Bu&#xEE;ma Kurumu, Ankara (&#xE0; d&#xE9;nommer ci-apr&#xE8;s &#x201E;Kurum&#x201D;).</al>
            <al>Du c&#xF4;t&#xE9; n&#xE9;erlandais, la Direction de l'Emploi du Minist&#xE8;re des Affaires Sociales et de la Sant&#xE9; Publique, La Haye, (&#xE0; d&#xE9;nommer ci-apr&#xE8;s &#x201E;Direction&#x201D;).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Afin que les autorit&#xE9;s turques comp&#xE9;tentes puissent prendre &#xE0; temps les dispositions qui s'imposent et satisfaire les demandes, la Direction fournit, tous les six mois au moins, &#xE0; Kurum des renseignements au sujet des besoins &#xE9;valu&#xE9;s en travailleurs turcs de l'industrie n&#xE9;erlandaise, class&#xE9;s par branches d'activit&#xE9; &#xE9;conomique, par classes industrielles et par professions.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Kurum fait savoir au plus t&#xF4;t &#xE0; la Direction dans quelle mesure les travailleurs disponibles peuvent satisfaire la demande.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>La Direction transmet &#xE0; Kurum tous les renseignements sur les conditions g&#xE9;n&#xE9;rales des salaires et de travail, ainsi que sur les conditions de vie qui pourraient &#xEA;tre utiles &#xE0; l'information des travailleurs int&#xE9;ress&#xE9;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Elle fournit en particulier toutes les indications relatives aux salaires moyens et &#xE0; la dur&#xE9;e moyenne du travail dans les diff&#xE9;rents secteurs de l'industrie n&#xE9;erlandaise, de m&#xEA;me qu'aux montants des retenues sur le salaire pour le paiement d'imp&#xF4;ts, de primes pour les assurances sociales etc., ainsi que toute indication au sujet des prix et du co&#xFB;t de la vie en g&#xE9;n&#xE9;ral.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Ces donn&#xE9;es sont compl&#xE9;t&#xE9;es chaque fois que cela sera n&#xE9;cessaire.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Le recrutement et le placement</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Compte tenu des renseignements donn&#xE9;s conform&#xE9;ment &#xE0; l'article 2, la Direction transmet &#xE0; Kurum les offres d'emploi de la part des employeurs n&#xE9;erlandais.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les offres d'emploi doivent contenir des renseignements pr&#xE9;cis sur le caract&#xE8;re, le genre et la dur&#xE9;e du travail, sur le salaire brut et le salaire net, sur les conditions de travail, de m&#xEA;me que sur les possibilit&#xE9;s de loger et de nourrir les travailleurs, et toute autre indication n&#xE9;cessaire et utile.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Si une offre d'emploi peut &#xEA;tre agr&#xE9;&#xE9;e par Kurum, il prend les mesures n&#xE9;cessaires pour rendre rapidement publique cette offre d'emploi ainsi que les donn&#xE9;es et les informations utiles pour les travailleurs int&#xE9;ress&#xE9;s.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>Les limites d'&#xE2;ge entre lesquelles des travailleurs turcs peuvent obtenir du travail aux Pays-Bas, ont &#xE9;t&#xE9; &#xE9;tablies de la fa&#xE7;on suivante:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>-</li.nr>
                <al>de 21 &#xE0; 35 ans pour les travailleurs non-qualifi&#xE9;s,</al>
              </li>
              <li>
                <li.nr>-</li.nr>
                <al>de 23 &#xE0; 45 ans pour les travailleurs qualifi&#xE9;s et sp&#xE9;cialis&#xE9;s.</al>
                <al>Ces limites d'&#xE2;ge peuvent &#xEA;tre modifi&#xE9;es pour les travailleurs qui ont &#xE9;t&#xE9; demand&#xE9;s nominativement ou, dans des cas sp&#xE9;ciaux, par accord entre Kurum et la Direction.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">6</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>L'examen au sujet de l'&#xE9;tat physique des candidats qui se pr&#xE9;sentent pour un placement aux Pays-Bas est assur&#xE9; par Kurum. Les candidats sont examin&#xE9;s par Kurum au sujet de leurs aptitudes professionnelles et au sujet d'autres conditions sp&#xE9;ciales pos&#xE9;es par la Direction.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le r&#xE9;sultat de cet examen, subi par chaque candidat, est inscrit sur des formulaires, &#xE9;tablis de commun accord.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Kurum veille &#xE0; ce que les travailleurs qui ne disposent pas d'un extrait vierge de leur casier judiciaire, ou dont la mauvaise conduite morale ou sociale est connue, ne soient pas propos&#xE9;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>La liste des candidats approuv&#xE9;s ainsi que les formulaires remplis pour chacun d'eux seront adress&#xE9;s par Kurum &#xE0; la Direction.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">7</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>La Direction peut envoyer une d&#xE9;l&#xE9;gation en Turquie, charg&#xE9;e de la s&#xE9;lection d&#xE9;finitive des candidats pr&#xE9;sent&#xE9;s par Kurum.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Pour permettre &#xE0; la dite d&#xE9;l&#xE9;gation d'effectuer, le cas &#xE9;ch&#xE9;ant, des examens n&#xE9;cessaires, de fa&#xE7;on rapide et efficace, Kurum met &#xE0; la disposition de la d&#xE9;l&#xE9;gation, dans des lieux de s&#xE9;lection &#xE0; d&#xE9;signer de commun accord, des locaux et d'autres moyens n&#xE9;cessaires &#xE0; son activit&#xE9;.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>La Direction fait parvenir au plus t&#xF4;t &#xE0; Kurum une liste de candidats d&#xE9;finitivement accept&#xE9;s.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">9</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Pour chaque travailleur qui est d&#xE9;finitivement accept&#xE9; pour un placement aux Pays-Bas, la Direction envoie &#xE0; Kurum un contrat de travail en double exemplaire sign&#xE9; par l'employeur et r&#xE9;dig&#xE9; dans les langues n&#xE9;erlandaise et turque, conform&#xE9;ment &#xE0; un mod&#xE8;le &#xE9;tabli de commun accord. Le contrat doit &#xEA;tre sign&#xE9; par le travailleur avant son d&#xE9;part de la Turquie.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>La dur&#xE9;e de validit&#xE9; du contrat de travail sera d'un an; dans des cas sp&#xE9;ciaux approuv&#xE9;s de commun accord, les contrats de travail peuvent avoir une dur&#xE9;e de moins d'un an, mais sup&#xE9;rieure &#xE0; 8 mois.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Apr&#xE8;s la r&#xE9;ception du contrat de travail, mentionn&#xE9; &#xE0; l'article 9 Kurum veillera &#xE0; ce que le travailleur soit en possession d'un passeport.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le travailleur doit, en outre, &#xEA;tre en possession d'un certificat officiel relatif &#xE0; son &#xE9;tat civil, d'un document qui mentionne les membres de sa famille &#xE0; sa charge, et de l'extrait vierge, vis&#xE9; &#xE0; l'article 6 par. 3.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Kurum veillera &#xE0; ce que les travailleurs recrut&#xE9;s soient pr&#xE9;sents aux dates et lieux de d&#xE9;part pour les Pays-Bas, convenus avec la Direction.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le transport depuis les lieux de d&#xE9;part pour les Pays-Bas est organis&#xE9; par la Direction apr&#xE8;s consultation entre la Direction et Kurum et les frais sont r&#xE9;gl&#xE9;s directement par la Direction aux int&#xE9;ress&#xE9;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Les frais de transport cit&#xE9;s dans le pr&#xE9;sent article sont &#xE0; la charge des employeurs qui doivent s'engager &#xE0; les rembourser &#xE0; la Direction.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">12</nr>
            </kop>
            <al>Si le transport des travailleurs turcs de la Turquie aux Pays-Bas est effectu&#xE9; par la voie a&#xE9;rienne, les entreprises de transport a&#xE9;rien des deux pays pourront y participer.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>Les employeurs n&#xE9;erlandais ne peuvent rejeter devant les Bureaux de Travail n&#xE9;erlandais la d&#xE9;cision de la Direction ou de la d&#xE9;l&#xE9;gation sur l'aptitude professionnelle que dans les cas o&#xF9; l'inaptitude du travailleur est devenue &#xE9;vidente dans l'ex&#xE9;cution de son travail. Dans ces cas, les Bureaux de Travail n&#xE9;erlandais s'efforceront d'offrir aux int&#xE9;ress&#xE9;s un emploi correspondant &#xE0; leur capacit&#xE9; professionnelle.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>Les offres nominatives ne sont transmises par la Direction que dans la mesure o&#xF9; il s'agit de travailleurs turcs ayant des liens avec des travailleurs turcs r&#xE9;sidant aux Pays-Bas ou avec des employeurs &#xE9;tablis aux Pays-Bas. Kurum d&#xE9;cide de la suite &#xE0; r&#xE9;server &#xE0; ces demandes.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Pour le compte turc sont les frais de pr&#xE9;s&#xE9;lection conform&#xE9;ment &#xE0; l'article 6; ces frais comprennent les frais des examens m&#xE9;dicaux et d'aptitudes professionnelles des travailleurs, les frais de voyage des travailleurs depuis leurs lieux de r&#xE9;sidence &#xE0; l'endroit o&#xF9; se d&#xE9;roulent les examens et ceux de leur nourriture et de leur logement durant leur s&#xE9;jour dans les lieux de s&#xE9;lection.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les frais des examens sp&#xE9;ciaux m&#xE9;dicaux et d'aptitudes professionnelles sont pour le compte n&#xE9;erlandais au cas o&#xF9; la s&#xE9;lection est ex&#xE9;cut&#xE9;e par la D&#xE9;l&#xE9;gation.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Les frais de fonctionnement de la D&#xE9;l&#xE9;gation sont pour le compte n&#xE9;erlandais.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>La Direction enverra &#xE0; l'Ambassade de la R&#xE9;publique de Turquie &#xE0; La Haye, les listes des travailleurs arriv&#xE9;s aux Pays-Bas dans le cadre de cet accord avec l'adresse de l'employeur et la premi&#xE8;re adresse de chaque travailleur.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Conditions de travail g&#xE9;n&#xE9;rales</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">17</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les travailleurs turcs sont plac&#xE9;s aux Pays-Bas dans les m&#xEA;mes conditions de r&#xE9;mun&#xE9;ration et de travail (y compris les cong&#xE9;s pay&#xE9;s) que celles en vigueur pour les travailleurs n&#xE9;erlandais et ce en vertu des dispositions l&#xE9;gales, des contrats de travail collectifs, des usages professionnels et des habitudes locales.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Ils jouissent des m&#xEA;mes droits et de la m&#xEA;me protection que ceux dont jouissent les n&#xE9;erlandais, pour ce qui concerne l'application des lois relatives &#xE0; l'hygi&#xE8;ne du travail et &#xE0; la s&#xE9;curit&#xE9; du travail, de m&#xEA;me qu'en ce qui concerne le logement.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Ils b&#xE9;n&#xE9;ficient des avantages que la l&#xE9;gislation n&#xE9;erlandaise en mati&#xE8;re de s&#xE9;curit&#xE9; sociale (y compris les allocations familiales) assure aux travailleurs n&#xE9;erlandais pour autant qu'ils remplissent les conditions pr&#xE9;vues dans cette l&#xE9;gislation.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>Les Autorit&#xE9;s n&#xE9;erlandaises veillent &#xE0; ce que ces dispositions soient appliqu&#xE9;es et en particulier &#xE0; ce qu'au moment de l'arriv&#xE9;e du travailleur aux Pays-Bas, les conditions d'embauch&#xE9; soient conformes &#xE0; ces dispositions.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>Les travailleurs turcs peuvent, en outre, saisir les autorit&#xE9;s administratives ou judiciaires comp&#xE9;tentes aux Pays-Bas, notamment en cas de diff&#xE9;rends de travail, et ce dans les m&#xEA;mes conditions que celles en vigueur pour les n&#xE9;erlandais.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">18</nr>
            </kop>
            <al>Les travailleurs turcs peuvent transf&#xE9;rer en Turquie le montant total de leurs &#xE9;conomies, et ce conform&#xE9;ment aux dispositions en vigueur aux Pays-Bas.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">19</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les Autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et les employeurs n&#xE9;erlandais fourniront aux travailleurs turcs toute l'assistance n&#xE9;cessaire en vue de les familiariser avec le nouveau milieu dans lequel ils se trouvent, et ce particuli&#xE8;rement dans la p&#xE9;riode initiale de leur emploi.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les Autorit&#xE9;s comp&#xE9;tentes des deux Parties contractantes examineront avec bienveillance et favoriseront toutes les initiatives des organisations sociales et religieuses, aussi bien n&#xE9;erlandaises que turques, tendant &#xE0; faciliter l'adaptation des travailleurs turcs. La collaboration entre les organisations turques et n&#xE9;erlandaises vis&#xE9;es ci-dessus sera &#xE9;galement facilit&#xE9;e.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">20</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>A l'expiration du contrat, le travailleur retournera en Turquie, &#xE0; moins que son contrat ne soit renouvel&#xE9; ou qu'il n'accepte un autre placement, sous r&#xE9;serve de l'autorisation des Autorit&#xE9;s n&#xE9;erlandaises.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>A l'expiration du contrat, ou en cas de rupture de contrat, les frais de rapatriement sont &#xE0; la charge de l'employeur n&#xE9;erlandais. Ces frais sont cependant &#xE0; la charge du travailleur au cas o&#xF9; cette rupture est la cons&#xE9;quence d'une faute grave commise par lui, ou si les motifs du travailleur pour mettre fin au contrat ne sont pas justifi&#xE9;s; il appartient au Bureau de Travail dans le ressort duquel se trouve le lieu de travail de prendre une d&#xE9;cision &#xE0; ce sujet.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>En cas de renouvellement du premier contrat de travail, l'employeur supporte les frais de voyage aller et retour, si le travailleur d&#xE9;sire passer son cong&#xE9; en Turquie. Lors des renouvellements ult&#xE9;rieurs du contrat, cette facilit&#xE9; n'est plus obligatoire.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Dispositions finales</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">21</nr>
            </kop>
            <al>Pour des raisons d'ordre public et de s&#xE9;curit&#xE9; publique les Autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises peuvent rapatrier en Turquie des travailleurs, recrut&#xE9;s dans le cadre du pr&#xE9;sent Accord.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">22</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>A la demande d'une des deux Parties contractantes, il peut &#xEA;tre institu&#xE9; une Commission Mixte, compos&#xE9;e au maximum de 3 repr&#xE9;sentants de chaque Partie. Chaque repr&#xE9;sentation peut &#xEA;tre second&#xE9;e par des experts.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>La Commission Mixte cherche &#xE0; r&#xE9;soudre les difficult&#xE9;s pouvant d&#xE9;couler de l'application du pr&#xE9;sent Accord, s'il n'y a pas eu une entente entre Kurum et la Direction. Elle peut en outre s'occuper des questions d'un caract&#xE8;re g&#xE9;n&#xE9;ral, relatives &#xE0; la migration, au recrutement et au placement de travailleurs turcs aux Pays-Bas. Le cas &#xE9;ch&#xE9;ant, elle soumet aux deux Parties des propositions relatives aux questions qu'elle a trait&#xE9;es.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>La Commission Mixte fixe son organisation int&#xE9;rieure et sa m&#xE9;thode de travail. Ses r&#xE9;unions se tiennent, alternativement, en Turquie et aux Pays-Bas.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">23</nr>
            </kop>
            <al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'applique uniquement au territoire du Royaume situ&#xE9; en Europe.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">24</nr>
            </kop>
            <al>Une traduction de cet Accord en langue turque sera offerte par le Gouvernement turc au Gouvernement n&#xE9;erlandais, tandis qu'une traduction n&#xE9;erlandaise sera offerte au Gouvernement turc par le Gouvernement n&#xE9;erlandais.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">25</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Il restera valable jusqu'au 31 d&#xE9;cembre 1964 et pourra &#xEA;tre renouvel&#xE9; d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, chacune des deux Parties se r&#xE9;servant le droit de le d&#xE9;noncer, au moins trois mois avant l'expiration de l'ann&#xE9;e en cours, et ce par la voie diplomatique.</al>
            </lid>
          </artikel>
        </titeldeel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, les repr&#xE9;sentants pl&#xE9;nipotentiaires des deux Parties ont appos&#xE9; leurs signatures au bas du pr&#xE9;sent Accord.</al>
          <al>FAIT &#xE0; La Haye, le 19 ao&#xFB;t 1964, en deux exemplaires, en langue fran&#xE7;aise.</al>
          <al>Pour le Gouvernement du Royaume des Pays-Bas,</al>
          <al>(s.) L. DE BLOCK</al>
          <al>Pour le Gouvernement de la R&#xE9;publique de Turquie,</al>
          <al>(s.) FUAT KEPENEK</al>
          <al>(s.) NURULLAHOGAN</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINIST&#xC8;RE</tussenkop>
          <tussenkop kopopmaak="cur">DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop>
          <tussenkop kopopmaak="cur">DIRECTION DES TRAIT&#xC9;S</tussenkop>
          <tussenkop kopopmaak="cur">DVE/VB-117607</tussenkop>
          <al>La Haye, le 19 ao&#xFB;t 1964.</al>
          <al>Monsieur l'Ambassadeur,</al>
          <al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique de Turquie concernant la migration, le recrutement et le placement de travailleurs turcs aux Pays-Bas, sign&#xE9; ce jour, j'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence ce qui suit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>A.</li.nr>
              <al>Vu que les employeurs n&#xE9;erlandais prennent &#xE0; leur charge tous les frais de transport des ouvriers turcs entre la Turquie et les Pays-Bas, ces employeurs peuvent d&#xE9;cider eux-m&#xEA;mes quel moyen de transport (par terre, par mer ou par air) sera employ&#xE9; et ils sont libres de choisir les entreprises qui effectueront ce transport;</al>
            </li>
            <li>
              <li.nr>B.</li.nr>
              <al>ce qui pr&#xE9;c&#xE8;de vaut sp&#xE9;cialement quand le transport se fera par voie a&#xE9;rienne, dans le cas du transport par voie a&#xE9;rienne les gouvernements des deux pays garantissent la libert&#xE9; vis&#xE9; &#xE0; l'article 12 de l'Accord. Si des difficult&#xE9;s surgissent dans ce domaine, les deux Gouvernements feront les d&#xE9;marches n&#xE9;cessaires et r&#xE9;tabliront la situation souhait&#xE9;e sans d&#xE9;lai;</al>
            </li>
            <li>
              <li.nr>C.</li.nr>

              <al>dans ce dernier cas, les deux gouvernements agiront conform&#xE9;ment &#xE0; l'article 2, litt&#xE9;ra <nadruk type="cur">c,</nadruk>  de l'Accord Multilat&#xE9;ral en mati&#xE8;re de droits commerciaux pour les services a&#xE9;riens non-r&#xE9;guliers en Europe, du 30 avril 1956.</al>
            </li>
          </lijst>
          <al>Je Vous prie de bien vouloir me marquer Votre accord sur ce qui pr&#xE9;c&#xE8;de.</al>
          <al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) L. DE BLOCK</al>
          <al>
            <nadruk type="cur">Son Excellence Monsieur Fuat Kepenek</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur extraordinaire et</nadruk>
          </al>
          <al>
            <nadruk type="cur">pl&#xE9;nipotentiaire de la R&#xE9;publique</nadruk>
          </al>
          <al>
            <nadruk type="cur">de Turquie</nadruk>
          </al>
          <al>
            <nadruk type="cur">&#xE0;</nadruk>
          </al>
          <al>
            <nadruk type="cur">La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE DE TURQUIE</tussenkop>
          <al>3517/1555-38</al>
          <al>La Haye, le 19 ao&#xFB;t 1964. Monsieur le Secr&#xE9;taire d'Etat,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour, ainsi con&#xE7;ue:</al>
          <al>
            <redactie type="extra">(zoals in nr. I)</redactie>
          </al>
          <al>J'ai l'honneur de vous confirmer l'accord de mon Gouvernement sur ce qui pr&#xE9;c&#xE8;de.</al>
          <al>Veuillez agr&#xE9;er, Monsieur le Secr&#xE9;taire d'Etat, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) FUAT KEPENEK</al>
          <al>Ambassadeur</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur">Monsieur L. de Block</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Secr&#xE9;taire d'Etat au Minist&#xE8;re</nadruk>
          </al>
          <al>
            <nadruk type="cur"> des Affaires Etrang&#xE8;res</nadruk>
          </al>
          <al>
            <nadruk type="cur"> La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">III</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINIST&#xC8;RE</tussenkop>
          <tussenkop kopopmaak="cur">
DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop>
          <tussenkop kopopmaak="cur">
DIRECTION DES TRAIT&#xC9;S</tussenkop>
          <al>DVE/VB-117606</al>
          <al>La Haye, le 19 ao&#xFB;t 1964.</al>
          <al>Monsieur l'Ambassadeur,</al>
          <al>
Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre le Royaume des Pays-Bas et la R&#xE9;publique
de Turquie concernant la migration, le recrutement et le
placement de travailleurs turcs aux Pays-Bas, sign&#xE9; ce jour, j'ai l'honneur
de porter &#xE0; la connaissance de Votre Excellence ce qui suit:</al>
          <al>Au moment de la signature de l'Accord susmentionn&#xE9;, les pl&#xE9;nipotentiaires
sont convenus de r&#xE9;gler &#xE0; bref d&#xE9;lai les rapports entre les
deux Parties Contractantes en mati&#xE8;re des assurances sociales par la
conclusion d'une convention g&#xE9;n&#xE9;rale sur la s&#xE9;curit&#xE9; sociale.</al>
          <al>Je Vous prie de bien vouloir me marquer Votre accord sur ce qui
pr&#xE9;c&#xE8;de.</al>
          <al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma
tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) L. DE BLOCK</al>
          <al>
            <nadruk type="cur">Son Excellence Monsieur Fuat Kepenek</nadruk>
          </al>
          <al>
            <nadruk type="cur">
Ambassadeur extraordinaire et</nadruk>
          </al>
          <al>
            <nadruk type="cur">
pl&#xE9;nipotentiaire de la R&#xE9;publique</nadruk>
          </al>
          <al>
            <nadruk type="cur">
de Turquie</nadruk>
          </al>
          <al>
            <nadruk type="cur">
&#xE0;</nadruk>
          </al>
          <al>
            <nadruk type="cur">
La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">IV</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE DE TURQUIE</tussenkop>
          <al>3517/1554-37</al>
          <al>La Haye, le 19 ao&#xFB;t 1964.</al>
          <al>Monsieur le Secr&#xE9;taire d'Etat,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour, ainsi con&#xE7;ue:</al>
          <al>
            <redactie type="extra">(zoals in nr. III)</redactie>
          </al>
          <al>J'ai l'honneur de vous confirmer l'accord de mon Gouvernement sur ce qui pr&#xE9;c&#xE8;de.</al>
          <al>Veuillez agr&#xE9;er, Monsieur le Secr&#xE9;taire d'Etat, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) FUAT KEPENEK</al>
          <al>Ambassadeur</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Monsieur L. de Block</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Secr&#xE9;taire d'Etat au Minist&#xE8;re</nadruk>
          </al>
          <al>
            <nadruk type="cur"> des Affaires Etrang&#xE8;res</nadruk>
          </al>
          <al>
            <nadruk type="cur"> La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Turkse Republiek betreffende de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van het Koninkrijk der Nederlanden en De Regering van de Turkse Republiek,</al>
          <al>Gezien de vriendschappelijke betrekkingen die tussen beide landen bestaan, alsmede hun beider behoeften op het gebied van de arbeidsvoorziening,</al>
          <al>Erkennende dat het in het belang van beide landen is de tewerkstelling van Turkse arbeiders in Nederland te bevorderen,</al>
          <al>Verlangende een regeling te treffen nopens de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders,</al>
          <al>Zijn de volgende bepalingen overeengekomen:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Algemene bepalingen</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Terzake van de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders zijn bevoegd:</al>
            <al>aan Turkse zijde, I&#x15F; ve I&#x15F;&#xE7;i Bulma Kurumu te Ankara (hierna te noemen &#x201E;Kurum&#x201D;);</al>
            <al>aan Nederlandse zijde, De Directie voor de Arbeidsvoorziening van het Ministerie van Sociale Zaken en Volksgezondheid te 's-Gravenhage (hierna te noemen &#x201E;Directie&#x201D;).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Opdat de bevoegde Turkse autoriteiten tijdig de nodige voorzieningen kunnen treffen en aan de aanvragen kunnen voldoen, zal de Directie ten minste eens in de zes maanden aan Kurum inlichtingen verstrekken over de geraamde behoeften van het Nederlandse bedrijfsleven aan Turkse arbeiders, onderverdeeld naar takken van economische bedrijvigheid, naar bedrijfsklassen en naar beroepen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Kurum zal de Directie zo spoedig mogelijk doen weten in hoeverre het beschikbare aanbod van arbeidskrachten aan de vraag kan voldoen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De Directie zal aan Kurum alle inlichtingen verschaffen betreffende de algemene loon- en arbeidsvoorwaarden en de levensomstandigheden, die kunnen strekken tot voorlichting van de betrokken arbeiders.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Zij zal in het bijzonder alle inlichtingen verschaffen betreffende het gemiddelde loon en de gemiddelde arbeidsduur in de verschillende sectoren van het Nederlandse bedrijfsleven, alsmede over de bedragen die wegens belastingen, premies voor sociale verzekeringen enz. worden ingehouden op het loon, alsmede alle inlichtingen over prijzen en over de kosten van levensonderhoud in het algemeen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Deze gegevens zullen worden bijgewerkt telkens wanneer zulks noodzakelijk is.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Aanwerving en tewerkstelling</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Rekening houdende met de overeenkomstig artikel 2 verstrekte inlichtingen zendt de Directie aan Kurum de aanbiedingen van werk der Nederlandse werkgevers.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De aanbiedingen van werk dienen nauwkeurige inlichtingen te behelzen over de aard, de soort en de duur van het werk, over het bruto- en nettoloon, de arbeidsvoorwaarden, over de mogelijkheden van huisvesting en voeding der arbeiders, alsmede alle overige noodzakelijke en nuttige aanwijzingen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Indien een aanbieding van werk voor Kurum aanvaardbaar is, treft Kurum de nodige maatregelen om hieraan spoedig bekendheid te geven met de voor de betrokken arbeiders van belang zijnde gegevens en inlichtingen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>De leeftijdsgrenzen waarbinnen de Turkse arbeiders werk in Nederland kunnen krijgen, zijn als volgt vastgesteld:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>-</li.nr>
                <al>van 21 tot 35 jaar voor ongeschoolde arbeiders,</al>
              </li>
              <li>
                <li.nr>-</li.nr>
                <al>van 23 tot 45 jaar voor geschoolde en gespecialiseerde arbeiders.</al>
                <al>Deze leeftijdsgrenzen kunnen worden gewijzigd voor op naam aangevraagde arbeiders of, in bijzondere gevallen, in onderling overleg tussen Kurum en de Directie.</al>
              </li>
            </lijst>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">6</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Kurum zal zorg dragen voor het onderzoek naar de gezondheidstoestand der kandidaten die zich voor tewerkstelling in Nederland aanbieden. Kurum stelt een onderzoek in naar de vakbekwaamheid van de kandidaten en naar andere door de Directie gestelde bijzondere voorwaarden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De uitslag van dit onderzoek, waaraan iedere kandidaat zich dient te onderwerpen, wordt vermeld op in gezamenlijk overleg vastgestelde formulieren.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Kurum draagt er zorg voor, dat arbeiders die niet beschikken over een blanco uittreksel uit het strafregister of van wie het slechte morele of maatschappelijke gedrag bekend is, niet worden voorgedragen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>De lijst van de geschikt bevonden kandidaten alsmede de voor elk van hen ingevulde formulieren zullen door Kurum aan de Directie worden toegezonden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">7</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De Directie kan een delegatie naar Turkije zenden, die belast is met de eindselectie van de door Kurum voorgedragen kandidaten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Om genoemde delegatie in staat te stellen in voorkomende gevallen op snelle en doeltreffende wijze het noodzakelijke onderzoek te verrichten, zal Kurum in de in onderling overleg aan te wijzen selectieplaatsen lokaliteiten en andere voor haar werkzaamheden nodige faciliteiten ter beschikking stellen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>De Directie zal zo  spoedig mogelijk aan Kurum een lijst van definitief aanvaarde kandidaten doen toekomen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">9</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Voor iedere arbeider die definitief voor tewerkstelling in Nederland is aangenomen, zendt de Directie aan Kurum een in tweevoud opgemaakte arbeidsovereenkomst, ondertekend door de werkgever en gesteld in de Nederlandse en in de Turkse taal, overeenkomstig een in onderling overleg vastgesteld model. De arbeidsovereenkomst dient door de arbeider voor zijn vertrek uit Turkije te worden ondertekend.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De arbeidsovereenkomst heeft een geldigheidsduur van een jaar; in bijzondere, in onderlinge overeenstemming aan te wijzen, gevallen kunnen de arbeidsovereenkomsten een geldigheidsduur van minder dan een jaar, doch meer dan 8 maanden hebben.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Na ontvangst van de arbeidsovereenkomst, bedoeld in artikel 9, zal Kurum ervoor zorg dragen, dat de arbeider in het bezit wordt gesteld van een paspoort.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De arbeider moet bovendien in het bezit zijn van een offici&#xEB;le verklaring nopens zijn burgerlijke staat, een opgave van de te zijnen laste komende familielieden en van een blanco uittreksel uit het strafregister, als bedoeld in artikel 6, lid 3.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Kurum zal ervoor zorg dragen, dat de aangeworven arbeiders aanwezig zijn op de met de Directie overeengekomen data en plaatsen van vertrek naar Nederland.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Het vervoer van de vertrekplaatsen naar Nederland zal worden geregeld door de Directie, na overleg tussen de Directie en Kurum; de kosten worden door de Directie rechtstreeks aan betrokkenen betaald.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>De in dit artikel bedoelde transportkosten komen ten laste van de werkgevers, die zich tot terugbetaling aan de Directie moeten verbinden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">12</nr>
            </kop>
            <al>Indien het vervoer van Turkse arbeiders van Turkije naar Nederland plaatsvindt per vliegtuig, zullen de luchtvaartmaatschappijen van beide landen aan dit vervoer kunnen deelnemen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>De Nederlandse werkgevers kunnen bij de Nederlandse arbeidsbureaus het oordeel van de Directie of van de Delegatie inzake de arbeidsgeschiktheid slechts weigeren te aanvaarden in de gevallen waarin de ongeschiktheid van de arbeider bij de uitoefening van zijn werk onmiskenbaar blijkt. In die gevallen zullen de Nederlandse arbeidsbureaus zich beijveren aan de betrokkenen een met hun vakbekwaamheid overeenkomende betrekking aan te bieden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>Op naam gestelde aanbiedingen van werk worden door de Directie slechts doorgegeven voorzover het Turkse arbeiders betreft, die banden hebben met in Nederland verblijvende Turkse arbeiders of met in Nederland gevestigde werkgevers. Kurum beslist of deze aanvragen in behandeling zullen worden genomen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De kosten van de in artikel 6 bedoelde v&#xF3;&#xF3;rselectie zijn voor Turkse rekening; hieronder zijn begrepen de kosten van de medische keuring en het onderzoek naar de vakbekwaamheid van de arbeiders, de reiskosten van de arbeiders van hun woonplaatsen naar de plaats waar het onderzoek plaatsvindt en de kosten van hun voeding en onderdak gedurende het verblijf in de selectieplaatsen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De kosten van bijzondere medische keuringen en een bijzonder onderzoek naar de vakbekwaamheid komen voor Nederlandse rekening wanneer de selectie wordt verricht door de Delegatie.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>De kosten der werkzaamheden van de Delegatie komen voor Nederlandse rekening.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>De Directie zal aan de Ambassade van de Turkse Republiek te 's-Gravenhage lijsten zenden van de in Nederland in het kader van deze Overeenkomst aangekomen arbeiders, met opgave van het adres van de werkgever en het eerste adres van iedere arbeider.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Algemene arbeidsvoorwaarden</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">17</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De Turkse arbeiders worden in Nederland tewerkgesteld onder dezelfde loon- en arbeidsvoorwaarden (met inbegrip van de betaalde vakanties) als die welke voor de Nederlandse arbeiders gelden, en wel volgens wettelijke bepalingen, collectieve arbeidsovereenkomsten, beroepsgebruiken en plaatselijke gewoonten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Zij genieten dezelfde rechten en dezelfde bescherming als de Nederlanders wat betreft de toepassing van de wetten inzake arbeidshygi&#xEB;ne en arbeidsbescherming, evenals ten aanzien van huisvesting.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Zij genieten de voordelen die de Nederlandse wetgeving inzake sociale zekerheid (met inbegrip van de kinderbijslag) toekent aan Nederlandse arbeiders, voorzover zij voldoen aan de in deze wetgeving gestelde voorwaarden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>De Nederlandse autoriteiten dragen er zorg voor, dat deze bepalingen worden toegepast en zien er in het bijzonder op toe, dat op het ogenblik van aankomst van de arbeider in Nederland de aanwervingsvoorwaarden met deze bepalingen in overeenstemming zijn.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>De Turkse arbeiders kunnen bovendien, in het bijzonder bij arbeidsgeschillen, een beroep doen op de bevoegde administratieve of gerechtelijke autoriteiten in Nederland en wel onder dezelfde voorwaarden als die welke voor Nederlanders gelden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">18</nr>
            </kop>
            <al>De Turkse arbeiders kunnen het totale bedrag van hun spaargelden naar Turkije overmaken, met inachtneming van de in Nederland geldende regelingen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">19</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De bevoegde Nederlandse autoriteiten en de Nederlandse werkgevers zullen aan de Turkse arbeiders alle noodzakelijke hulp verschaffen om hen vertrouwd te maken met de nieuwe omgeving waarin zij zich bevinden, vooral in de beginperiode van hun tewerkstelling.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De bevoegde autoriteiten van beide Overeenkomstsluitende Partijen zullen alle initiatieven voor maatschappelijke en godsdienstige organisaties, zowel Nederlandse als Turkse, die ten doel hebben de aanpassing van de Turkse arbeiders te vergemakkelijken, welwillend in overweging nemen en bevorderen. De samenwerking tussen de hierboven genoemde Turkse en Nederlandse organisaties zal eveneens worden vergemakkelijkt.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">20</nr>
              <titel status="officieel"/>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Bij de be&#xEB;indiging van de arbeidsovereenkomst zal de arbeider naar Turkije terugkeren, tenzij zijn arbeidsovereenkomst verlengd wordt of tenzij hij met goedkeuring van de Nederlandse autoriteiten een andere betrekking aanvaardt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Bij de be&#xEB;indiging van de arbeidsovereenkomst of indien deze verbroken wordt, komen de kosten van repatri&#xEB;ring ten laste van de Nederlandse werkgever. Deze kosten komen echter voor rekening van de arbeider, indien de verbreking het gevolg is van een door hem begane ernstige fout, of indien de arbeider de arbeidsovereenkomst om niet gerechtvaardigde redenen heeft be&#xEB;indigd; het is de taak van het arbeidsbureau binnen welks gewest zich de plaats van tewerkstelling bevindt, terzake een beslissing te nemen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Indien de arbeidsovereenkomst wordt verlengd, neemt de werkgever, indien de arbeider zijn vakantie in Turkije wenst door te brengen, de kosten van heen- en terugreis voor zijn rekening. Bij verdere verlengingen van de arbeidsovereenkomst verliest dit voorrecht zijn verplicht karakter.</al>
            </lid>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <titel status="officieel">Slotbepalingen</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">21</nr>
            </kop>
            <al>De bevoegde Nederlandse autoriteiten kunnen om redenen van openbare orde en openbare veiligheid arbeiders die in het kader van deze Overeenkomst zijn aangeworven, naar Turkije repatri&#xEB;ren.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">22</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Op verzoek van een van beide Overeenkomstsluitende Partijen kan een Gemengde Commissie worden ingesteld, bestaande uit ten hoogste drie vertegenwoordigers van iedere Partij. Iedere afvaardiging kan door deskundigen worden bijgestaan.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De Gemengde Commissie tracht een oplossing te vinden voor de moeilijkheden die uit de toepassing van deze Overeenkomst kunnen voortvloeien, voorzover tussen Kurum en de Directie geen overeenstemming is bereikt. Zij kan zich bovendien bezighouden met vraagstukken van algemene aard betreffende de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders. In voorkomende gevallen doet zij aan beide Partijen voorstellen inzake de door haar in behandeling genomen aangelegenheden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>De Gemengde Commissie stelt haar interne organisatie en haar werkwijze vast. Haar vergaderingen zullen afwisselend in Turkije en in Nederland plaatsvinden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">23</nr>
            </kop>
            <al>Wat het Koninkrijk der Nederlanden betreft is deze Overeenkomst alleen van toepassing op het in Europa gelegen grondgebied van het Koninkrijk.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">24</nr>
            </kop>
            <al>De Turkse Regering zal een Turkse vertaling van deze Overeenkomst aan de Nederlandse Regering aanbieden terwijl de Nederlandse Regering een Nederlandse vertaling aan de Turkse Regering zal aanbieden.</al>
          </artikel>
        </titeldeel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">25</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Deze Overeenkomst treedt in werking op de dag van ondertekening.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Zij zal van kracht zijn tot 31 december 1964 en kan van jaar tot jaar stilzwijgend worden verlengd, waarbij elk van beide Partijen zich het recht voorbehoudt haar tenminste drie maanden v&#xF3;&#xF3;r het einde van het lopende jaar langs diplomatieke weg op te zeggen.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de gevolmachtigde vertegenwoordigers van beide Partijen hun handtekening onder deze Overeenkomst hebben geplaatst.</al>
          <al>GEDAAN te 's-Gravenhage, de 19e augustus 1964, in twee exemplaren in de Franse taal.</al>
          <al>Voor de Regering van het Koninkrijk der Nederlanden,</al>
          <al>(w.g.) L. DE BLOCK</al>
          <al>Voor de Regering van de Turkse Republiek,</al>
          <al>(w.g.) FUAT KEPENEK</al>
          <al>Ambassadeur</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINISTERIE</tussenkop>
          <tussenkop kopopmaak="cur"> VAN BUITENLANDSE ZAKEN</tussenkop>
          <tussenkop kopopmaak="cur"> DIRECTIE VERDRAGEN</tussenkop>
          <tussenkop kopopmaak="cur"> DVE/VB-117607</tussenkop>
          <al>'s-Gravenhage, 19 augustus 1964.</al>
          <al>Mijnheer de Ambassadeur,</al>
          <al>Onder verwijzing naar de heden ondertekende Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Turkije betreffende de migratie, de aanwerving en de tewerkstelling in Nederland van Turkse arbeiders, heb ik de eer het volgende ter kennis van Uwe Excellentie te brengen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>A.</li.nr>
              <al>Aangezien de Nederlandse werkgevers alle transportkosten der Turkse arbeiders tussen Nederland en Turkije dragen, kunnen eerstgenoemden uiteraard zelf bepalen welk transportmiddel (over land, over zee of door de lucht) zal worden gebruikt en hebben zij de vrije keuze welke transportmaatschappijen dit vervoer zullen verzorgen.</al>
            </li>
            <li>
              <li.nr>B.</li.nr>
              <al>Het bovenstaande geldt in het bijzonder wanneer gebruik wordt gemaakt van luchttransport, in welk geval de regeringen van genoemde landen de in artikel 12 voorziene vrijheid garanderen. Indien zich op dit gebied moeilijkheden voordoen, zullen beide regeringen de nodige stappen ondernemen en de gewenste toestand zonder verwijl herstellen.</al>
              <al/>
            </li>
            <li>
              <li.nr>C.</li.nr>

              <al>In laatstgenoemd geval zullen beide regeringen handelen in overeenstemming met artikel 2, sub <nadruk type="cur">c,</nadruk>  van de door beide landen bekrachtigde Multilaterale Overeenkomst inzake commerci&#xEB;le rechten voor niet-geregelde luchtdiensten in Europa van 30 april 1956.</al>
            </li>
          </lijst>
          <al>Ik zou het zeer op prijs stellen indien U mij Uw instemming met het voorgaande zou willen betuigen.</al>
          <al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al>
          <al>(w.g.) L. DE BLOCK</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Heer Fuat Kepenek</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Buitengewoon en Gevolmachtigd</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur van de Republiek Turkije</nadruk>
          </al>
          <al>
            <nadruk type="cur"> te 's-Gravenhage.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE VAN TURKIJE</tussenkop>
          <al>3517/1555-38</al>
          <al>'s-Gravenhage, 19 augustus 1964.</al>
          <al>Mijnheer de Staatssecretaris,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, welke als volgt luidt:</al>
          <al>
            <redactie type="extra">(zoals in nr. I)</redactie>
          </al>
          <al>Ik heb de eer U te bevestigen, dat mijn Regering met het voorgaande instemt.</al>
          <al>Gelief, Mijnheer de Staatssecretaris, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al>
          <al>(w.g.) FUAT KEPENEK</al>
          <al>Ambassadeur</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Heer L. de Block</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Staatssecretaris van</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Buitenlandse Zaken</nadruk>
          </al>
          <al>
            <nadruk type="cur"> 's-Gravenhage.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">III</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINISTERIE</tussenkop>
          <tussenkop kopopmaak="cur"> VAN BUITENLANDSE ZAKEN</tussenkop>
          <tussenkop kopopmaak="cur"> DIRECTIE VERDRAGEN</tussenkop>
          <tussenkop kopopmaak="cur"> DVE/VB-117606</tussenkop>
          <al>'s-Gravenhage, 19 augustus 1964.</al>
          <al>Mijnheer de Ambassadeur,</al>
          <al>Onder verwijzing naar de heden ondertekende Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Turkije betreffende de migratie, aanwerving en tewerkstelling in Nederland van Turkse arbeiders, heb ik de eer het volgende ter kennis van Uwe Excellentie te brengen:</al>
          <al>Ter gelegenheid van de ondertekening van genoemde Overeenkomst zijn de gevolmachtigden overeengekomen op korte termijn de betrekkingen tussen de beide Overeenkomstsluitende Partijen op het terrein van de sociale verzekeringen te regelen door de sluiting van een algemeen verdrag inzake sociale zekerheid.</al>
          <al>Ik zou het zeer op prijs stellen indien U mij Uw instemming met het voorgaande zou willen betuigen.</al>
          <al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Heer Fuat Kepenek</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Buitengewoon en Gevolmachtigd</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur van de Republiek Turkije</nadruk>
          </al>
          <al>
            <nadruk type="cur"> te 's-Gravenhage.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">IV</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE VAN TURKIJE</tussenkop>
          <tussenkop kopopmaak="cur">
3517/1554-37</tussenkop>
          <al>'s-Gravenhage, 19 augustus 1964.</al>
          <al>Mijnheer de Staatssecretaris,</al>
          <al>
Ik heb de eer de ontvangst te bevestigen van Uw brief van heden,
welke als volgt luidt:</al>
          <al>
            <redactie type="extra">(zoals in nr. III)</redactie>
          </al>
          <al>Ik heb de eer U te bevestigen, dat mijn Regering met het voorgaande
instemt.</al>
          <al>
Gelief, Mijnheer de Staatssecretaris, de verzekering van mijn
bijzondere hoogachting wel te willen aanvaarden.</al>
          <al>(w.g.) FUATKEPENEK</al>
          <al>
Ambassadeur</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur">
de Heer L. de Block</nadruk>
          </al>
          <al>
            <nadruk type="cur">
Staatssecretaris van Buitenlandse Zaken</nadruk>
          </al>
          <al>
            <nadruk type="cur">'s-Gravenhage.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag> 
</wetgeving>
  	