<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002908" dtdversie="2.0" id="10000023829" verdragnummer="006847" soort="verdrag"><intitule>Verdrag nopens de erkenning en de tenuitvoerlegging van beslissingen over onderhoudsverplichtingen jegens kinderen</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">CONVENTION CONCERNANT LA RECONNAISSANCE ET L'EX&#xC9;CUTION DES D&#xC9;CISIONS EN MATI&#xC8;RE D'OBLIGATIONS ALIMENTAIRES ENVERS LES ENFANTS</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention;</al><al>D&#xE9;sirant &#xE9;tablir des dispositions communes pour r&#xE9;gler la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions en mati&#xE8;re d'obligations alimentaires envers les enfants;</al><al>Ont r&#xE9;solu de conclure une Convention &#xE0; cet effet et sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>La pr&#xE9;sente Convention a pour objet d'assurer la reconnaissance et l'ex&#xE9;cution r&#xE9;ciproques, par les Etats contractants, des d&#xE9;cisions rendues &#xE0; l'occasion de demandes, &#xE0; caract&#xE8;re international ou interne, portant sur la r&#xE9;clamation d'aliments par un enfant l&#xE9;gitime, non l&#xE9;gitime ou adoptif, non mari&#xE9; et &#xE2;g&#xE9; de moins de 21 ans accomplis.</al><al>Si la d&#xE9;cision contient des dispositions sur un point autre que l'obligation alimentaire, l'effet de la Convention reste limit&#xE9; &#xE0; cette derni&#xE8;re.</al><al>La Convention ne s'applique pas aux d&#xE9;cisions en mati&#xE8;re alimentaire entre collat&#xE9;raux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les d&#xE9;cisions rendues en mati&#xE8;re d'aliments dans un des Etats contractants devront &#xEA;tre reconnues et d&#xE9;clar&#xE9;es ex&#xE9;cutoires, sans r&#xE9;vision au fond, dans les autres Etats contractants, si</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>l'autorit&#xE9; qui a statu&#xE9; a &#xE9;t&#xE9; comp&#xE9;tente en vertu de la pr&#xE9;sente Convention;</al></li><li><li.nr>2.</li.nr><al>la partie d&#xE9;fenderesse a &#xE9;t&#xE9; r&#xE9;guli&#xE8;rement cit&#xE9;e ou repr&#xE9;sent&#xE9;e selon la loi de l'Etat dont rel&#xE8;ve l'autorit&#xE9; ayant statu&#xE9;;</al><al>toutefois, en cas de d&#xE9;cision par d&#xE9;faut, la reconnaissance et l'ex&#xE9;cution pourront &#xEA;tre refus&#xE9;es si, au vu des circonstances de la cause, l'autorit&#xE9; d'ex&#xE9;cution estime que c'est sans faute de la partie d&#xE9;faillante que celle-ci n'a pas eu connaissance de la proc&#xE9;dure ou n'a pu s'y d&#xE9;fendre;</al></li><li><li.nr>3.</li.nr><al>la d&#xE9;cision est pass&#xE9;e en force de chose jug&#xE9;e dans l'Etat o&#xF9; elle a &#xE9;t&#xE9; rendue;</al><al>toutefois, les d&#xE9;cisions ex&#xE9;cutoires par provision et les mesures provisionnelles seront, quoique susceptibles de recours, d&#xE9;clar&#xE9;es ex&#xE9;cutoires par l'autorit&#xE9; d'ex&#xE9;cution si pareilles d&#xE9;cisions peuvent &#xEA;tre rendues et ex&#xE9;cut&#xE9;es dans l'Etat dont rel&#xE8;ve cette autorit&#xE9;;</al></li><li><li.nr>4.</li.nr><al>la d&#xE9;cision n'est pas contraire &#xE0; une d&#xE9;cision rendue sur le m&#xEA;me objet et entre les m&#xEA;mes parties dans l'Etat o&#xF9; elle est invoqu&#xE9;e;</al><al>la reconnaissance et l'ex&#xE9;cution pourront &#xEA;tre refus&#xE9;es si, avant le prononc&#xE9; de la d&#xE9;cision, il y a avait litispendance dans l'Etat o&#xF9; elle est invoqu&#xE9;e;</al></li><li><li.nr>5.</li.nr><al>la d&#xE9;cision n'est pas manifestement incompatible avec l'ordre public de l'Etat o&#xF9; elle est invoqu&#xE9;e.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Aux termes de la pr&#xE9;sente Convention, sont comp&#xE9;tentes pour rendre des d&#xE9;cisions en mati&#xE8;re d'aliments les autorit&#xE9;s suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>les autorit&#xE9;s de l'Etat sur le territoire duquel le d&#xE9;biteur d'aliments avait sa r&#xE9;sidence habituelle au moment o&#xF9; l'instance a &#xE9;t&#xE9; introduite;</al></li><li><li.nr>2.</li.nr><al>les autorit&#xE9;s de l'Etat sur le territoire duquel le cr&#xE9;ancier d'aliments avait sa r&#xE9;sidence habituelle au moment o&#xF9; l'instance a &#xE9;t&#xE9; introduite;</al></li><li><li.nr>3.</li.nr><al>l'autorit&#xE9; &#xE0; la comp&#xE9;tence de laquelle le d&#xE9;biteur d'aliments s'est soumis soit express&#xE9;ment, soit en s'expliquant sur le fond sans r&#xE9;serves touchant la comp&#xE9;tence.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La partie qui se pr&#xE9;vaut d'une d&#xE9;cision ou qui en demande l'ex&#xE9;cution doit produire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>une exp&#xE9;dition de la d&#xE9;cision r&#xE9;unissant les conditions n&#xE9;cessaires &#xE0; son authenticit&#xE9;;</al></li><li><li.nr>2.</li.nr><al>les pi&#xE8;ces de nature &#xE0; &#xE9;tablir que la d&#xE9;cision est ex&#xE9;cutoire;</al></li><li><li.nr>3.</li.nr><al>en cas de d&#xE9;cision par d&#xE9;faut, une copie authentique de l'acte introductif d'instance et les pi&#xE8;ces de nature &#xE0; &#xE9;tablir que cet acte a &#xE9;t&#xE9; d&#xFB;ment signifi&#xE9;.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>L'examen de l'autorit&#xE9; d'ex&#xE9;cution se bornera aux conditions vis&#xE9;es dans l'article 2 et aux documents &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 4.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La proc&#xE9;dure d'exequatur est r&#xE9;gie, en tant que la pr&#xE9;sente Convention n'en dispose autrement, par la loi de l'Etat dont rel&#xE8;ve l'autorit&#xE9; d'ex&#xE9;cution.</al><al>Toute d&#xE9;cision d&#xE9;clar&#xE9;e ex&#xE9;cutoire a la m&#xEA;me force et produit les m&#xEA;mes effets que si elle &#xE9;manait d'une autorit&#xE9; comp&#xE9;tente de l'Etat o&#xF9; l'ex&#xE9;cution est demand&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Si la d&#xE9;cision dont l'ex&#xE9;cution est demand&#xE9;e, a ordonn&#xE9; la prestation des aliments par paiements p&#xE9;riodiques, l'ex&#xE9;cution sera accord&#xE9;e tant pour les paiements d&#xE9;j&#xE0; &#xE9;chus que pour les paiements &#xE0; &#xE9;choir.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les conditions &#xE9;tablies par les articles pr&#xE9;c&#xE9;dents en ce qui concerne la reconnaissance et l'ex&#xE9;cution des d&#xE9;cisions vis&#xE9;es par la pr&#xE9;sente Convention, s'appliquent &#xE9;galement aux d&#xE9;cisions &#xE9;manant de l'une des autorit&#xE9;s vis&#xE9;es &#xE0; l'article 3, modifiant la condamnation relative &#xE0; une obligation alimentaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>La partie admise &#xE0; l'assistance judiciaire gratuite dans l'Etat o&#xF9; la d&#xE9;cision a &#xE9;t&#xE9; rendue en b&#xE9;n&#xE9;ficiera dans la proc&#xE9;dure tendant &#xE0; obtenir l'ex&#xE9;cution de la d&#xE9;cision.</al><al>Dans les proc&#xE9;dures vis&#xE9;es par la pr&#xE9;sente Convention, il n'y a pas lieu &#xE0; cautio judicatum solvi.</al><al>Les pi&#xE8;ces produites sont dispens&#xE9;es, dans les proc&#xE9;dures r&#xE9;gies par la pr&#xE9;sente Convention, de visa et de l&#xE9;galisation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les Etats contractants s'engagent &#xE0; faciliter le transfert du montant des sommes allou&#xE9;es en raison d'obligations alimentaires envers les enfants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Aucune disposition de la pr&#xE9;sente Convention ne peut faire obstacle au droit du cr&#xE9;ancier d'aliments d'invoquer toute autre disposition applicable &#xE0; l'ex&#xE9;cution des d&#xE9;cisions en mati&#xE8;re d'aliments soit en vertu de la loi interne du pays o&#xF9; si&#xE8;ge l'autorit&#xE9; d'ex&#xE9;cution, soit aux termes d'une autre Convention en vigueur entre les Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention ne s'applique pas aux d&#xE9;cisions rendues avant son entr&#xE9;e en vigueur.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Chaque Etat contractant indiquera au Gouvernement des Pays-Bas les autorit&#xE9;s comp&#xE9;tentes pour rendre des d&#xE9;cisions en mati&#xE8;re d'aliments et pour rendre ex&#xE9;cutoires les d&#xE9;cisions &#xE9;trang&#xE8;res.</al><al>Le Gouvernement des Pays-Bas portera ces communications &#xE0; la connaissance des autres Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plein droit aux territoires m&#xE9;tropolitains des Etats contractants.</al><al>Si un Etat contractant en d&#xE9;sire la mise en vigueur dans tous les autres territoires ou dans tels des autres territoires dont les relations internationales sont assur&#xE9;es par lui, il notifiera son intention &#xE0; cet effet par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas. Celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al><al>Cette d&#xE9;claration n'aura d'effet relativement aux territoires non m&#xE9;tropolitains que dans les rapports entre l'Etat qui l'aura faite et les Etats qui auront d&#xE9;clar&#xE9; l'accepter. Cette derni&#xE8;re d&#xE9;claration sera d&#xE9;pos&#xE9;e aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas; celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>La pr&#xE9;sente Convention est ouverte &#xE0; la signature des Etats repr&#xE9;sent&#xE9;s &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;.</al><al>Elle sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas.</al><al>Il sera dress&#xE9; de tout d&#xE9;p&#xF4;t d'instruments de ratification un proc&#xE8;s-verbal dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats signataires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir du d&#xE9;p&#xF4;t du quatri&#xE8;me instrument de ratification pr&#xE9;vu par l'article 15.</al><al>Pour chaque Etat signataire, ratifiant post&#xE9;rieurement la Convention, celle-ci entrera en vigueur le soixanti&#xE8;me jour &#xE0; partir de la date du d&#xE9;p&#xF4;t de son instrument de ratification.</al><al>Dans l'hypoth&#xE8;se vis&#xE9;e par l'article 14, alin&#xE9;a 2, de la pr&#xE9;sente Convention, celle-ci sera applicable le soixanti&#xE8;me jour &#xE0; partir de la date du d&#xE9;p&#xF4;t de la d&#xE9;claration d'acceptation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Tout Etat, non repr&#xE9;sent&#xE9; &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;, pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas. Celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al><al>La Convention entrera en vigueur, entre l'Etat adh&#xE9;rant et l'Etat ayant d&#xE9;clar&#xE9; accepter cette adh&#xE9;sion, le soixanti&#xE8;me jour apr&#xE8;s la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>L'adh&#xE9;sion n'aura d'effet que dans les rapports entre l'Etat adh&#xE9;rant et les Etats contractants qui auront d&#xE9;clar&#xE9; accepter cette adh&#xE9;sion. Cette d&#xE9;claration sera d&#xE9;pos&#xE9;e aupr&#xE8;s du Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas; celui-ci en enverra, par la voie diplomatique, une copie, certifi&#xE9;e conforme, &#xE0; chacun des Etats contractants.</al><al>Il est entendu que le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention en vertu de l'article 16.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Chaque Etat contractant, en signant ou ratifiant la pr&#xE9;sente Convention ou en y adh&#xE9;rant, pourra faire une r&#xE9;serve quant &#xE0; la reconnaissance et &#xE0; l'ex&#xE9;cution des d&#xE9;cisions rendues par une autorit&#xE9; d'un autre Etat contractant, qui aurait &#xE9;t&#xE9; comp&#xE9;tente en raison de la r&#xE9;sidence du cr&#xE9;ancier d'aliments.</al><al>L'Etat qui aura fait usage de cette r&#xE9;serve ne pourra pr&#xE9;tendre &#xE0; l'application de la Convention aux d&#xE9;cisions rendues par ses autorit&#xE9;s lorsque celles-ci auront &#xE9;t&#xE9; comp&#xE9;tentes en raison de la r&#xE9;sidence du cr&#xE9;ancier d'aliments.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>La pr&#xE9;sente Convention aura une dur&#xE9;e de cinq ans &#xE0; partir de la date indiqu&#xE9;e dans l'article 16, alin&#xE9;a premier, de la pr&#xE9;sente Convention. Ce d&#xE9;lai commencera &#xE0; courir de cette date, m&#xEA;me pour les Etats qui l'auront ratifi&#xE9;e ou y auront adh&#xE9;r&#xE9; post&#xE9;rieurement.</al><al>La Convention sera renouvel&#xE9;e tacitement de cinq ans en cinq ans, sauf d&#xE9;nonciation.</al><al>La d&#xE9;nonciation devra, au moins six mois avant l'expiration du d&#xE9;lai, &#xEA;tre notifi&#xE9;e au Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas, qui en donnera connaissance &#xE0; tous les autres Etats contractants.</al><al>La d&#xE9;nonciation peut se limiter aux territoires ou &#xE0; certains territoires indiqu&#xE9;s dans une notification faite conform&#xE9;ment &#xE0; l'article 14, alin&#xE9;a 2.</al><al>La d&#xE9;nonciation ne produira son effet qu'&#xE0; l'&#xE9;gard de l'Etat qui l'aura notifi&#xE9;e. La Convention restera en vigueur pour les autres Etats contractants.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>Fait &#xE0; La Haye, le 15 avril 1958, en un seul exemplaire, qui sera d&#xE9;pos&#xE9; dans les archives du Gouvernement des Pays-Bas, et dont une copie, certifi&#xE9;e conforme, sera remise, par la voie diplomatique, &#xE0; chacun des Etats repr&#xE9;sent&#xE9;s &#xE0; la Huiti&#xE8;me Session de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9; ainsi qu'aux Etats adh&#xE9;rant ult&#xE9;rieurement.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">VERDRAG NOPENS DE ERKENNING EN DE TENUITVOERLEGGING VAN BESLISSINGEN OVER ONDERHOUDSVERPLICHTINGEN JEGENS KINDEREN</titel>
</kop><aanhef><preambule><al>De Staten die dit Verdrag hebben ondertekend;</al><al>Verlangend gemeenschappelijke bepalingen vast te stellen met het oog op de erkenning en de tenuitvoerlegging van beslissingen over onderhoudsverplichtingen jegens kinderen;</al><al>Hebben besloten daartoe een Verdrag te sluiten en zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Dit Verdrag heeft ten doel de wederkerige erkenning en tenuitvoerlegging door de verdragsluitende Staten te verzekeren van beslissingen, gegeven op een verzoek dan wel een vordering tot het verkrijgen van onderhoud door een wettig, niet wettig of geadopteerd kind, dat ongehuwd is en niet de volle leeftijd van 21 jaar heeft bereikt, zulks ongeacht de vraag of het verzoek dan wel de vordering in de internationale dan wel in de nationale rechtssfeer lag.</al><al>Indien een beslissing uitspraken bevat over een ander punt dan de onderhoudsverplichting, werkt het Verdrag slechts ten aanzien van de uitspraak over de onderhoudsverplichting.</al><al>Het Verdrag is niet van toepassing op beslissingen in zaken betreffende onderhoud tussen personen, die elkaar in de zijlinie bestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De beslissingen, die in zaken betreffende onderhoud in een van de verdragsluitende Staten zijn gegeven, moeten, zonder herziening ten gronde, in de andere verdragsluitende Staten worden erkend en uitvoerbaar verklaard, indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de autoriteit, die de beslissing heeft gegeven, bevoegd was overeenkomstig dit Verdrag;</al></li><li><li.nr>2.</li.nr><al>de verweerder wettig opgeroepen of vertegenwoordigd is geweest volgens de wet van de Staat van de autoriteit, die de beslissing heeft gegeven;</al><al>niettemin kunnen ingeval de beslissing bij verstek is gegeven, de erkenning en de uitvoerbaarverklaring worden geweigerd, indien de autoriteit aan wie de uitvoerbaarverklaring wordt gevraagd, gelet op de omstandigheden, van oordeel is, dat het niet aan de schuld van de niet verschenen partij te wijten is geweest, dat deze geen kennis heeft gedragen van de procedure of zich daarin niet heeft kunnen verweren;</al></li><li><li.nr>3.</li.nr><al>de beslissing in kracht van gewijsde is gegaan in de Staat waar zij is gegeven;</al><al>niettemin worden beslissingen uitvoerbaar bij voorraad en voorlopige maatregelen, ook al staat daartegen nog een rechtsmiddel open, uitvoerbaar verklaard door de autoriteit, aan wie de uitvoerbaarverklaring moet worden gevraagd, indien soortgelijke beslissingen in de Staat waartoe deze autoriteit behoort, kunnen worden gegeven en tenuitvoergelegd;</al></li><li><li.nr>4.</li.nr><al>de beslissing niet in tegenspraak is met een beslissing, die over hetzelfde onderwerp en tussen dezelfde partijen is gegeven in de Staat, waarin een beroep op de beslissing wordt gedaan;</al><al>de erkenning en uitvoerbaarverklaring kunnen worden geweigerd, indien, voordat de beslissing werd gegeven, het geschil reeds aanhangig was in de Staat, waarin een beroep op de beslissing wordt gedaan;</al></li><li><li.nr>5.</li.nr><al>de beslissing niet kennelijk onverenigbaar is met de openbare orde van de Staat, waarin een beroep op de beslissing wordt gedaan.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Voor de toepassing van dit Verdrag zijn de volgende autoriteiten bevoegd tot het geven van beslissingen in zaken betreffende onderhoud:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de autoriteiten van de Staat, op wiens gebied de onderhoudsplichtige ten tijde van het aanhangig maken van de zaak zijn gewone verblijfplaats had;</al></li><li><li.nr>2.</li.nr><al>de autoriteiten van de Staat, op wiens gebied de onderhoudsgerechtigde ten tijde van het aanhangig maken van de zaak zijn gewone verblijfplaats had;</al></li><li><li.nr>3.</li.nr><al>de autoriteit, welker bevoegdheid de onderhoudsplichtige hetzij uitdrukkelijk, hetzij door op de zaak zelf in te gaan, heeft erkend zonder een voorbehoud te maken ten aanzien van diens bevoegdheid.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De partij, die beroep doet op een beslissing of de uitvoerbaarverklaring ervan vraagt, moet overleggen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>een afschrift van de beslissing, dat voldoet aan de vereiste voorwaarden van authenticiteit;</al></li><li><li.nr>2.</li.nr><al>de stukken, waaruit kan blijken, dat de beslissing uitvoerbaar is;</al></li><li><li.nr>3.</li.nr><al>in geval de beslissing bij verstek is gegeven, een authentiek afschrift van het stuk waarmede de zaak werd ingeleid, alsmede de stukken, waaruit kan blijken, dat dit inleidende stuk behoorlijk is medegedeeld.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het onderzoek van de autoriteit, aan wie de uitvoerbaarverklaring wordt gevraagd, blijft beperkt tot de voorwaarden, bedoeld in artikel 2, en tot de stukken, genoemd in artikel 4.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De exequaturprocedure wordt, voorzover dit Verdrag niet anders bepaalt, beheerst door de wet van de Staat van de autoriteit, aan wie de uitvoerbaarverklaring wordt gevraagd.</al><al>Elke uitvoerbaar verklaarde beslissing heeft dezelfde kracht en brengt dezelfde gevolgen teweeg als een beslissing, gegeven door een bevoegde autoriteit van de Staat, waar de uitvoerbaarverklaring is gevraagd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Indien bij de beslissing, waarvan de uitvoerbaarverklaring is gevraagd, periodieke onderhoudsuitkeringen zijn opgelegd, wordt haar tenuitvoerlegging zowel voor de reeds verschenen als voor de nog niet verschenen termijnen toegestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Hetgeen in de voorafgaande artikelen is bepaald ten aanzien van de erkenning en de uitvoerbaarverklaring van de beslissingen, waarop dit Verdrag betrekking heeft, is eveneens van toepassing op beslissingen tot wijziging van een onderhoudsuitkering en gegeven door een der autoriteiten, vermeld in artikel 3.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De partij, die in de Staat, waar de beslissing is gegeven, is toegelaten tot kosteloze rechtsbijstand, geniet dit voorrecht ook in de procedure tot uitvoerbaarverklaring van de beslissing.</al><al>In de procedures, waarop dit Verdrag betrekking heeft, wordt vrijstelling genoten van de cautio iudicatum solvi.</al><al>De overgelegde stukken zijn in de procedures, waarop dit Verdrag betrekking heeft, vrijgesteld van visering en van legalisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De verdragsluitende Staten verplichten zich om de overmaking naar en van het buitenland van gelden, die zijn toegekend ter zake van onderhoudsverplichtingen jegens kinderen, te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Geen bepaling van dit Verdrag beperkt het recht van een onderhoudsgerechtigde om beroep te doen op enige andere bepaling, die van toepassing is op de uitvoerbaarverklaring van beslissingen in zaken betreffende onderhoud, hetzij krachtens de interne wet van het land van de autoriteit, aan wie de uitvoerbaarverklaring wordt gevraagd, hetzij krachtens een ander Verdrag, dat tussen de verdragsluitende Staten van kracht is.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Dit Verdrag is niet van toepassing op beslissingen, gegeven voor de datum van inwerkingtreding van dit Verdrag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Iedere verdragsluitende Staat deelt aan de Nederlandse Regering mede, welke autoriteiten bevoegd zijn tot het geven van beslissingen in zaken betreffende onderhoud en tot uitvoerbaarverklaring van zodanige beslissingen, in andere landen gegeven.</al><al>De Nederlandse Regering brengt deze mededelingen ter kennis van de andere verdragsluitende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Dit Verdrag is van rechtswege van toepassing in het moederland van de verdragsluitende Staten.</al><al>Indien een verdragsluitende Staat de inwerkingtreding ervan wenst in alle of enige van de andere grondgebieden, voor welker internationale betrekkingen hij verantwoordelijk is, geeft hij van zijn voornemen daartoe kennis door een akte, die wordt nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland. Dit doet, langs diplomatieke weg, een voor eensluidend gewaarmerkt afschrift van die akte aan ieder der verdragsluitende Staten toekomen.</al><al>Deze verklaring heeft slechts gevolg voor elk niet tot het moederland behorend gebied in de betrekkingen tussen de Staat die haar heeft afgelegd en de Staten die hebben verklaard haar te aanvaarden. Deze laatste verklaring wordt nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland; dit doet, langs diplomatieke weg, een gewaarmerkt afschrift hiervan aan ieder der verdragsluitende Staten toekomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Dit Verdrag staat ter ondertekening open voor de Staten, vertegenwoordigd op de Achtste Zitting van de Haagse Conferentie voor Internationaal Privaatrecht.</al><al>Het zal worden bekrachtigd en de akten van bekrachtiging zullen worden nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland.</al><al>Van iedere nederlegging van akten van bekrachtiging zal een proces-verbaal worden opgemaakt, waarvan een voor eensluidend gewaarmerkt afschrift, langs diplomatieke weg, aan ieder der ondertekenende Staten wordt toegezonden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Dit Verdrag treedt in werking op de zestigste dag te rekenen van de nederlegging van de vierde akte van bekrachtiging, bedoeld in artikel 15.</al><al>Voor iedere ondertekenende Staat, die het Verdrag later bekrachtigt, treedt het in werking op de zestigste dag te rekenen van de datum van nederlegging van zijn akte van bekrachtiging.</al><al>In het geval bedoeld in artikel 14, lid 2, van dit Verdrag is het Verdrag van toepassing op de zestigste dag te rekenen van de datum van nederlegging van de verklaring van aanvaarding.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Iedere Staat, die niet vertegenwoordigd is geweest op de Achtste Zitting van de Haagse Conferentie voor Internationaal Privaatrecht, kan tot dit Verdrag toetreden. De Staat, die wenst toe te treden, geeft van zijn voornemen kennis door een akte, die wordt nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland. Dit doet, langs diplomatieke weg, een voor eensluidend gewaarmerkt afschrift van die akte aan ieder der verdragsluitende Staten toekomen.</al><al>Het Verdrag treedt in werking tussen de toetredende Staat en de Staat, die heeft verklaard deze toetreding te aanvaarden, op de zestigste dag, te rekenen van de datum van nederlegging van de akte van toetreding.</al><al>De toetreding zal slechts gevolg hebben in de betrekkingen tussen de toetredende Staat en de verdragsluitende Staten, die hebben verklaard deze toetreding te aanvaarden. Deze verklaring zal worden nedergelegd bij het Ministerie van Buitenlandse Zaken van Nederland; dit doet, langs diplomatieke weg, een voor eensluidend gewaarmerkt afschrift van die akte aan ieder der verdragsluitende Staten toekomen.</al><al>Het is welverstaan, dat toetredingen eerst kunnen geschieden na de inwerkingtreding van dit Verdrag krachtens artikel 16.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Iedere verdragsluitende Staat kan bij de ondertekening of de bekrachtiging van of bij de toetreding tot dit Verdrag een voorbehoud maken met betrekking tot de erkenning en de uitvoerbaarverklaring van de beslissingen, gegeven door een autoriteit van een andere verdragsluitende Staat, die bevoegd zou zijn geweest uit hoofde van de verblijfplaats van de onderhoudsgerechtigde.</al><al>De Staat, die zodanig voorbehoud heeft gemaakt, kan geen aanspraak maken op toepassing van het Verdrag op beslissingen, gegeven door autoriteiten van die Staat, wanneer deze bevoegd zijn geweest uit hoofde van de verblijfplaats van de onderhoudsgerechtigde.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Dit Verdrag blijft gedurende vijf jaren van kracht, te rekenen van de datum, aangegeven in artikel 16, eerste lid, van dit Verdrag. Deze termijn begint van die datum af te lopen, zelfs voor de Staten, die later hebben bekrachtigd of zijn toegetreden.</al><al>Het Verdrag wordt, behoudens opzegging, stilzwijgend telkens voor vijf jaren verlengd.</al><al>De opzegging moet tenminste zes maanden voor het einde van de termijn ter kennis worden gebracht van het Ministerie van Buitenlandse Zaken van Nederland, dat daarvan aan alle andere verdragsluitende Staten mededeling zal doen.</al><al>De opzegging kan zich beperken tot de grondgebieden of tot bepaalde grondgebieden, aangegeven in een kennisgeving gedaan overeenkomstig artikel 14, lid 2.</al><al>De opzegging heeft slechts gevolg ten opzichte van de Staat, die haar heeft gedaan. Het Verdrag blijft van kracht voor de andere verdragsluitende Staten.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, daartoe behoorlijk gevolmachtigd, dit Verdrag hebben ondertekend.</al><al>Gedaan te 's-Gravenhage, de 15de april 1958, in een enkel exemplaar, dat zal worden nedergelegd in de archieven der Nederlandse Regering en waarvan een voor eensluidend gewaarmerkt afschrift, langs diplomatieke weg, zal worden toegezonden aan elk der Staten, die vertegenwoordigd zijn geweest op de Achtste Zitting van de Haagse Conferentie voor Internationaal Privaatrecht, alsmede aan de Staten, die later toetreden.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	