<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005695" dtdversie="2.0" id="10000051699" verdragnummer="007457" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>ACCORD ENTRE LE GOUVERNEMENT DES PAYS-BAS ET LE GOUVERNEMENT DE LA R&#xC9;PUBLIQUE LIBANAISE RELATIF AU TRANSPORT A&#xC9;RIEN</alias-titel></alias-titels><intitule>Overeenkomst tussen de Nederlandse Regering en de Regering van de Libanese Republiek inzake luchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">ACCORD ENTRE LE GOUVERNEMENT DES PAYS-BAS ET LE GOUVERNEMENT DE LA R&#xC9;PUBLIQUE LIBANAISE RELATIF AU TRANSPORT A&#xC9;RIEN</titel>
</kop><aanhef><preambule><al>Le Gouvernement des Pays-Bas</al><al>et</al><al> Le Gouvernement de la R&#xE9;publique Libanaise</al><al>d&#xE9;sirant stimuler le transport a&#xE9;rien civil entre les Pays-Bas et le Liban et prenant en consid&#xE9;ration la R&#xE9;solution adopt&#xE9;e en date du 7 d&#xE9;cembre 1944 &#xE0; la Conf&#xE9;rence Internationale de l'Aviation Civile de Chicago, conviennent de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Les Parties Contractantes s'accordent r&#xE9;ciproquement les droits sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe ci-jointe, n&#xE9;cessaires &#xE0; l'&#xE9;tablissement des services a&#xE9;riens y mentionn&#xE9;s (appel&#xE9;s ci-apr&#xE8;s &#x201E;services convenus&#x201D;).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les services convenus pourront &#xEA;tre inaugur&#xE9;s imm&#xE9;diatement ou &#xE0; une date ult&#xE9;rieure au choix de la Partie Contractante &#xE0; qui les droits sont accord&#xE9;s, mais pas avant que</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>la Partie Contractante &#xE0; qui les droits ont &#xE9;t&#xE9; accord&#xE9;s, a d&#xE9;sign&#xE9; une ou plusieurs entreprises de transport a&#xE9;rien pour la ou les routes sp&#xE9;cifi&#xE9;es et</al></li><li><li.nr>(b)</li.nr><al>la Partie Contractante accordant les droits a d&#xE9;livr&#xE9; la permission d'exploitation appropri&#xE9;e &#xE0; ou aux entreprises de transport a&#xE9;rien en question (ce qu'elle fera, sous r&#xE9;serve des dispositions du paragraphe (2) de cet Article et de l'Article VI sans d&#xE9;lai d&#xE9;raisonnable).</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>La ou les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es pourront &#xEA;tre requises par les autorit&#xE9;s a&#xE9;ronautiques de la Partie Contractante qui accorde les droits de satisfaire aux conditions prescrites, aux termes des lois et r&#xE8;glements normalement appliqu&#xE9;s par ces m&#xEA;mes autorit&#xE9;s, en mati&#xE8;re d'exploitation de transports a&#xE9;riens commerciaux.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Dans les zones occup&#xE9;es par des militaires, ou dans les zones affect&#xE9;es de ce fait, l'inauguration restera soumise, o&#xF9; cela sera n&#xE9;cessaire, &#xE0; l'assentiment des autorit&#xE9;s militaires comp&#xE9;tentes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Pour &#xE9;viter toutes discriminations et assurer l'&#xE9;galit&#xE9; de traitement, il est convenu que:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>Chacune des Parties Contractantes pourra imposer ou permettre que soient impos&#xE9;es des taxes justes et raisonnables pour l'utilisation des a&#xE9;roports et autres facilit&#xE9;s. Chacune des Parties Contractantes convient cependant que ces taxes ne seront pas plus &#xE9;lev&#xE9;es que celles qui seraient pay&#xE9;es pour l'utilisation desdits a&#xE9;roports et facilit&#xE9;s par ses a&#xE9;ronefs nationaux employ&#xE9;s &#xE0; des services internationaux similaires.</al></li><li><li.nr>(b)</li.nr><al>Les carburants, les huiles lubrifiantes et les pi&#xE8;ces de rechange, introduits dans ou pris &#xE0; bord des a&#xE9;ronefs sur le territoire d'une Partie Contractante par l'autre Partie Contractante, ou par ses nationaux, et destin&#xE9;s uniquement &#xE0; l'usage des a&#xE9;ronefs de cette derni&#xE8;re, b&#xE9;n&#xE9;ficieront, de la part de la Partie Contractante sur le territoire de laquelle l'a&#xE9;ronef aura p&#xE9;n&#xE9;tr&#xE9;, du traitement national ou du traitement accord&#xE9; aux autres entreprises de transport a&#xE9;rien &#xE9;trang&#xE8;res en ce qui concerne l'imposition de droits de douane, de frais d'inspection ou autres droits et taxes nationaux.</al></li><li><li.nr>(c)</li.nr><al>Les a&#xE9;ronefs des services convenus, les stocks de carburants, d'huiles lubrifiantes, de pi&#xE8;ces de rechange, l'&#xE9;quipement normal et les provisions de bord demeurant &#xE0; bord des a&#xE9;ronefs civils des entreprises de transports a&#xE9;riens des Parties Contractantes autoris&#xE9;es &#xE0; exploiter les routes et les services sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe seront, &#xE0; leur arriv&#xE9;e sur le territoire de l'autre Partie Contractante ou &#xE0; leur d&#xE9;part de celui-ci, exempts de droits de douane, frais d'inspection ou autres droits ou taxes similaires, m&#xEA;me au cas o&#xF9; ces approvisionnements seraient employ&#xE9;s ou consomm&#xE9;s par ces a&#xE9;ronefs au cours de vols au-dessus dudit territoire.</al></li><li><li.nr>(d)</li.nr><al>Les marchandises ainsi exemptes ne pourront &#xEA;tre d&#xE9;barqu&#xE9;es qu'avec l'assentiment des autorit&#xE9;s douani&#xE8;res de l'autre Partie Contractante. Elles devront &#xEA;tre gard&#xE9;es, sous le contr&#xF4;le des douanes, jusqu'&#xE0; leur r&#xE9;exportation.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licenses d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'une des Parties Contractantes seront reconnus valables par l'autre Partie Contractante aux fins d'exploitation des routes et des services sp&#xE9;cifi&#xE9;s &#xE0; l'Annexe. Cependant chaque Partie Contractante se r&#xE9;serve le droit de ne pas reconna&#xEE;tre valables pour la circulation au-dessus de son propre territoire les brevets d'aptitude et licenses conf&#xE9;r&#xE9;s &#xE0; ses propres ressortissants par un autre &#xC9;tat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Les lois et r&#xE8;glements d'une Partie Contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire pour les a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire s'appliqueront sans distinction de nationalit&#xE9; aux a&#xE9;ronefs des Parties Contractantes, et lesdits a&#xE9;ronefs devront s'y conformer &#xE0; l'arriv&#xE9;e, au d&#xE9;part et durant leur pr&#xE9;sence dans les limites du territoire de cette Partie Contractante.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Les lois et r&#xE8;glements d'une Partie Contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire de passagers, d'&#xE9;quipages ou de marchandises transport&#xE9;es par a&#xE9;ronefs, tels que ceux r&#xE9;gissant l'entr&#xE9;e, les formalit&#xE9;s de cong&#xE9;, d'immigration, les passeports, les douanes et la quarantaine, seront observ&#xE9;s soit personnellement soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom par les passagers, &#xE9;quipages et marchandises de ou des entreprises de transport a&#xE9;rien de l'autre Partie Contractante durant leur s&#xE9;jour dans les limites du territoire de la premi&#xE8;re Partie.</al></lid></artikel><artikel status="goed"><kop><label>Aritcle</label><nr status="officieel">VI</nr></kop><al>Chaque Partie Contractante se r&#xE9;serve le droit de refuser ou de r&#xE9;voquer l'autorisation d'exploitation accord&#xE9;e aux entreprises d&#xE9;sign&#xE9;es par l'autre Partie Contractante, conform&#xE9;ment aux dispositions contenues dans le pr&#xE9;sent Accord, si ces entreprises ne fournissent pas, au cas o&#xF9; cela leur serait demand&#xE9;, la preuve que la part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de l'entreprise elle-m&#xEA;me sont entre les mains de nationaux de l'une ou de l'autre Partie Contractante, ou si ces entreprises ne se conforment pas aux lois et r&#xE8;glements vis&#xE9;s &#xE0; l'Article V ou si elles ne remplissent pas les conditions sur la base desquelles les droits d'exercice sont conc&#xE9;d&#xE9;s conform&#xE9;ment au contenu du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Le pr&#xE9;sent Accord et tous les contrats y relatifs seront enregistr&#xE9;s &#xE0; l'Organisation Internationale de l'Aviation Civile (O.A.C.I.).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Si l'une ou l'autre des Parties Contractantes estime d&#xE9;sirable de modifier une clause quelconque de l'Accord ou de son Annexe, les autorit&#xE9;s a&#xE9;ronautiques comp&#xE9;tentes des Parties Contractantes se consulteront en vue de proc&#xE9;der &#xE0; une telle modification. Les consultations devront avoir lieu dans les 60 jours &#xE0; partir de la date de la demande. Au cas o&#xF9; lesdites autorit&#xE9;s arrivent &#xE0; un accord sur les modifications &#xE0; apporter, ces modifications entreront en vigueur seulement apr&#xE8;s avoir &#xE9;t&#xE9; confirm&#xE9;es par un &#xE9;change de notes diplomatiques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><al>Tout diff&#xE9;rend entre les Parties Contractantes relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord ou de son Annexe, qui ne pourrait &#xEA;tre r&#xE9;gl&#xE9; par voie de n&#xE9;gociations directes, sera soumis &#xE0; un jugement d'arbitrage au choix des Parties Contractantes ou &#xE0; la Cour Internationale de Justice. Les Parties Contractantes s'engagent &#xE0; se conformer aux d&#xE9;cisions du jugement d'arbitrage ou &#xE0; celles prononc&#xE9;es par la Cour Internationale de Justice, lesquelles en tout cas seront consid&#xE9;r&#xE9;es comme d&#xE9;finitives.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>Chaque Partie Contractante pourra &#xE0; tout moment notifier &#xE0; l'autre Partie Contractante son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent Accord. Une telle d&#xE9;nonciation doit &#xEA;tre faite en m&#xEA;me temps &#xE0; l'Organisation de l'Aviation Civile Internationale.</al><al>Le pr&#xE9;sent Accord cessera d'avoir effet d&#xE8;s la date communiqu&#xE9;e dans ladite notification, mais en tout cas, douze mois au moins &#xE0; partir du jour o&#xF9; la deuxi&#xE8;me Partie Contractante en aura re&#xE7;u communication. Cette communication de d&#xE9;nonciation pourra &#xEA;tre remplac&#xE9;e par un accord ult&#xE9;rieur pass&#xE9; avant l'&#xE9;ch&#xE9;ance du d&#xE9;lai susdit.</al><al>Au cas o&#xF9; l'autre Partie Contractante omettrait d'en accuser r&#xE9;ception, on consid&#xE9;rera la communication comme parvenue &#xE0; son adresse 14 jours apr&#xE8;s la r&#xE9;ception de la m&#xEA;me communication par l'Organisation de l'Aviation Civile Internationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur provisoirement &#xE0; la date de sa signature et d&#xE9;finitivement, aussit&#xF4;t que les formalit&#xE9;s pr&#xE9;vues par la l&#xE9;gislation int&#xE9;rieure de chacune des Parties Contractantes auront &#xE9;t&#xE9; accomplies.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s Pl&#xE9;nipotentiaires d&#xFB;ment autoris&#xE9;s par leurs Gouvernements respectifs ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Beyrouth, le 20 septembre 1949, en double exemplaire en langue fran&#xE7;aise.</al><al>(s.) H. HAGENAAR,</al><al>Charg&#xE9; d'Affaires a.i. des Pays-Bas au Caire.</al><al> (s.) CH&#xC9;HAD&#xC9; EL GHOSSEIN,</al><al> Directeur G&#xE9;n&#xE9;ral p.i. du Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>ANNEXE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I</tussenkop><al>Les entreprises d&#xE9;sign&#xE9;es par une Partie Contractante jouiront sur le territoire de l'autre Partie Contractante du droit de transit et du droit d'escale pour des fins non commerciales; elles pourront aussi utiliser les a&#xE9;roports et les facilit&#xE9;s compl&#xE9;mentaires pr&#xE9;vus pour le trafic international. Elles jouiront, en outre, sur le territoire de l'autre Partie Contractante et sur les lignes d&#xE9;finies aux tableaux ci-apr&#xE8;s du droit d'embarquer et du droit de d&#xE9;barquer en trafic international des passagers, des envois postaux et des marchandises, aux conditions du pr&#xE9;sent Accord.</al><tussenkop kopopmaak="cur">II</tussenkop><tussenkop kopopmaak="cur"><nadruk type="vet">&#xC9;tat des lignes &#xE0; exploiter par la ou les entreprises de transport a&#xE9;rien &#xE0; d&#xE9;signer par le Gouvernement des Pays-Bas &#xE0; destination du Liban ou passant par le Liban </nadruk> </tussenkop><al>Pays-Bas - Allemagne - France - Suisse - Italie - Autriche - Tch&#xE9;coslovaquie - Yougoslavie - Hongrie - Roumanie - Bulgarie - Gr&#xE8;ce - Turquie - Liban - Iran - Irak (Basra) - Pakistan et au-del&#xE0; dans les deux sens.</al><al>N.B. Il est entendu que la ou les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es pourront, sur la base de la route mentionn&#xE9;e ci-dessus, exploiter &#xE0; la fois diff&#xE9;rents services passant par de diff&#xE9;rents points interm&#xE9;diaires vers diff&#xE9;rents points terminus.</al><al>La ou les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es pourront &#xE0; leur choix omettre des points mentionn&#xE9;s dans la route ci-dessus indiqu&#xE9;e.</al></tekst></vrije-tekst></verdragtekst>

<verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord relatif au transport a&#xE9;rien entre le Liban et les Pays-Bas, conclu en date de ce jour, j'ai l'honneur de vous informer qu'il est entendu par mon Gouvernement que l'utilisation de la 5&#xE8;me libert&#xE9; de l'air par les Services a&#xE9;riens n&#xE9;erlandais entre Beyrouth et Bassorah est subordonn&#xE9;e &#xE0; la conclusion d'un Accord appropri&#xE9; sur le transport a&#xE9;rien entre les Pays-Bas et l'Iraq. Quand un tel Accord existera, le Gouvernement Libanais n'aura pas d'objection &#xE0; permettre aux entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es par les Pays-Bas d'embarquer et de d&#xE9;barquer, en trafic international, des passagers, des marchandises et du courrier, dans les deux directions, entre Beyrouth et Bassorah.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.</al><al>Beyrouth, le 20 septembre 1949.</al><al>Le Ministre des Affaires &#xC9;trang&#xE8;res</al><al> et des Libanais d'Outre-Mer <nadruk type="cur">et p.o.</nadruk></al><al> (s.) CH&#xC9;HAD&#xC9; EL GHOSSEIN.</al><al><nadruk type="cur">Monsieur H. HAGENAAR,</nadruk></al><al><nadruk type="cur"> Charg&#xE9; d'Affaires a.i. des Pays-Bas</nadruk></al><al><nadruk type="cur"> au Caire.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date d'aujourd'hui ainsi con&#xE7;ue:</al><al>&#x201E;Me r&#xE9;f&#xE9;rant &#xE0; l'Accord relatif au transport a&#xE9;rien entre le Liban et les Pays-Bas, conclu en date de ce jour, j'ai l'honneur de vous informer qu'il est entendu par mon Gouvernement que l'utilisation de la 5&#xE8;me libert&#xE9; de l'air par les Services a&#xE9;riens n&#xE9;erlandais entre Beyrouth et Bassorah est subordonn&#xE9;e &#xE0; la conclusion d'un Accord appropri&#xE9; sur le transport a&#xE9;rien entre les Pays-Bas et l'Iraq. Quand un tel Accord existera, le Gouvernement Libanais n'aura pas d'objection &#xE0; permettre aux entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es par les Pays-Bas d'embarquer et de d&#xE9;barquer, en trafic international, des passagers, des marchandises et du courrier, dans les deux directions, entre Beyrouth et Bassorah.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, l'assurance de ma haute consid&#xE9;ration.&#x201D;</al><al>J'ai l'honneur de vous confirmer l'accord de mon Gouvernement sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>Beyrouth, le 20 septembre 1949.</al><al>Le Charg&#xE9; d'Affaires a.i. des Pays-Bas</al><al> au Caire,</al>
<al>(s.) H. HAGENAAR.</al>
<al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur Hamid Frangi&#xE9;,</nadruk></al><al><nadruk type="cur">Ministre des Affaires &#xC9;trang&#xE8;res</nadruk></al><al><nadruk type="cur"> et des Libanais d'Outre-Mer,</nadruk></al><al><nadruk type="cur"> BEYROUTH.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>ANNEXE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I</tussenkop><al>Les entreprises d&#xE9;sign&#xE9;es par une Partie Contractante jouiront sur
le territoire de l'autre Partie Contractante du droit de transit et du
droit d'escale pour des fins non commerciales; elles pourront aussi
utiliser les a&#xE9;roports et les facilit&#xE9;s compl&#xE9;mentaires pr&#xE9;vus pour le
trafic international. Elles jouiront, en outre, sur le territoire de l'autre
Partie Contractante et sur les lignes d&#xE9;finies aux tableaux ci-apr&#xE8;s du
droit d'embarquer en du droit de d&#xE9;barquer en trafic international des
passagers, des envois postaux et des marchandises, aux conditions du
pr&#xE9;sent Accord.</al><tussenkop kopopmaak="cur">II</tussenkop><tussenkop kopopmaak="cur"><nadruk type="vet">&#xC9;tat des lignes &#xE0; exploiter par la ou les entreprises de transport a&#xE9;rien
&#xE0; d&#xE9;signer par le Gouvernement de la R&#xE9;publique Libanaise</nadruk> </tussenkop><al>Liban - Gr&#xE8;ce - Italie - France - Pays-Bas et aux points au del&#xE0;,
dans les deux directions.</al><al>N.B. L'entreprise de navigation a&#xE9;rienne pourra &#xE0; son choix omettre
des points mentionn&#xE9;s dans les routes ci-dessus indiqu&#xE9;es.</al></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">OVEREENKOMST TUSSEN DE NEDERLANDSE REGERING EN DE REGERING VAN DE LIBANESE REPUBLIEK INZAKE LUCHTVERVOER</titel>
</kop><aanhef><preambule><al>De Nederlandse Regering</al><al>en</al><al> de Regering van de Libanese Republiek,</al><al>geleid door de wens het burgerlijk luchtvervoer tussen Nederland en de Libanon te bevorderen en lettende op de op 7 December 1944 op de Internationale Burgerlijke Luchtvaartconferentie te Chicago aangenomen resolutie, komen als volgt overeen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>De Overeenkomstsluitende Partijen verlenen elkaar wederkerig de rechten, opgesomd in de hieraangehechte Bijlage, welke vereist zijn om de daarin genoemde luchtdiensten (Hierna genoemd: Overeengekomen diensten) in te stellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De overeengekomen diensten kunnen onmiddellijk dan wel op een later tijdstip, naar verkiezing van de Overeenkomstsluitende Partij, waaraan de rechten zijn verleend, worden ingesteld, maar niet voordat</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de Overeenkomstsluitende Partij waaraan de rechten zijn verleend een of meer luchtvaartondernemingen voor de opgesomde route(s) heeft aangewezen en</al></li><li><li.nr>b)</li.nr><al>de Overeenkomstsluitende Partij, welke de rechten verleent, de passende exploitatie-vergunning aan de betrokken luchtvaartonderneming(en) heeft veleend (hetgeen zij, behoudens de bepalingen van paragraaf (2) van dit Artikel en van Artikel VI zonder onredelijke vertraging zal doen.).</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Van de aangewezen luchtvaartonderneming(en) kan door de luchtvaartautoriteiten van de Overeenkomstsluitende Partij, welke de rechten verleent, worden ge&#xEB;ist, dat zij de voorwaarden, welke zijn voorgeschreven bij de wetten en voorschriften, die gewoonlijk inzake de exploitatie van commerci&#xEB;le luchtdiensten door diezelfde autoriteiten worden toegepast, nakomen.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>In de door militairen bezette z&#xF4;nes, of in de z&#xF4;nes, die hierbij zijn betrokken, zal, waar zulks noodzakelijk is, de instelling onderworpen zijn aan de goedkeuring van de bevoegde militaire autoriteiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><al>Teneinde elke bevoorrechting te voorkomen en gelijkheid van behandeling te verzekeren, wordt overeengekomen, als volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Elk van de Overeenkomstsluitende Partijen kan voor het gebruik van luchthavens en andere faciliteiten billijke en redelijke tarieven opleggen of toestemming geven tot het opleggen daarvan. Elk van de Overeenkomstsluitende Partijen neemt echter op zich, dat deze tarieven niet hoger zullen zijn dan die, welke zouden worden betaald voor het gebruik van genoemde luchthavens en faciliteiten door haar eigen luchtvaartuigen, gebezigd op soortgelijke internationale diensten.</al></li><li><li.nr>b)</li.nr><al>Op de motorbrandstoffen, smeeroli&#xEB;n en reservedelen, ingevoerd in of aan boord genomen van luchtvaartuigen op het grondgebied van een Overeenkomstsluitende Partij door de andere Overeenkomstsluitende Partij of door haar onderdanen en uitsluitend bestemd voor het gebruik door luchtvaartuigen van deze laatste, zal door de Overeenkomstsluitende Partij, op wier grondgebied het luchtvaartuig zal zijn binnengekomen, voor wat betreft het heffen van douanerechten, inspectiekosten of andere nationale rechten en tarieven, de nationale regeling of de regeling geldende voor andere vreemde luchtvaartondernemingen worden toegepast.</al></li><li><li.nr>c)</li.nr><al>De luchtvaartuigen van de overeengekomen diensten, de voorraden van motorbrandstoffen, smeeroli&#xEB;n, reservedelen, de gewone uitrustingsstukken en het proviand, welke aan boord blijven van de burgerlijke luchtvaartuigen van de luchtvaartondernemingen van de Overeenkomstsluitende Partijen, die gerechtigd zijn de in de Bijlage omschreven luchtlijnen en diensten te onderhouden, zullen bij hun aankomst op het grondgebied van de andere Overeenkomstsluitende Partij of bij hun vertrek daaruit vrijgesteld zijn van douanerechten, inspectiekosten of andere soortgelijke rechten of belastingen, zelfs wanneer deze voorraden door deze luchtvaartuigen zouden worden gebruikt of verbruikt bij vluchten boven dat grondgebied.</al></li><li><li.nr>d)</li.nr><al>De aldus vrijgestelde goederen mogen slechts worden gelost met goedkeuring van de douaneautoriteiten van de andere Overeenkomstsluitende Partij. Zij zullen tot hun wederuitvoer onder toezicht van de douane moeten blijven.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>De bewijzen van luchtwaardigheid, de bewijzen van bevoegdheid en de vergunningen, uitgereikt of geldig verklaard door een van de Overeenkomstsluitende Partijen, zullen door de andere Overeenkomstsluitende Partij als geldig worden erkend voor de exploitatie van de in de Bijlage opgesomde luchtlijnen en -diensten. Elke Overeenkomstsluitende Partij behoudt zich evenwel het recht voor, voor vluchten boven haar eigen grondgebied, de erkenning van de bewijzen van bevoegdheid en vergunningen, door een andere Staat aan haar eigen onderdanen uitgereikt, te weigeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De wetten en voorschriften van een Overeenkomstsluitende Partij betreffende het binnenkomen in en het vertrek uit haar grondgebied van luchtvaartuigen, gebezigd in de internationale luchtvaart, of betreffende de exploitatie van en het vliegen met die luchtvaartuigen gedurende hun aanwezigheid binnen de grenzen van haar grondgebied, zullen zonder onderscheid van nationaliteit van toepassing zijn op de luchtvaartuigen van de Overeenkomstsluitende Partijen en bedoelde luchtvaartuigen zullen deze moeten nakomen bij aankomst, bij vertrek en gedurende hun aanwezigheid binnen de grenzen van het grondgebied van die Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De wetten en voorschriften van een Overeenkomstsluitende Partij betreffende het binnenkomen in en het vertrek uit haar grondgebied van met luchtvaartuigen vervoerde passagiers, bemanningen of goederen, zoals die, welke het binnenkomen, de formaliteiten voor in- en uitklaring, de immigratie, de paspoorten, de douane en de quarantaine regelen, zullen, hetzij persoonlijk, hetzij door bemiddeling van een derde, die in hun naam optreedt, door de passagiers, bemanningen en goederen van de luchtvaartonderneming(en) van de andere Overeenkomstsluitende Partij in acht genomen worden gedurende hun verblijf binnen de grenzen van het grondgebied van de eerste Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>Elke Overeenkomstsluitende Partij behoudt zich het recht voor de exploitatievergunning te weigeren of de exploitatievergunning, welke overeenkomstig de bepalingen vervat in deze Overeenkomst aan de door de andere Overeenkomstsluitende Partij aangewezen ondernemingen werd verleend, te herroepen, indien die ondernemingen, wanneer hun zulks gevraagd wordt, niet het bewijs leveren, dat het overwegende deel van de eigendom en het daadwerkelijk toezicht van die onderneming zelf berusten bij onderdanen van een der Overeenkomstsluitende Partijen, dan wel, in geval die ondernemingen de wetten en voorschriften bedoeld in Artikel V niet in acht nemen of niet voldoen aan de voorwaarden, op grond waarvan de exploitatierechten overeenkomstig de inhoud van deze Overeenkomst zijn verleend.</al></artikel><artikel status="goed"><kop><label>Atikel</label><nr status="officieel">VII</nr></kop><al>Deze Overeenkomst en alle daarmede in verband staande contracten
zullen worden geregistreerd bij de Internationale Burgerlijke Luchtvaart
Organisatie. (I.C.A.O.)</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><al>Wanneer een van de Overeenkomstsluitende Partijen het wenselijk acht enige bepaling van de Overeenkomst of van haar Bijlage te wijzigen, zullen de bevoegde luchtvaartautoriteiten van de Overeenkomstsluitende Partijen met elkaar in overleg treden om tot een zodanige wijziging te komen. Het overleg zal moeten plaats hebben binnen een termijn van 60 dagen, gerekend van de datum van het verzoek af. In geval dat de genoemde autoriteiten tot overeenstemming komen betreffende de aan te brengen wijzigingen, zullen deze wijzigingen eerst van kracht worden na te zijn bevestigd door een uitwisseling van diplomatieke nota's.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><al>Alle geschillen tussen de Overeenkomstsluitende Partijen, betreffende de uitlegging of de toepassing van deze Overeenkomst of haar Bijlage, die niet door rechtstreekse onderhandelingen kunnen worden geregeld, zullen worden voorgelegd aan een scheidsgerecht naar keuze van de Overeenkomstsluitende Partijen of aan het Internationale Gerechtshof. De Overeenkomstsluitende Partijen verbinden zich, zich te houden aan de beslissingen van het scheidsgerecht of aan die, welke worden uitgesproken door het Internationale Gerechtshof, en welke in ieder geval als beslissend zullen worden beschouwd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><al>Elke Overeenkomstsluitende Partij kan te allen tijde aan de andere Overeenkomstsluitende Partij haar wens te kennen geven deze Overeenkomst op te zeggen. Van een zodanige opzegging moet tegelijkertijd aan de Internationale Burgerlijke Luchtvaart Organisatie worden kennis gegeven.</al><al>Deze Overeenkomst zal ophouden van kracht te zijn van de datum af, die in genoemde kennisgeving is vermeld, maar in ieder geval minstens 12 maanden na de dag, waarop de tweede Overeenkomstsluitende Partij daarvan mededeling zal hebben ontvangen. Deze kennisgeving van opzegging zal vervangen kunnen worden door een latere Overeenkomst, gesloten voor het verstrijken van bovengenoemde termijn.</al><al>In geval de andere Overeenkomstsluitende Partij zou nalaten de ontvangst daarvan te bevestigen, zal de kennisgeving geacht worden haar te hebben bereikt 14 dagen na ontvangst van genoemde kennisgeving door de Internationale Burgerlijke Luchtvaart Organisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><al>Deze Overeenkomst zal voorlopig van kracht worden op de datum van haar ondertekening en definitief, zodra de formaliteiten, die door de binnenlandse wetgeving van iedere Overeenkomstsluitende Partij zijn voorgeschreven, vervuld zullen zijn.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekende Gevolmachtigden, daartoe behoorlijk gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend.</al><al>Gedaan te Beyrouth de 20ste September 1949 in tweevoud in de Franse taal.</al><al>(w.g.) H. HAGENAAR</al><al>Tijdelijk Zaakgelastigde der Nederlanden te Ca&#xEF;ro</al><al> (w.g.) CH&#xC9;HAD&#xC9; EL GHOSSEIN</al><al> Directeur-Generaal a.i. van het Ministerie van Buitenlandse Zaken.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>BIJLAGE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I</tussenkop><al>De door een Overeenkomstsluitende Partij aangewezen ondernemingen zullen op het grondgebied van de andere Overeenkomstsluitende Partij het recht tot overvliegen en het recht tot het maken van niet-commerci&#xEB;le landingen genieten; zij zullen ook gebruik kunnen maken van de luchthavens en bijkomende faciliteiten, welke bestemd zijn voor het internationale verkeer. Zij zullen bovendien op het grondgebied van de andere Overeenkomstsluitende Partij en op de lijnen, opgesomd in de hierachter gevoegde tabellen, het recht genieten om in internationaal verkeer passagiers, postzendingen en goederen op te nemen en af te zetten, op de voorwaarden van deze Overeenkomst.</al><tussenkop kopopmaak="cur">II</tussenkop><tussenkop kopopmaak="cur"><nadruk type="vet">Lijst van de lijnen welke door de luchtvervoersonderneming(en), aan te wijzen door de Nederlandse Regering, kunnen worden ge&#xEB;xploiteerd, gaande naar Libanon of over Libanees grondgebied</nadruk> </tussenkop><al>Nederland - Duitsland - Frankrijk - Zwitserland - Itali&#xEB; - Oostenrijk - Tsjechoslowakije - Zuidslavi&#xEB; - Hongarije - Roemeni&#xEB; - Bulgarije - Griekenland - Turkije - Libanon - Iran - Irak (Basra) - Pakistan en verder in beide richtingen.</al><al>N.B. Het is welverstaan dat de aangewezen luchtvervoersonderneming (en), op basis van de bovenvermelde route, tegelijkertijd verschillende diensten kan (kunnen) exploiteren, via verschillende tussenliggende punten naar verschillende eindpunten.</al><al>De aangewezen luchtvervoersonderneming(en) kan (kunnen) naar verkiezing punten, vermeld in de hierboven aangegeven route, weglaten.</al></tekst></vrije-tekst></verdragtekst>

<verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Mijnheer de Zaakgelastigde,</al><al>Verwijzende naar de Overeenkomst, inzake luchtvervoer tussen de Libanon en Nederland, welke heden is gesloten, heb ik de eer U mede te delen, dat door mijn Regering is verstaan, dat de uitoefening van de 5de vrijheid van de lucht door de Nederlandse luchtdiensten tussen Beyrouth en Basra afhankelijk is van het sluiten van een overeenkomst, die toepasselijk is op het luchtvervoer tussen Nederland en Irak. Wanneer een zodanige overeenkomst zal bestaan, zal de Libanese Regering er geen bezwaar tegen hebben aan de door Nederland aangewezen luchtvaartondernemingen toe te staan, om in internationaal verkeer passagiers, goederen en post, in beide richtingen tussen Beyrouth en Basra, op te nemen en af te zetten.</al><al>Gelief Mijnheer de Zaakgelastigde de verzekering van mijn hoogachting te aanvaarden.</al><al>Beyrouth, 20 September 1949.</al><al>De Minister van Buitenlandse Zaken</al><al> en van de Libanezen Overzee, <nadruk type="cur">en in opdracht</nadruk></al><al>(w.g.) CH&#xC9;HAD&#xC9; EL GHOSSEIN.</al><al><nadruk type="cur">Aan de Heer H.HAGENAAR,</nadruk></al><al><nadruk type="cur">Tijdelijk Zaakgelastigde der Nederlanden</nadruk></al><al><nadruk type="cur"> te Ca&#xEF;ro.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel"/></kop><vrije-tekst><tekst status="goed"><al>Mijnheer de Minister,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al><al>&#x201E;Verwijzende naar de Overeenkomst, inzake luchtvervoer tussen de Libanon en Nederland, welke heden is gesloten, heb ik de eer U mede te delen, dat door mijn Regering is verstaan, dat de uitoefening van de 5de vrijheid van de lucht door de Nederlandse luchtdiensten tussen Beyrouth en Basra afhankelijk is van het sluiten van een overeenkomst, die toepasselijk is op het luchtvervoer tussen Nederland en Irak. Wanneer een zodanige overeenkomst zal bestaan, zal de Libanese Regering er geen bezwaar tegen. hebben aan de door Nederland aangewezen luchtvaartondernemingen toe te staan, om in internationaal verkeer passagiers, goederen en post, in beide richtingen tussen Beyrouth en Basra, op te nemen en af te zetten.</al><al>Gelief Mijnheer de Zaakgelastigde de verzekering van mijn hoogachting te aanvaarden.&#x201D;</al><al>Ik heb de eer U de instemming van mijn Regering met het vorenstaande te bevestigen.</al><al>Gelief Mijnheer de Minister de verzekering van mijn hoogachting te aanvaarden.</al><al>Beyrouth, 20 September 1949.</al><al>De Tijdelijk Zaakgelastigde</al><al> der Nederlanden te Ca&#xEF;ro.</al>
<al>(w.g.) H. HAGENAAR.</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Hamid Frangi&#xE9;,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">en van de Libanezen Overzee,</nadruk></al><al><nadruk type="cur">BEYROUTH.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>BIJLAGE</label></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">I</tussenkop><al>De door een Overeenkomstsluitende Partij aangewezen ondernemingen zullen op het grondgebied van de andere Overeenkomstsluitende Partij het recht tot overvliegen en het recht tot het maken van niet-commerci&#xEB;le landingen genieten; zij zullen ook gebruik kunnen maken van de luchthavens en bijkomende faciliteiten, welke bestemd zijn voor het internationale verkeer. Zij zullen bovendien op het grondgebied van de andere Overeenkomstsluitende Partij en op de lijnen, opgesomd in de hierachter gevoegde tabellen, het recht genieten om in internationaal verkeer passagiers, postzendingen en goederen op te nemen en af te zetten, op de voorwaarden van deze Overeenkomst.</al><tussenkop kopopmaak="cur">II</tussenkop><tussenkop kopopmaak="cur"><nadruk type="vet">Lijst van de lijnen, welke door de luchtvervoersonderneming(en) aan te wijzen door de Libanese Regering kunnen worden ge&#xEB;xploiteerd</nadruk></tussenkop><al>Libanon - Griekenland - Itali&#xEB; - Frankrijk - Nederland en naar verder gelegen punten in beide richtingen.</al><al>N.B. De luchtvaartonderneming zal naar verkiezing punten, vermeld in de hierboven aangegeven routes, kunnen weglaten.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	