<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004837" dtdversie="2.0" id="10000043119" verdragnummer="008069" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Zwitserse Bondsraad inzake betalingen op het gebied van verzekeringen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>L&#xC9;GATION</al><al>DES PAYS-BAS</al><al>No. 6588</al><al>Berne, le 26 ao&#xFB;t 1953.</al><al>Monsieur le D&#xE9;l&#xE9;gu&#xE9;,</al><al>Me r&#xE9;f&#xE9;rant aux pourparlers qui ont eu lieu entre une d&#xE9;l&#xE9;gation d'experts n&#xE9;erlandais et une d&#xE9;l&#xE9;gation d'experts suisses concernant l'adaptation au Code de la Lib&#xE9;ration de l'O.E.C.E. des dispositions r&#xE9;gissant le transfert entre les Pays-Bas et la Suisse dans le domaine de l'assurance directe, j'ai l'honneur de porter &#xE0; Votre connaissance que le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; conclure l'accord que voici:</al></tekst><artikel status="goed"><kop><nr status="officieel">I</nr></kop><al>Le caract&#xE8;re commercial au sens de l'art. 4 de l'accord de paiements du 24 octobre 1945 est reconnu aux paiements suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>les exc&#xE9;dents provenant d'affaires directes trait&#xE9;es par les soci&#xE9;t&#xE9;s d'assurances de l'un des deux pays dans l'autre, ceci en ce qui concerne les exc&#xE9;dents r&#xE9;alis&#xE9;s par les soci&#xE9;t&#xE9;s suisses sous r&#xE9;serve des dispositions des chapitres II et III.</al></li><li><li.nr>2)</li.nr><al>les apports de fonds qu'une soci&#xE9;t&#xE9; d'assurances de l'un des deux pays doit faire &#xE0; sa succursale ou repr&#xE9;sentation dans l'autre pays en rapport avec les affaires directes.</al></li><li><li.nr>3)</li.nr><al>les paiements d&#xE9;coulant d'un contrat d'assurance directe, branche &#x201E;vie&#x201D; except&#xE9;e, souscrit aupr&#xE8;s d'une soci&#xE9;t&#xE9; d'assurances, succursale ou repr&#xE9;sentation, domicili&#xE9;e dans l'un des deux pays, cr&#xE9;ditrice ou d&#xE9;bitrice du paiement envers une personne physique ou morale domicili&#xE9;e dans l'autre pays.</al></li></lijst><al>Les dispositions des paragraphes 1) et 2) ne s'appliquent pas aux affaires d'assurances maritimes libell&#xE9;es en dollars USA et en livres sterling, les paiements d&#xE9;coulant de ces affaires &#xE9;tant effectu&#xE9;s en monnaie originale.</al></artikel><artikel status="goed"><kop><nr status="officieel">II</nr></kop><al>Pour les affaires directes trait&#xE9;es par les soci&#xE9;t&#xE9;s suisses aux Pays-Bas et dont les primes sont encaiss&#xE9;es ou converties en florins n&#xE9;erlandais, les exc&#xE9;dents correspondent aux actifs aux Pays-Bas qui d&#xE9;passaient &#xE0; la fin du trimestre &#xE9;coul&#xE9;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>pour les affaires de la branche &#x201E;vie&#x201D;, les d&#xE9;p&#xF4;ts constitu&#xE9;s en conformit&#xE9; avec la &#x201E;Wet op het Levensverzekeringsbedrijf S 1922, No 716&#x201D;;</al></li><li><li.nr>b.</li.nr><al>pour les affaires de l'assurance maritime &#x201E;corps&#x201D; la r&#xE9;serve pour sinistres en suspens au 31 d&#xE9;cembre dernier, &#xE9;valu&#xE9;e d'une mani&#xE8;re aussi objective que possible;</al></li><li><li.nr>c.</li.nr><al>pour les autres affaires, la r&#xE9;serve pour sinistres en suspens au 31 d&#xE9;cembre dernier, &#xE9;valu&#xE9;e d'une mani&#xE8;re aussi objective que possible et augment&#xE9;e d'une somme correspondant &#xE0; 40 % des primes encaiss&#xE9;es ou converties en florins n&#xE9;erlandais au cours des quatre derniers trimestres, d&#xE9;duction faite des commissions dues sur ces m&#xEA;mes primes aux courtiers et agents. Les frais d'exploitation aux Pays-Bas, non r&#xE9;mun&#xE9;r&#xE9;s &#xE0; la commission, sont assimil&#xE9;s aux commissions, sans que la d&#xE9;duction totale pour frais d'exploitation et commissions puisse d&#xE9;passer 32 %.</al></li></lijst><al>Sont admis comme actifs repr&#xE9;sentant les r&#xE9;serves mentionn&#xE9;es sous <nadruk type="cur">b</nadruk>. et <nadruk type="cur">c</nadruk>. ci-dessus les avoirs en caisse, en banque, aupr&#xE8;s des courtiers et agents ainsi que les placements autres qu'immobiliers. Les placements immobiliers ne sont pris en consid&#xE9;ration qu'en vertu d'une licence sp&#xE9;ciale.</al></artikel><artikel status="goed"><kop><nr status="officieel">III</nr></kop><al>Les exc&#xE9;dents qui existaient au 31 d&#xE9;cembre 1952 au-del&#xE0; de la quote-part du contingent de transfert pour le 4e trimestre 1952 et des int&#xE9;r&#xEA;ts transf&#xE9;rables dans le secteur financier, ne peuvent &#xEA;tre transf&#xE9;r&#xE9;s que dans la mesure suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>une part de 10 % pour chaque ann&#xE9;e civile, la part restante - 90 % en 1953, 80 % en 1954, etc. - et non absorb&#xE9;e par des transferts suppl&#xE9;mentaires ou cessions pr&#xE9;vus ci-apr&#xE8;s &#xE9;tant donc &#xE0; d&#xE9;duire des exc&#xE9;dents d&#xE9;termin&#xE9;s trimestriellement selon les dispositions du chapitre II;</al></li><li><li.nr>b.</li.nr><al>toute somme suppl&#xE9;mentaire admise au transfert par les autorit&#xE9;s comp&#xE9;tentes des deux pays.</al></li></lijst><al>Seront examin&#xE9;s avec bienveillance notamment les cas o&#xF9; la r&#xE9;serve pour sinistres en suspens au 31 d&#xE9;cembre 1952, ayant servi de base &#xE0; la d&#xE9;termination des exc&#xE9;dents arri&#xE9;r&#xE9;s, se serait r&#xE9;v&#xE9;l&#xE9;e insuffisante. En principe, les demandes y relatives doivent &#xEA;tre pr&#xE9;sent&#xE9;es aux autorit&#xE9;s des deux pays jusqu'au 1er mai 1956.</al><al>Les exc&#xE9;dents arri&#xE9;r&#xE9;s peuvent &#xEA;tre c&#xE9;d&#xE9;s &#xE0; d'autres soci&#xE9;t&#xE9;s d'assurances suisses dans la mesure o&#xF9; les actifs de la soci&#xE9;t&#xE9; cessionnaire, admis pour la d&#xE9;termination des exc&#xE9;dents, &#xE9;taient au 31 d&#xE9;cembre 1952 inf&#xE9;rieurs aux r&#xE9;serves d&#xE9;finies aux alin&#xE9;as <nadruk type="cur">b.</nadruk> et <nadruk type="cur">c.</nadruk> du chapitre II.</al></artikel><artikel status="goed"><kop><nr status="officieel">IV</nr></kop><al>Les soci&#xE9;t&#xE9;s d'assurances de l'un des deux pays peuvent revendiquer pour les placements qu'elles ou leurs succursales ou repr&#xE9;sentations dans l'autre pays y ont faits en corr&#xE9;lation avec leurs affaires directes, l'application des dispositions r&#xE9;gissant le transfert financier. Restent toutefois exclus les placements qui repr&#xE9;sentent des r&#xE9;serv&#xE9;s math&#xE9;matiques pour des assurances de la branche &#x201E;vie&#x201D; ou des engagements de rente d&#xE9;coulant des affaires directes trait&#xE9;es dans le pays en question. Pour les placements nouveaux qui d&#xE9;coulent de ces affaires, les attestations et affidavits n&#xE9;cessaires sont d&#xE9;livr&#xE9;s quelle que soit la date o&#xF9; ces placements ont pris naissance.</al></artikel><artikel status="goed"><kop><nr status="officieel">V</nr></kop><al>Les paiements d&#xE9;coulant d'un contrat d'assurance de la branche &#x201E;vie&#x201D; sont consid&#xE9;r&#xE9;s comme paiements de nature non commerciale au sens du protocole y relatif du 6 mai 1946, ceci avec les pr&#xE9;cisions suivantes:</al><al>Le transfert des primes d'assurances de capital en cas de d&#xE9;c&#xE8;s ou de vie ou d'assurances de rente est autoris&#xE9; pour autant que les polices aient &#xE9;t&#xE9; conclues par des ressortissants suisses avant le 6 mai 1946. Le transfert des primes aff&#xE9;rentes &#xE0; des polices conclues ult&#xE9;rieurement par quiconque est autoris&#xE9; lorsque la demande est &#xE9;conomiquement justifi&#xE9;e.</al><al>Le transfert des prestations r&#xE9;sultant d'un contrat d'assurance de capital en cas de d&#xE9;c&#xE8;s ou de vie est r&#xE9;gi par les dispositions de l'art. 6 lit. <nadruk type="cur">b</nadruk> et <nadruk type="cur">c</nadruk> , dudit protocole. Les autorit&#xE9;s n&#xE9;erlandaises s'engagent &#xE0; traiter dans l'esprit le plus lib&#xE9;ral les demandes de transfert en faveur de ressortissants suisses rentr&#xE9;s des Pays-Bas en Suisse.</al><al>Les rentes sont assimil&#xE9;es aux revenus dans le sens de l'article 6, lit. <nadruk>a</nadruk>, dudit protocole.</al></artikel><artikel status="goed"><kop><nr status="officieel">VI</nr></kop><al>L'&#xE9;change de lettres du 6 mai 1946, modifi&#xE9; par les &#xE9;chang&#xE9;s de lettres des 24 d&#xE9;cembre 1946 et 1er janvier 1952, est abrog&#xE9;.</al></artikel><artikel status="goed"><kop><nr status="officieel">VII</nr></kop><al>L'accord constitu&#xE9; par l'&#xE9;change de la pr&#xE9;sente note et Votre r&#xE9;ponse affirmative entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement du Royaume des Pays-Bas aura notifi&#xE9; au Conseil F&#xE9;d&#xE9;ral Suisse qu'il a obtenu l'approbation constitutionnelle requise.</al></artikel><tekst status="goed"><al>Toutefois, les Parties Contractantes appliqueront provisoirement les dispositions du pr&#xE9;sent accord avec effet imm&#xE9;diat pour la dur&#xE9;e d'un an.</al><al>Veuillez agr&#xE9;er, Monsieur le D&#xE9;l&#xE9;gu&#xE9;, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) A. BENTINCK</al><al> Ministre des Pays-Bas</al><al><nadruk type="cur">Monsieur H. Schaffner,</nadruk></al><al><nadruk type="cur"> D&#xE9;l&#xE9;gu&#xE9; du Conseil F&#xE9;d&#xE9;ral</nadruk></al><al><nadruk type="cur">aux accords commerciaux,</nadruk></al><al><nadruk type="cur"> D&#xE9;partement de l'Economie Publique,</nadruk></al><al><nadruk type="cur"> Berne.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<al>LE D&#xC9;L&#xC9;GU&#xC9;</al><al> AUX ACCORDS COMMERCIAUX</al><al>ad No. 6588</al><al>Berne, le 26 ao&#xFB;t 1953.</al><al>Monsieur le Ministre,</al><al>Par lettre en date de ce jour, vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>J'ai l'honneur de vous marquer l'accord du Conseil F&#xE9;d&#xE9;ral Suisse sur le texte qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma haute consid&#xE9;ration.</al><al>(s.) SCHAFFNER</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Baron Adolph Bentinck</nadruk></al><al><nadruk type="cur"> Ministre des Pays-Bas en Suisse,</nadruk></al><al><nadruk type="cur"> Berne.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	