<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005382" dtdversie="2.0" id="10000048569" verdragnummer="008382" soort="verdrag">
  
    
  
  <intitule>Notawisseling tussen de Nederlandse en de Luxemburgse Regering houdende een overeenkomst betreffende de vergoeding van oorlogs- en watersnoodschaden</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE</tussenkop>
          <tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop>
          <al>Luxembourg, le 6 f&#xE9;vrier 1956.</al>
          <al>Monsieur le Ministre,</al>
          <al>Au cours des n&#xE9;gociations tenues &#xE0; la Haye les 16, 17 et 20 septembre 1955, concernant l'indemnisation des dommages caus&#xE9;s par fait de guerre et par fait d'inondation, une d&#xE9;l&#xE9;gation luxembourgeoise et une d&#xE9;l&#xE9;gation n&#xE9;erlandaise se sont entendues au sujet d'un projet d'accord con&#xE7;u dans les termes suivants:</al>
        </tekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Les lois, arr&#xEA;t&#xE9;s et r&#xE8;glements luxembourgeois relatifs &#xE0; la r&#xE9;paration des dommages de guerre, &#xE0; l'exception des Titres II et III et des articles 59 et 60 de la loi luxembourgeoise du 25 f&#xE9;vrier 1950, s'appliquent - sous r&#xE9;serve de la restriction stipul&#xE9;e ci-dessous sub 2) - aux dommages de guerre caus&#xE9;s par la deuxi&#xE8;me guerre mondiale sur le territoire du Grand-Duch&#xE9; de Luxembourg aux biens priv&#xE9;s, immeubles et meubles corporels (autres que les fonds et esp&#xE8;ces) qui, au jour du sinistre, appartenaient &#xE0; des personnes physiques pouvant justifier tant &#xE0; la date du sinistre qu'&#xE0; celle du payement de l'indemnit&#xE9;, de la qualit&#xE9; de ressortissants du Royaume des Pays-Bas. Ce b&#xE9;n&#xE9;fice est &#xE9;galement reconnu au profit des personnes qui avaient la qualit&#xE9; de ressortissant n&#xE9;erlandais uniquement &#xE0; l'une de ces deux dates, et, &#xE0; l'autre date, celle de ressortissant luxembourgeois.</al>
            <al>Par ressortissant n&#xE9;erlandais il faut entendre, au sens du pr&#xE9;sent accord, les personnes physiques qui poss&#xE8;dent la nationalit&#xE9; n&#xE9;erlandaise.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Une indemnit&#xE9; n'est cependant pas accord&#xE9;e d&#xE8;s que l'imp&#xE9;trant est dans une situation ais&#xE9;e, telle qu'elle sera d&#xE9;termin&#xE9;e souverainement par le Gouvernement grand-ducal.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3)</lidnr>
            <al>En cas de transmission, cession ou partage du droit &#xE0; l'indemnisation, et plus g&#xE9;n&#xE9;ralement, dans tous les cas vis&#xE9;s &#xE0; l'article 14 de la loi du 25 f&#xE9;vrier 1950 pr&#xE9;cit&#xE9;e, les ressortissants n&#xE9;erlandais sont trait&#xE9;s comme les luxembourgeois.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>La loi n&#xE9;erlandaise du 9 f&#xE9;vrier 1950 sur les dommages mat&#xE9;riels de guerre et la loi n&#xE9;erlandaise du 24 d&#xE9;cembre 1953 sur les dommages caus&#xE9;s par les inondations s'appliquent aux dommages de guerre caus&#xE9;s par la deuxi&#xE8;me guerre mondiale sur le territoire du Royaume des Pays-Bas en Europe, ainsi qu'aux dommages caus&#xE9;s par les inondations de 1953, aux biens immeubles et meubles corporels (autres que les fonds et esp&#xE8;ces) qui, au jour du sinistre, appartenaient &#xE0; des personnes physiques et morales luxembourgeoises.</al>
          <al>Sont admises au b&#xE9;n&#xE9;fice du pr&#xE9;sent accord:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>les personnes physiques qui avaient la qualit&#xE9; de ressortissant luxembourgeois &#xE0; la date du sinistre;</al>
            </li>
            <li>
              <al>les personnes morales poss&#xE9;dant un capital repr&#xE9;sent&#xE9; par des actions, &#xE0; condition, selon les dispositions de l'article 2 de la loi n&#xE9;erlandaise du 9 f&#xE9;vrier 1950, qu'&#xE0; la date du sinistre:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>le capital &#xE9;mis ait appartenu pour la moiti&#xE9; au moins &#xE0; des ressortissants luxembourgeois ou &#xE0; des ressortissants luxembourgeois et n&#xE9;erlandais.</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>ou lorsqu'il est impossible d'&#xE9;tablir la propri&#xE9;t&#xE9; du capital &#xE9;mis, que les fonctions de g&#xE9;rants et administrateurs respectivement directeurs et commissaires aient &#xE9;t&#xE9; exerc&#xE9;es pour la moiti&#xE9; au moins par des ressortissants luxembourgeois ou par des ressortissants luxembourgeois et n&#xE9;erlandais;</al>
                </li>
              </lijst>
            </li>
            <li>
              <al>les personnes morales sans capital repr&#xE9;sent&#xE9; par des actions, sous r&#xE9;serve qu'&#xE0; la date du sinistre, le pouvoir de disposition de ces personnes morales ait appartenu pour la moiti&#xE9; au moins &#xE0; des ressortissants luxembourgeois ou &#xE0; des ressortissants luxembourgeois et n&#xE9;erlandais.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Le pr&#xE9;sent accord n'est pas applicable aux dommages de guerre caus&#xE9;s &#xE0; des navires et bateaux, y compris les engins, les agr&#xE8;s et tous les &#xE9;l&#xE9;ments d'exploitation ainsi que le mobilier affect&#xE9; &#xE0; l'usage personnel du batelier, propri&#xE9;taire du bateau, lorsque le pays, dont il est ressortissant, doit prendre l'indemnisation &#xE0; sa charge en vertu de sa loi nationale.</al>
          <al>Par contre il s'applique aux cargaisons, au mobilier et aux objets personnels des passagers, marins ou bateliers, lorsque ceux-ci ne sont pas propri&#xE9;taires du bateau.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Les personnes qui, par suite de fait de guerre &#xE0; partir du 10 mai 1940, ont &#xE9;t&#xE9; &#xE9;vacu&#xE9;es ou se sont r&#xE9;fugi&#xE9;es sur le territoire de l'autre pays o&#xF9; elles ont subi des dommages de guerre, sont consid&#xE9;r&#xE9;es comme ayant subi ces dommages &#xE0; l'int&#xE9;rieur des fronti&#xE8;res de leur propre pays.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>Les dommages caus&#xE9;s &#xE0; des marchandises, colis ou autres biens meubles en cours de transport, sont indemnis&#xE9;s par le pays du lieu du sinistre. Si ce lieu ne peut &#xEA;tre &#xE9;tabli avec certitude, le dommage est r&#xE9;put&#xE9; &#xEA;tre survenu au lieu de d&#xE9;part.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Les deux gouvernements s'engagent &#xE0; se fournir mutuellement toute l'assistance n&#xE9;cessaire en vue de l'ex&#xE9;cution du pr&#xE9;sent accord.</al>
          <al>Les Ministres comp&#xE9;tents des deux pays, ou leurs d&#xE9;l&#xE9;gu&#xE9;s, se tiendront mutuellement au courant de l'ex&#xE9;cution et s'efforceront de r&#xE9;gler amiablement toutes les difficult&#xE9;s qui pourraient survenir dans l'application de l'accord.</al>
          <al>La proc&#xE9;dure pr&#xE9;vue &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent ne peut, en aucun cas, faire obstacle au droit pour les sinistr&#xE9;s de former &#xE0; l'encontre des d&#xE9;cisions administratives, les recours pr&#xE9;vus par les l&#xE9;gislations luxembourgeoise et n&#xE9;erlandaise sur les dommages de guerre.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>Sous peine de forclusion, les dommages vis&#xE9;s par le pr&#xE9;sent accord devront, si cette formalit&#xE9; n'a pas &#xE9;t&#xE9; accomplie ant&#xE9;rieurement, &#xEA;tre d&#xE9;clar&#xE9;s aupr&#xE8;s des autorit&#xE9;s comp&#xE9;tentes selon les modalit&#xE9;s propres &#xE0; chaque pays, dans un d&#xE9;lai de six mois &#xE0; compter de la date d'entr&#xE9;e en vigueur de l'accord.</al>
        </artikel>
        <tekst status="goed">
          <al>J'ai l'honneur de faire savoir &#xE0; Votre Excellence que le Gouvernement des Pays-Bas accepte ce projet et je sugg&#xE8;re que la pr&#xE9;sente note et la note affirmative que Votre Excellence voudrait bien m'adresser, seront consid&#xE9;r&#xE9;es comme constituant l'accord entre nos deux gouvernements. Cet accord entrera en vigueur le jour auquel les deux gouvernements auront notifi&#xE9; l'un &#xE0; l'autre que les approbations constitutionnellement requises dans les deux pays ont &#xE9;t&#xE9; obtenues.</al>
          <al>Je saisis cette occasion, Monsieur le Ministre, de renouveler &#xE0; Votre Excellence l'assurance de ma plus haute consid&#xE9;ration.</al>
          <al>(s.) TEIXEIRA</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur">Monsieur Joseph Bech,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Pr&#xE9;sident du Gouvernement</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk>
          </al>
          <al>
            <nadruk type="cur">&#xE0; Luxembourg.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop>
          <tussenkop kopopmaak="cur">AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop>
          <al>Luxembourg, le 6 f&#xE9;vrier 1956</al>
          <al>Monsieur l'Ambassadeur,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour ainsi con&#xE7;ue:</al>
          <al>
            <redactie type="extra">(Zoals in no. I)</redactie>
          </al>
          <al>J'ai l'honneur de vous marquer l'accord du Gouvernement luxembourgeois sur le texte qui pr&#xE9;c&#xE8;de.</al>
          <al>Je saisis cette occasion, Monsieur l'Ambassadeur, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>
            <nadruk type="cur">Le Ministre des Affaires Etrang&#xE8;res a.i.,</nadruk>
          </al>
          <al>(s.) FRIEDEN</al>
          <al>
            <nadruk type="cur">Son Excellence le</nadruk>
          </al>
          <al>
            <nadruk type="cur">Jonkheer E. Teixeira de Mattos,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur des Pays-Bas</nadruk>
          </al>
          <al>
            <nadruk type="cur">&#xE0; Luxembourg.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">AMBASSADE DER</tussenkop>
          <tussenkop kopopmaak="cur"> NEDERLANDEN</tussenkop>
          <al>Luxemburg, 6 februari 1956</al>
          <al>Excellentie,</al>
          <al>Gedurende de op 16, 17 en 20 september 1955 te 's-Gravenhage gehouden besprekingen betreffende de vergoeding van oorlogs- en watersnoodschaden, hebben een Luxemburgse en een Nederlandse delegatie overeenstemming bereikt inzake een ontwerp-overeenkomst, vervat in de volgende bewoordingen:</al>
        </tekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>De Luxemburgse wetten, beschikkingen en regelingen met betrekking tot de vergoeding van oorlogsschaden, met uitzondering van de titels II en III en de artikelen 59 en 60 van de Luxemburgse wet van 25 februari 1950, zijn van toepassing - onder voorbehoud van de hierna onder 2) vermelde beperking - op oorlogsschaden, door de tweede wereldoorlog op het grondgebied van het Groothertogdom Luxemburg veroorzaakt aan particuliere eigendommen, roerende en onroerende goederen (uitgezonderd fondsen en gelden), welke op de dag waarop de schade ontstond, toebehoorden aan natuurlijke personen die kunnen aantonen, dat zij zowel op de datum waarop de schade ontstond, als op die van de betaling der schadevergoeding de hoedanigheid van onderdaan van het Koninkrijk der Nederlanden bezaten. Deze voordelen worden eveneens toegekend aan personen die slechts op een dezer beide data de hoedanigheid van Nederlands onderdaan en op de andere datum de hoedanigheid van Luxemburgs onderdaan bezaten.</al>
            <al>Als Nederlands onderdaan in de zin van deze overeenkomst moeten worden aangemerkt natuurlijke personen die de Nederlandse nationaliteit bezitten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Een schadevergoeding wordt echter niet toegekend, als de betrokkene welgesteld is, hetgeen in hoogste instantie zal worden uitgemaakt door de Groothertogelijke Regering.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3)</lidnr>
            <al>In geval van overdracht, afstand of deling van het recht op schadevergoeding en meer in het algemeen in alle gevallen, bedoeld in artikel 14 van bovengenoemde wet van 25 februari 1950, worden Nederlandse onderdanen behandeld als Luxemburgse onderdanen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <al>De Nederlandse wet op de materi&#xEB;le oorlogsschaden van 9 februari 1950 en de Nederlandse wet op de watersnoodschade van 24 december 1953 zijn van toepassing op oorlogsschaden, door de tweede wereldoorlog op het grondgebied van het Koninkrijk der Nederlanden in Europa veroorzaakt, alsook op schade, door de watersnood van 1953 veroorzaakt aan de roerende en onroerende goederen (uitgezonderd fondsen en gelden), welke op de dag waarop de schade ontstond, toebehoorden aan Luxemburgse natuurlijke en rechtspersonen.</al>
          <al>Van deze overeenkomst genieten de voordelen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>natuurlijke personen die de hoedanigheid van Luxemburgs onderdaan bezaten op de datum waarop de schade ontstond;</al>
            </li>
            <li>
              <al>rechtspersonen met een in aandelen verdeeld kapitaal, mits volgens de bepalingen van artikel 2 van de Nederlandse wet van 9 februari 1950 op de datum waarop de schade ontstond:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a)</li.nr>
                  <al>het geplaatste kapitaal voor ten minste de helft toebehoorde aan Luxemburgse onderdanen of aan Luxemburgse en Nederlandse onderdanen;</al>
                </li>
                <li>
                  <li.nr>b)</li.nr>
                  <al>of, indien het onmogelijk is om de eigendom van het geplaatste kapitaal vast te stellen, de functies van beheerders en van directeuren, respectievelijk bestuurders en commissarissen, voor ten minste de helft uitgeoefend werden door Luxemburgse onderdanen of door Luxemburgse en Nederlandse onderdanen;</al>
                </li>
              </lijst>
            </li>
            <li>
              <al>rechtspersonen zonder een in aandelen verdeeld kapitaal, mits op de datum waarop de schade ontstond, de beschikkingsmacht in deze rechtspersonen voor ten minste de helft toebehoorde aan Luxemburgse onderdanen of Luxemburgse en Nederlandse onderdanen.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Deze overeenkomst is niet van toepassing op oorlogsschaden, toegebracht aan schepen en vaartuigen, met inbegrip van machines, tuigage, alle bedrijfsbenodigdheden en de voor het persoonlijk gebruik van de eigenaar-schipper van het vaartuig bestemde roerende goederen, wanneer het land waarvan hij onderdaan is, krachtens de nationale wetgeving de schadeloosstelling op zich dient te nemen.</al>
          <al>De overeenkomst is daarentegen van toepassing op scheepsladingen, roerende goederen en persoonlijke bezittingen van de passagiers, schepelingen of schippers, wanneer deze laatsten geen eigenaren van het schip zijn.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <al>Personen die, ten gevolge van na 10 mei 1940 voorgevallen oorlogshandelingen, zijn overgebracht of gevlucht op het grondgebied van het andere land en daar oorlogsschade hebben geleden, worden beschouwd als hadden zij deze schade geleden binnen de grenzen van hun eigen land.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <al>De aan goederen, stukgoederen of andere roerende goederen tijdens het vervoer toegebrachte schade wordt vergoed door het land waar de schade is ontstaan. Indien de plaats niet met zekerheid kan worden vastgesteld, wordt de schade geacht op de plaats van vertrek te zijn ontstaan.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>De beide Regeringen verbinden zich wederzijds alle hulp te verlenen, welke voor de uitvoering van deze overeenkomst nodig is.</al>
          <al>De bevoegde Ministers van beide landen, of hun gemachtigden, zullen elkaar wederzijds op de hoogte houden van de uitvoering en zullen trachten, alle moeilijkheden welke bij de toepassing van deze overeenkomst zouden kunnen ontstaan, in der minne te schikken.</al>
          <al>De in het voorgaande lid voorziene procedure doet op geen enkele wijze afbreuk aan het recht van de getroffenen om tegen de administratieve beslissingen het beroep aan te tekenen, dat door de Luxemburgse en de Nederlandse wetgeving wordt voorzien.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <al>De in deze overeenkomst bedoelde schade dient, zo deze handeling niet reeds eerder is verricht, binnen een termijn van zes maanden na de datum van inwerkingtreding dezer overeenkomst, te worden aangegeven bij de bevoegde instanties, en wel op de wijze als voor elk land is voorgeschreven, zulks op straffe van verval van rechten.</al>
        </artikel>
        <tekst status="goed">
          <al>Ik heb de eer aan Uwe Excellentie te doen weten, dat de Nederlandse Regering dit ontwerp aanvaardt, en ik moge voorstellen, dat deze nota en de nota welke Uwe Excellentie ter bevestiging tot mij zou willen richten, geacht zullen worden een overeenkomst te vormen tussen onze beide Regeringen. Deze overeenkomst zal in werking treden op de dag waarop beide Regeringen elkaar zullen hebben bericht, dat de in beide landen grondwettelijk vereiste goedkeuring is verkregen.</al>
          <al>Ik grijp deze gelegenheid aan, Excellentie, om de verzekering te hernieuwen van mijn zeer bijzondere hoogachting.</al>
          <al>(w.g.) TEIXEIRA</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Heer Joseph Bech,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Minister-President</nadruk>
          </al>
          <al>
            <nadruk type="cur">Minister van Buitenlandse Zaken</nadruk>
          </al>
          <al>
            <nadruk type="cur"> te Luxemburg.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop>
          <tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop>
          <al>Luxemburg, 6 februari 1956</al>
          <al>Excellentie,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden, luidende als volgt:</al>
          <al>
            <redactie type="extra">(Zoals in no. I)</redactie>
          </al>
          <al>Ik heb de eer U de instemming van de Luxemburgse Regering met de voorgaande tekst over te brengen.</al>
          <al>Ik grijp deze gelegenheid aan, Excellentie, om de verzekering te hernieuwen van mijn zeer bijzondere hoogachting.</al>
          <al>
            <nadruk type="cur">De Minister van Buitenlandse Zaken a.i.,</nadruk>
          </al>
          <al>(w.g.) FRIEDEN</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur">Jonkheer E. Teixeira de Mattos,</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur der Nederlanden</nadruk>
          </al>
          <al>
            <nadruk type="cur">te Luxemburg.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  
</wetgeving>
  	