<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005087" dtdversie="2.0" id="10000045619" verdragnummer="008385" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Luxemburgse Regering houdende een overeenkomst betreffende het reizigersverkeer van Nederlandse en Luxemburgse onderdanen die in Belgi&#xEB; woonachtig zijn</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop><tussenkop kopopmaak="cur"> AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>No. 44606</al><al>La Haye, le 6 f&#xE9;vrier 1956.</al><al> Monsieur l'Ambassadeur,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement n&#xE9;erlandais, d&#xE9;sireux de simplifier les formalit&#xE9;s et de favoriser le mouvement des voyageurs, est dispos&#xE9; &#xE0; conclure, &#xE0; titre de r&#xE9;ciprocit&#xE9;, un accord avec le Gouvernement luxembourgeois sur les bases suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les Gouvernements luxembourgeois et n&#xE9;erlandais sont convenus, pour compl&#xE9;ter les arrangements existants, que les ressortissants des deux pays r&#xE9;sidant en Belgique seront admis &#xE0; l'entr&#xE9;e aux Pays-Bas, respectivement au Luxembourg, sur le vu d'une carte d'identit&#xE9; d'&#xE9;tranger belge indiquant que son titulaire poss&#xE8;de la nationalit&#xE9; luxembourgeoise ou la nationalit&#xE9; n&#xE9;erlandaise.</al></li><li><li.nr>2.</li.nr><al>Les Gouvernements luxembourgeois et n&#xE9;erlandais se r&#xE9;servent le droit de refuser l'entr&#xE9;e sur leur territoire aux personnes consid&#xE9;r&#xE9;es comme ind&#xE9;sirables. Ils se d&#xE9;clarent dispos&#xE9;s &#xE0; accepter &#xE0; tout moment l'expulsion par l'autre partie d'un &#xE9;tranger qui, selon sa carte d'identit&#xE9; d'&#xE9;tranger belge, poss&#xE8;de la nationalit&#xE9; n&#xE9;erlandaise ou luxembourgeoise, et &#xE0; lui faire d&#xE9;livrer au besoin un titre de voyage n&#xE9;erlandais ou luxembourgeois.</al></li><li><li.nr>3.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur le jour o&#xF9; le Gouvernement luxembourgeois recevra du Gouvernement n&#xE9;erlandais une Note selon laquelle ledit accord a &#xE9;t&#xE9; approuv&#xE9; conform&#xE9;ment &#xE0; la Constitution des Pays-Bas. Le pr&#xE9;sent accord viendra &#xE0; expiration deux mois apr&#xE8;s qu'il aura &#xE9;t&#xE9; d&#xE9;nonc&#xE9; par une des deux parties.</al></li><li><li.nr>4.</li.nr><al>Les dispositions du pr&#xE9;sent accord seront appliqu&#xE9;es provisoirement &#xE0; partir du 1 mars 1956.</al></li></lijst><al>Si le Gouvernement luxembourgeois est dispos&#xE9; &#xE0; accepter les stipulations ci-haut &#xE9;nonc&#xE9;es, j'ai l'honneur de sugg&#xE9;rer que la pr&#xE9;sente Note et la r&#xE9;ponse de Votre Excellence, r&#xE9;dig&#xE9;es en termes identiques, soient consid&#xE9;r&#xE9;es comme l'expression de l'accord de nos deux Gouvernements.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. P. Kremer,</nadruk></al><al><nadruk type="cur"> Ambassadeur extraordinaire</nadruk></al><al><nadruk type="cur"> et pl&#xE9;nipotentiaire du</nadruk></al><al><nadruk type="cur"> Grand Duch&#xE9; de Luxembourg,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">AMBASSADE DU LUXEMBOURG</tussenkop><tussenkop kopopmaak="cur"> AUX PAYS-BAS</tussenkop><al>No. 367</al><al>La Haye, le 22 f&#xE9;vrier 1956,</al><al> Monsieur le Ministre,</al><al>Par Sa lettre du 6 f&#xE9;vrier 1956, no. 44606, Votre Excellence avait la grande obligeance de porter &#xE0; ma connaissance que le Gouvernement n&#xE9;erlandais, d&#xE9;sireux de simplifier les formalit&#xE9;s et de favoriser le mouvement des voyageurs, est dispos&#xE9; &#xE0; conclure, &#xE0; titre de r&#xE9;ciprocit&#xE9;, un accord avec le Gouvernement luxembourgeois sur les bases suivantes:</al><al><redactie type="extra">(Zoals in no. I)</redactie></al><al>En r&#xE9;ponse j'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que mon Gouvernement accepte les stipulations &#xE9;nonc&#xE9;es ci-dessus, ainsi que la suggestion de Votre Excellence que Sa susdite lettre ainsi que ma r&#xE9;ponse, r&#xE9;dig&#xE9;e en termes identiques, soient consid&#xE9;r&#xE9;es comme l'expression de l'accord de nos deux Gouvernements.</al><al>Je saisis volontiers cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma plus haute consid&#xE9;ration.</al><al>(s.) J. KREMER</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur le Ministre</nadruk></al><al><nadruk type="cur"> des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> &#xE0; La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>No.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop>
<tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop>
<al>No. 44606</al><al>'s-Gravenhage, 6 februari 1956.</al><al> Mijnheer de Ambassadeur,</al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen, dat de Nederlandse Regering, gedreven door het verlangen tot vereenvoudiging van formaliteiten en tot bevordering van het reizigersverkeer, bereid is op voet van wederkerigheid met de Luxemburgse Regering een overeenkomst te sluiten op de volgende grondslagen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De Luxemburgse en de Nederlandse Regering komen ter aanvulling van de reeds bestaande regelingen overeen, dat onderdanen van beide landen, die in Belgi&#xEB; woonachtig zijn, in Nederland onderscheidenlijk Luxemburg zullen worden toegelaten op vertoon van een Belgische vreemdelingenidentiteitskaart, welke aangeeft dat de houder de Luxemburgse dan wel de Nederlandse nationaliteit bezit.</al></li><li><li.nr>2.</li.nr><al>De Luxemburgse en de Nederlandse Regering behouden zich het recht voor, de toegang tot hun grondgebied te weigeren aan personen, die als ongewenst worden beschouwd. De beide Regeringen verklaren zich bereid te allen tijde de uitwijzing door de andere partij van een vreemdeling, die volgens zijn Belgische vreemdelingenidentiteitskaart de Nederlandse dan wel de Luxemburgse nationaliteit bezit, te zullen aanvaarden en hem zo nodig een Nederlands dan wel Luxemburgs reispapier ter beschikking te zullen stellen.</al></li><li><li.nr>3.</li.nr><al>Deze overeenkomst treedt in werking op de dag waarop de Luxemburgse Regering van de Nederlandse Regering een nota ontvangt, volgens welke de genoemde overeenkomst is goedgekeurd overeenkomstig de Nederlandse Grondwet. Deze overeenkomst zal buiten werking treden twee maanden na opzegging door &#xE9;&#xE9;n van beide partijen.</al></li><li><li.nr>4.</li.nr><al>De bepalingen van deze overeenkomst zullen voorlopig worden toegepast met ingang van 1 maart 1956.</al></li></lijst><al>Indien de Luxemburgse Regering bereid is de bovenstaande bepalingen te aanvaarden, heb ik de eer voor te stellen dat deze nota en Uwer Excellentie's antwoord, in gelijke bewoordingen vervat, beschouwd zullen worden de overeenstemming van onze beide Regeringen uit te drukken.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) J. LUNS</al><al> <nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer J. P. Kremer,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd</nadruk></al><al><nadruk type="cur"> Ambassadeur van het Groot-</nadruk></al><al><nadruk type="cur">hertogdom Luxemburg,</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">AMBASSADE VAN LUXEMBURG</tussenkop><tussenkop kopopmaak="cur"> IN NEDERLAND</tussenkop><al>No. 367</al><al>'s-Gravenhage, 22 februari 1956.</al><al>Mijnheer de Minister,</al><al>Uwe Excellentie was zo welwillend bij Haar brief van 6 februari 1956, no. 44606, te mijner kennis te brengen dat de Nederlandse Regering, gedreven door het verlangen tot vereenvoudiging van formaliteiten en tot bevordering van het reizigersverkeer, bereid is op voet van wederkerigheid met de Luxemburgse Regering een overeenkomst te sluiten op de volgende grondslagen:</al><al><redactie type="extra">(Zoals in no. I)</redactie></al><al>In antwoord heb ik de eer ter kennis van Uwe Excellentie te brengen, dat mijn Regering de bovenstaande bepalingen aanvaardt, evenals Uwer Excellentie's voorstel dat Haar voornoemde brief tezamen met mijn in gelijke bewoordingen vervat antwoord zullen worden beschouwd de overeenstemming van onze beide Regeringen uit te drukken.</al><al>Ik grijp gaarne deze gelegenheid aan, Mijnheer de Minister, om Uwe Excellentie de hernieuwde verzekering van mijn zeer bijzondere hoogachting te geven.</al><al>(w.g.) J. KREMER</al><al> <nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de Minister van</nadruk></al><al><nadruk type="cur"> Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	