<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004121" dtdversie="2.0" id="10000035959" sleutel="V3378" verdragnummer="004195" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake economische en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Kameroen</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun anim&#xE9;s du d&#xE9;sir de raffermir leurs liens d'amiti&#xE9; traditionnels, de d&#xE9;velopper et d'intensifier leurs relations &#xE9;conomiques sur la base de l'&#xE9;galit&#xE9; et des avantages r&#xE9;ciproques, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes s'engagent &#xE0; coop&#xE9;rer et &#xE0; s'accorder conform&#xE9;ment &#xE0; leur l&#xE9;gislation et dans la mesure de leurs possibilit&#xE9;s, une aide r&#xE9;ciproque, en vue du d&#xE9;veloppement de leurs pays, notamment dans le domaine &#xE9;conomique et technique.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sur la base et dans le cadre du pr&#xE9;sent accord seront conclus des accords sp&#xE9;ciaux dans le domaine de la coop&#xE9;ration technique &#xE9;conomique et financi&#xE8;re.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En vue de la r&#xE9;alisation des objectifs pr&#xE9;vus au pr&#xE9;sent accord le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; accorder aux entreprises n&#xE9;erlandaises qui en feront demande, les autorisations pour la fourniture, &#xE0; paiements &#xE9;chelonn&#xE9;s, die biens d'&#xE9;quipement aux entreprises d'Etat et priv&#xE9;es de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De son c&#xF4;t&#xE9;, le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun fournira les garanties n&#xE9;cessaires pour le transfert, &#xE0; chaque &#xE9;ch&#xE9;ance, des sommes dues aux cr&#xE9;anciers n&#xE9;erlandais, conform&#xE9;ment &#xE0; la l&#xE9;gislation en vigueur dans la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Chaque Partie Contractante s'engage &#xE0; encourager et &#xE0; faciliter sur son territoire et dans les limites impos&#xE9;es par sa l&#xE9;gislation, l'organisation des expositions et manifestations &#xE9;conomiques et commerciales par l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les investissements ainsi que les biens, droits et int&#xE9;r&#xEA;ts appartenant &#xE0; des personnes physiques et morales, ressortissantes de l'une des parties contractantes dans le territoire de l'autre, b&#xE9;n&#xE9;ficieront d'un traitement juste et non discriminatoire analogue &#xE0; celui qui est reconnu par chaque partie &#xE0; ses nationaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Chaque partie contractante s'engage &#xE0; autoriser, conform&#xE9;ment &#xE0; sa l&#xE9;gislation, ou &#xE0; toute autre l&#xE9;gislation plus favorable qui pourrait &#xEA;tre adopt&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>le transfert du b&#xE9;n&#xE9;fice r&#xE9;el net, des int&#xE9;r&#xEA;ts, dividendes et redevances revenant &#xE0; des personnes physiques ou morales ressortissantes de l'autre partie;</al></li><li><li.nr>&#x2014;</li.nr><al>le transfert du produit de la liquidation totale ou partielle des investissements agr&#xE9;&#xE9;s par le pays dans lequel ils sont effectu&#xE9;s;</al></li><li><li.nr>&#x2014;</li.nr><al>le transfert d'une partie ad&#xE9;quate du produit de travail des ressortissants de l'autre partie autoris&#xE9;s &#xE0; exercer leur activit&#xE9; sur son territoire.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Au cas o&#xF9; une partie exproprierait ou nationaliserait des biens, droits ou int&#xE9;r&#xEA;ts, appartenant &#xE0; des personnes physiques ou morales ressortissantes de l'autre partie ou proc&#xE9;derait &#xE0; leur encontre une mesure de d&#xE9;possession, elle devra pr&#xE9;voir le versement d'une indemnit&#xE9; effective et ad&#xE9;quate, conform&#xE9;ment au droit international.</al><al>Le montant de cette indemnit&#xE9;, qui devra &#xEA;tre fix&#xE9; &#xE0; l'&#xE9;poque de l'expropriation, de la nationalisation ou de la d&#xE9;possession, sera r&#xE9;gl&#xE9; sans retard injustifi&#xE9; &#xE0; l'ayant-droit. Le montant de cette indemnit&#xE9; sera transf&#xE9;r&#xE9; sans retard injustifi&#xE9;. Toutefois, les mesures d'expropriation, de nationalisation ou de d&#xE9;possession ne devront &#xEA;tre ni discriminatoires ni contraires &#xE0; un engagement sp&#xE9;cifique.</al></artikel><artikel status="goed"><kop><label>article</label><nr>6 bis</nr></kop><al>La Partie Contractante sur le territoire de laquelle un investissement approuv&#xE9; par elle a &#xE9;t&#xE9; effectu&#xE9;, investissement pour lequel une garantie financi&#xE8;re contre des risques non commerciaux a &#xE9;t&#xE9; accord&#xE9;e par un ressortissant de l'autre Partie Contractante, reconna&#xEE;t la subrogation du garant dans les droits de l'investisseur quant aux dommages-int&#xE9;r&#xEA;ts, si un paiement a &#xE9;t&#xE9; fait sous ladite garantie.</al></artikel><artikel status="goed"><kop><label>article</label><nr>6 ter</nr></kop><al>La Partie Contractante sur le territoire de laquelle un ressortissant de l'autre Partie Contractante effectue ou envisage d'effectuer un investissement devra consentir &#xE0; toute demande de la part de ce ressortissant en vue de soumettre, pour arbitrage ou conciliation, tout diff&#xE9;rend pouvant surgir au sujet de cet investissement au Centre institu&#xE9; en vertu de la Convention de Washington du 18 mars 1965 pour le r&#xE8;glement des diff&#xE9;rends relatifs aux investissements entre Etats et ressortissants d'autres Etats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chacune des Parties Contractantes s'abstiendra de prendre des mesures discriminatoires qui pourraient porter pr&#xE9;judice &#xE0; la navigation maritime de l'autre partie contractante et affecter d&#xE9;favorablement le choix du pavillon, en contradiction avec les principes de libre concurrence.</al><al>A cette r&#xE8;gle feront exception:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La p&#xEA;che et la navigation c&#xF4;ti&#xE8;re dans les parties du Royaume des Pays-Bas situ&#xE9;es en dehors de l'Europe et dont les lois propres seront seules applicables en la mati&#xE8;re.</al></li><li><li.nr>b)</li.nr><al>La p&#xEA;che et la navigation c&#xF4;ti&#xE8;re en la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun et dont les lois propres seront seules applicables en la mati&#xE8;re.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque partie contractante assurera dans ses ports aux navires battant le pavillon de l'autre partie contractante le traitement de la nation la plus favoris&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsqu'il s'agira de statuer sur des demandes de licences pour l'installation de services civils a&#xE9;riens r&#xE9;guliers, les Gouvernements des parties contractantes prendront en consid&#xE9;ration l'int&#xE9;r&#xEA;t que repr&#xE9;sente une libert&#xE9; aussi grande que possible du trafic a&#xE9;rien.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les parties contractantes s'engagent &#xE0; r&#xE9;gler au plus t&#xF4;t et enti&#xE8;rement les rapports a&#xE9;riens entre les deux pays dans un accord sp&#xE9;cial.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les ressortissants et les entreprises industrielles et commerciales de l'une des parties contractantes ne seront pas soumis sur le territoire de l'autre partie contractante &#xE0; des imp&#xF4;ts, droits et taxes autres ou plus &#xE9;lev&#xE9;s que ceux qui frappent les ressortissants et entreprises industrielles et commerciales de cette derni&#xE8;re partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les ressortissants et les entreprises industrielles et commerciales de l'une des parties contractantes qui sont imposables sur le territoire de l'autre partie contractante b&#xE9;n&#xE9;ficient dans les m&#xEA;mes conditions que les ressortissants et entreprises industrielles et commerciales de cette derni&#xE8;re partie des exemptions, d&#xE9;ductions et r&#xE9;ductions d'imp&#xF4;ts, droits ou taxes quelconques, conform&#xE9;ment &#xE0; la l&#xE9;gislation en vigueur.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Chaque partie contractante se r&#xE9;serve le droit d'octroyer des avantages fiscaux sur la base des accords concernant la suppression de la double imposition.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>L'octroi et le maintien des droits de brevet, de marques de commerce, de noms commerciaux, d'&#xE9;tiquettes commerciales et de toute forme de la propri&#xE9;t&#xE9; industrielle quelconque, feront l'objet d'un accord sp&#xE9;cial.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Une Commission Mixte compos&#xE9;e des repr&#xE9;sentants des deux Gouvernements se r&#xE9;unit &#xE0; la demande de l'une des Parties Contractantes pour examiner les difficult&#xE9;s que pourrait soulever l'application du pr&#xE9;sent accord. Elle est habilit&#xE9;e &#xE0; pr&#xE9;senter aux Parties Contractantes toute proposition susceptible de favoriser cette application.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si un diff&#xE9;rend venait &#xE0; surgir entre les Parties Contractantes au sujet de l'interpr&#xE9;tation ou de l'ex&#xE9;cution des dispositions du pr&#xE9;sent accord et que ce diff&#xE9;rend ne puisse pas &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois d'une fa&#xE7;on satisfaisante par la Commission Mixte pr&#xE9;vue &#xE0; l'article 11 du pr&#xE9;sent accord, il sera soumis &#xE0; la requ&#xEA;te de l'une ou l'autre des Parties &#xE0; un tribunal arbitral de trois membres. Chaque Partie d&#xE9;signera un arbitre. Les deux arbitres d&#xE9;sign&#xE9;s nommeront un troisi&#xE8;me arbitre qui devra &#xEA;tre ressortissant d'un Etat tiers.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'une des Parties n'a pas d&#xE9;sign&#xE9; son arbitre et qu'elle n'ait pas donn&#xE9; suite &#xE0; l'invitation adress&#xE9;e par l'autre partie de proc&#xE9;der dans les deux mois &#xE0; cette d&#xE9;signation, l'arbitre sera nomm&#xE9;, &#xE0; la requ&#xEA;te de cette partie, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si les deux arbitres ne peuvent pas se mettre d'accord, dans les deux mois suivants, leur d&#xE9;signation, sur le choix du troisi&#xE8;me arbitre celui-ci sera nomm&#xE9; &#xE0; la requ&#xEA;te de l'une des Parties, par le Pr&#xE9;sident de la Cour Internationale de Justice.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si, dans les cas pr&#xE9;vus aux paragraphes 2 et 3 du pr&#xE9;sent article, le Pr&#xE9;sident de la Cour Internationale de Justice est emp&#xEA;ch&#xE9; ou s'il est ressortissant de l'une des parties, les nominations seront faites par le Vice-Pr&#xE9;sident.</al><al>Si celui-ci est emp&#xEA;ch&#xE9;, ou s'il est ressortissant de l'une des parties les nominations seront faites par le membre le plus &#xE2;g&#xE9; de la Cour qui n'est ressortissant d'aucune des parties.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le tribunal statue sur la base du respect du droit. Avant de rendre sa sentence, il peut, dans tout &#xE9;tat du litige, proposer &#xE0; l'agr&#xE9;ment des parties un r&#xE8;glement &#xE0; l'amiable du diff&#xE9;rend.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Si les parties sont d'accord, le tribunal statue ex aequo et bono.</al></lid><lid><lidnr status="officieel">7</lidnr><al>A moins que les parties n'en disposent autrement, le tribunal fixe lui-m&#xEA;me sa proc&#xE9;dure.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Les d&#xE9;cisions du tribunal, prises par la majorit&#xE9; des arbitres, sont obligatoires pour les parties.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent accord s'appliquera au Royaume en Europe, au Surinam et aux Antilles n&#xE9;erlandaises, &#xE0; moins que l'instrument de ratification du Royaume des Pays-Bas n'en dispose autrement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent accord entrera en vigueur le jour de l'&#xE9;change des instruments de ratification.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il est valable pour une dur&#xE9;e d'un an &#xE0; partir de la date de son entr&#xE9;e en vigueur et sera consid&#xE9;r&#xE9; comme renouvel&#xE9;, d'ann&#xE9;e en ann&#xE9;e par tacite reconduction, si aucune des Parties contractantes ne le d&#xE9;nonce par &#xE9;crit au plus tard trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La d&#xE9;nonciation du pr&#xE9;sent accord ne portera pas atteinte &#xE0; la validit&#xE9; des contrats d&#xE9;j&#xE0; conclus et des garanties d&#xE9;j&#xE0; fournies dans le cadre de cet accord.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet ont sign&#xE9; le pr&#xE9;sent accord.</al><al>FAIT &#xE0; Yaound&#xE9;, le 6 juillet 1965 en double original, en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas,</al><al>(s.) W. G. ZEYLSTRA</al><al>Pour le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale du Cameroun,</al><al>(s.) D. MASUKE</al></slotformulering></wetsluiting></verdragtekst>
</verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake economische en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Kameroen</titel>

</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Kameroen, bezield door de wens hun traditionele vriendschapsbanden aan te halen en hun economische betrekkingen op basis van gelijkheid en tot wederzijds voordeel te ontwikkelen en uit te breiden, zijn als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen nemen de verplichting op zich samen te werken en overeenkomstig hun wetgeving, en zoveel als in hun vermogen ligt, elkaar wederzijds bijstand te verlenen ten behoeve van de ontwikkeling van hun landen, met name op economisch en technisch gebied.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Op grondslag en binnen het kader van deze Overeenkomst zullen bijzondere overeenkomsten worden gesloten op het gebied van technische, economische en financi&#xEB;le samenwerking.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ter verwezenlijking van de in deze Overeenkomst genoemde doelstellingen is de Regering van het Koninkrijk der Nederlanden bereid aan Nederlandse ondernemingen die een verzoek daartoe indienen, vergunning te verlenen voor het leveren tegen betaling in termijnen van kapitaalgoederen aan staatsondernemingen en particuliere ondernemingen van de Bondsrepubliek Kameroen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Van haar kant stelt de Regering van de Bondsrepubliek Kameroen de nodige zekerheden voor het telkens op de vervaldag overmaken van de aan Nederlandse crediteuren verschuldigde bedragen, zulks overeenkomstig de in de Bondsrepubliek Kameroen van kracht zijnde wetgeving.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Iedere Overeenkomstsluitende Partij neemt de verplichting op zich op haar gebied en binnen de door haar wetgeving toegestane grenzen de organisatie van tentoonstellingen en manifestaties op economisch en commercieel gebied door de andere Overeenkomstsluitende Partij aan te moedigen en te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De investeringen, goederen, rechten en belangen op het grondgebied van een Overeenkomstsluitende Partij van natuurlijke personen en rechtspersonen, onderdanen van, onderscheidenlijk gevestigd in de andere Overeenkomstsluitende Partij, genieten een billijke en niet-discriminatoire behandeling, die gelijk is aan die welke door elk van beide Overeenkomstsluitende Partijen aan haar eigen onderdanen wordt toegekend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Iedere Overeenkomstsluitende Partij neemt de verplichting op zich om overeenkomstig haar wetgeving, of overeenkomstig iedere andere eventueel in te voeren gunstiger wetgeving, machtiging te verlenen:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>&#x2014;</li.nr><al>tot het overmaken van re&#xEB;le netto winsten, renten, dividenden en anderszins verschuldigde bedragen toekomende aan natuurlijke of rechtspersonen, onderdanen van, of gevestigd in de andere Partij;</al></li><li><li.nr>&#x2014;</li.nr><al>tot het overmaken van de opbrengst van de gehele of gedeeltelijke liquidatie van investeringen die zijn goedgekeurd door het land waarin zij waren gedaan;</al></li><li><li.nr>&#x2014;</li.nr><al>tot het overmaken van een passend deel van de uit arbeid verworven inkomsten van onderdanen van de andere Partij, die toestemming hebben hun werkzaamheden op haar grondgebied uit te oefenen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Indien een Partij goederen, rechten of belangen van natuurlijke of rechtspersonen, onderdanen van of gevestigd in de andere Partij, mocht onteigenen of nationaliseren of mocht overgaan tot een maatregel waardoor die natuurlijke of rechtspersonen het bezit wordt ontnomen, dient zij, overeenkomstig het internationale recht, te voorzien in een doeltreffende en passende schadevergoeding.</al><al>Het bedrag van deze schadevergoeding, dat op het ogenblik van de onteigening, de nationalisatie of het ontnemen van het bezit moet worden vastgesteld, dient zonder ongerechtvaardigde vertraging aan de rechthebbende te worden uitgekeerd. Het bedrag van deze schadevergoeding wordt zonder ongerechtvaardigde vertraging overgemaakt. De onteigening, nationalisatie en het ontnemen van het bezit mogen echter noch discriminatoir, noch in strijd met een specifieke verbintenis zijn.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>6 bis</nr></kop><al>Wanneer een Overeenkomstsluitende Partij haar goedkeuring heeft gehecht aan een op haar grondgebied gedane investering, en een onderdaan van de andere Overeenkomstsluitende Partij te dezen aanzien enige financi&#xEB;le zekerheid tegen niet-commerci&#xEB;le risico's heeft gesteld, erkent eerstbedoelde Overeenkomstsluitende Partij met betrekking tot schadevergoeding de subrogatie van degene die deze zekerheid heeft gesteld in de rechten van de investeerder, indien op grond van die zekerheidstelling een betaling werd verricht.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr>6 ter</nr></kop><al>De Overeenkomstsluitende Partij op wier grondgebied een onderdaan van de andere Overeenkomstsluitende Partij een investering doet of voornemens is te doen, dient in te stemmen met elk verzoek van de kant van een zodanige onderdaan een geschil dat met betrekking tot die investering zou kunnen rijzen ter bemiddeling of arbitrage voor te leggen aan het Centrum dat is opgericht krachtens het Verdrag van Washington van 18 maart 1965 inzake de beslechting van geschillen met betrekking tot investeringen tussen Staten en onderdanen van andere Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk der Overeenkomstsluitende Partijen onthoudt zich van discriminatoire maatregelen die de zeevaart van de andere Overeenkomstsluitende Partij zou kunnen benadelen en de keus van de vlag ongunstig zouden kunnen be&#xEF;nvloeden, hetgeen in strijd zou zijn met de beginselen van de vrije concurrentie.</al><al>Een uitzondering op deze regel wordt gemaakt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor de visserij en de kustvaart in de buiten Europa gelegen delen van het Koninkrijk der Nederlanden, waar uitsluitend de eigen wetgeving terzake van toepassing is;</al></li><li><li.nr>b)</li.nr><al>voor de visserij en de kustvaart in de Bondsrepubliek Kameroen, waar uitsluitend de eigen wetgeving terzake van toepassing is.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>In haar havens verzekert iedere Overeenkomstsluitende Partij aan de schepen die de vlag van de andere Overeenkomstsluitende Partij voeren, de behandeling van de meest begunstigde natie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Regeringen der Overeenkomstsluitende Partijen nemen bij de behandeling van verzoeken om machtiging tot het instellen van vaste burgerluchtvaartdiensten het belang in aanmerking van een zo groot mogelijke vrijheid van het luchtverkeer.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich om zo spoedig en zo volledig mogelijk de betrekkingen tussen beide landen op het gebied van de luchtvaart in een bijzondere overeenkomst te regelen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De onderdanen en de industri&#xEB;le en handelsondernemingen van de ene Overeenkomstsluitende Partij worden op het grondgebied van de andere Overeenkomstsluitende Partij niet onderworpen aan andere of hogere heffingen, rechten en belastingen dan die welke betrekking hebben op de onderdanen en industri&#xEB;le en handelsondernemingen van deze laatste Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De onderdanen en de industri&#xEB;le en handelsondernemingen van de ene Overeenkomstsluitende Partij welke kunnen worden aangeslagen op het grondgebied van de andere Overeenkomstsluitende Partij genieten op dezelfde voet als de onderdanen en de industri&#xEB;le en handelsondernemingen van deze laatste Partij vrijstellingen, aftrek en mindering van heffingen, rechten en belastingen van welke aard ook, in overeenstemming met de terzake geldende wetgeving.</al></lid><lid><lidnr status="officieel">3</lidnr><al>ledere Overeenkomstsluitende Partij behoudt zich het recht voor om fiscale voordelen te verlenen op basis van de overeenkomsten met betrekking tot de afschaffing van dubbele belasting.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De verlening en de handhaving van octrooien, handelsmerken, handelsnamen, handelsetiketten en iedere andere vorm van industri&#xEB;le eigendom zullen worden geregeld in een bijzondere overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Een uit vertegenwoordigers der beide Regeringen bestaande gemengde commissie komt op verzoek van een der Overeenkomstsluitende Partijen bijeen ter bespreking van de moeilijkheden die de toepassing van deze Overeenkomst zou kunnen mede brengen en is bevoegd de Overeenkomstsluitende Partijen voorstellen te doen die deze toepassing zouden kunnen bevorderen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien zich tussen de Overeenkomstsluitende Partijen een geschil mocht voordoen over de uitlegging of de uitvoering van de bepalingen van deze Overeenkomst en indien dit geschil niet binnen een termijn van zes maanden op bevredigende wijze zou kunnen worden geregeld door de in artikel 11 van deze Overeenkomst bedoelde gemengde commissie, wordt het geschil op verzoek van een der Partijen aan een uit drie leden bestaand scheidsgerecht voorgelegd. Iedere Overeenkomstsluitende Partij wijst een scheidsman aan. De beide aangewezen scheidsmannen benoemen een derde scheidsman die onderdaan van een derde Staat moet zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een der Partijen geen scheidsman heeft aangewezen en indien zij geen gevolg heeft gegeven aan het verzoek van de andere Partij om binnen twee maanden tot deze aanwijzing over te gaan, wordt de scheidsrechter op verzoek van laatstgenoemde Partij benoemd door de President van het Internationale Gerechtshof.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de twee scheidsmannen binnen twee maanden na hun aanwijzing niet tot overeenstemming kunnen geraken over de keuze van de derde scheidsman, wordt deze op verzoek van een der Partijen benoemd door de President van het Internationale Gerechtshof.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien in de gevallen genoemd in het tweede en derde lid van dit artikel de President van het Internationale Gerechtshof verhinderd is of indien hij onderdaan is van een der Partijen, geschieden de benoemingen door de Vice-President. Indien deze verhinderd is of indien hij onderdaan is van een der Partijen, geschieden de benoemingen door het in jaren oudste lid van het Hof dat geen onderdaan is van een der Partijen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Het scheidsgerecht doet uitspraak op de grondslag van de eerbiediging van het recht. Alvorens uitspraak te doen kan het scheidsgerecht bij iedere stand van het geding een minnelijke schikking van het geschil ter goedkeuring aan de Partijen voorleggen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Wanneer de Partijen daarmede instemmen doet het scheidsgerecht uitspraak ex aequo et bono.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Tenzij de Partijen anders beslissen stelt het scheidsgerecht zijn procedureregels zelf vast. De beslissingen van het scheidsgerecht, genomen met meerderheid van stemmen der scheidsmannen, zijn bindend voor de Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Wat betreft het Koninkrijk der Nederlanden is deze Overeenkomst van toepassing op het Rijk in Europa, op Suriname en op de Nederlandse Antillen, tenzij de akte van bekrachtiging van het Koninkrijk der Nederlanden anders bepaalt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de dag van de uitwisseling van de akten van bekrachtiging.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Zij is geldig voor de duur van een jaar, te rekenen van de datum harer inwerkingtreding en zal worden beschouwd als stilzwijgend van jaar tot jaar te zijn verlengd, tenzij een der Overeenkomstsluitende Partijen haar uiterlijk drie maanden voor het verstrijken van de geldigheidsperiode schriftelijk opzegt.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De opzegging van deze Overeenkomst laat de geldigheid van reeds eerder aangegane overeenkomsten, alsmede de reeds binnen het kader van deze Overeenkomst gestelde zekerheden, onverlet.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Jaoende, de zesde juli 1965 in twee originele exemplaren in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden,</al><al>(w.g.) W. G. ZEYLSTRA</al><al>Voor de Regering van de Bondsrepubliek Kameroen,</al><al>(w.g.) D. MASUKE</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	