<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004459" dtdversie="2.0" id="10000039339" verdragnummer="004437" soort="verdrag"> 
  
  <alias-titels><alias-titel>CONSTITUTION DE L'UNION POSTALE UNIVERSELLE</alias-titel></alias-titels>
  <intitule>Constitutie van de Wereldpostunie</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
					<kop>
						
						<titel status="officieel">CONSTITUTION DE L'UNION POSTALE UNIVERSELLE</titel>
					</kop>
					<aanhef>
						<preambule>
							<al><nadruk type="vet">Pr&#xE9;ambule</nadruk></al>
							<al>En vue de d&#xE9;velopper les communications entre les peuples par un
fonctionnement efficace des services postaux et de contribuer &#xE0; atteindre
les buts &#xE9;lev&#xE9;s de la collaboration internationale dans les
domaines culturel, social et &#xE9;conomique, les Pl&#xE9;nipotentiaires
des Gouvernements des pays contractants ont adopt&#xE9;, sous r&#xE9;serve
de ratification, la pr&#xE9;sente Constitution.</al>
                     <al>L&#x2019;Union a pour vocation de stimuler le d&#xE9;veloppement durable
de services postaux universels de qualit&#xE9;, efficaces et accessibles,
pour faciliter la communication entre habitants de la plan&#xE8;te en:</al>
                     <lijst type="expliciet">
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>garantissant la libre circulation des envois postaux sur
un territoire postal unique compos&#xE9; de r&#xE9;seaux interconnect&#xE9;s; </al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>encourageant l&#x2019;adoption de normes communes &#xE9;quitables
et l&#x2019;utilisation de la technologie;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>assurant la coop&#xE9;ration et l&#x2019;interaction entre
les parties int&#xE9;ress&#xE9;es;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>favorisant une coop&#xE9;ration technique efficace;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>veillant &#xE0; la satisfaction des besoins &#xE9;volutifs
des clients.</al>
                        </li>
                     </lijst></preambule>
					</aanhef>
					<wettekst>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">I</nr>
								<titel>Dispositions organiques</titel>
							</kop>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">I</nr>
									<titel>G&#xE9;n&#xE9;ralit&#xE9;s</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">PREMIER</nr>
										<titel>Etendue et but de l&#x2019;Union</titel>
									</kop>
									<lid>
<lidnr>1</lidnr><al>Les pays qui adoptent la pr&#xE9;sente Constitution forment, sous la d&#xE9;nomination d'Union postale universelle, un seul territoire postal pour l'&#xE9;change r&#xE9;ciproque des envois de la poste aux lettres. La libert&#xE9; de transit est garantie dans le territoire entier de l'Union.</al></lid><lid><lidnr>2</lidnr><al>L'Union a pour but d'assurer l'organisation et le perfectionnement des services postaux et de favoriser, dans ce domaine, le d&#xE9;veloppement de la collaboration internationale.</al></lid><lid><lidnr>3</lidnr><al>L'Union participe, dans la mesure de ses possibilit&#xE9;s, &#xE0; l'assistance technique postale demand&#xE9;e par ses Pays-membres.</al></lid>
								</artikel>
								<artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">1bis</nr>
                        <titel status="officieel">D&#xE9;finitions</titel>
                     </kop>
                     <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Aux
fins des Actes de l&#x2019;Union postale universelle, les termes
ci-apr&#xE8;s sont d&#xE9;finis comme
suit:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>1.1.</li.nr>
                <al>Service
postal: ensemble des prestations postales dont l&#x2019;&#xE9;tendue
est d&#xE9;termin&#xE9;e par les organes de l&#x2019;Union. Les
principales obligations s&#x2019;attachant &#xE0; ces prestations
consistent &#xE0; r&#xE9;pondre &#xE0; certains objectifs sociaux et
&#xE9;conomiques des Pays-membres, en assurant la collecte, le tri, la
transmission et la distribution des envois postaux.</al>
              </li>
              <li>
                <li.nr>1.2.</li.nr>
                <al>Pays-membre: pays qui remplit les conditions
&#xE9;nonc&#xE9;es &#xE0; l&#x2019;article 2 de la
Constitution.</al>
              </li>
              <li>
                <li.nr>1.3.</li.nr>
                <al>Territoire postal
unique (un seul et m&#xEA;me territoire postal): obligation pour les
parties contractantes des Actes de l&#x2019;UPU d&#x2019;assurer, selon
le principe de r&#xE9;ciprocit&#xE9;, l&#x2019;&#xE9;change des envois
de la poste aux lettres dans le respect de la libert&#xE9; de transit
et de traiter indistinctement les envois postaux provenant des autres
territoires et transitant par leur pays comme leurs propres envois
postaux.</al>
              </li>
              <li>
                <li.nr>1.4.</li.nr>
                <al>Libert&#xE9; de transit:
principe selon lequel un Pays-membre interm&#xE9;diaire est tenu de
garantir le transport des envois postaux qui lui sont remis en transit
&#xE0; destination d&#x2019;un autre Pays-membre, en r&#xE9;servant
&#xE0; ce courrier le m&#xEA;me traitement que celui appliqu&#xE9; aux
envois du r&#xE9;gime int&#xE9;rieur.</al>
              </li>
              <li>
                <li.nr>1.5.</li.nr>
                <al>Envoi de la poste aux lettres: envois
d&#xE9;crits dans la Convention.</al>
              </li>
              <li>
                <li.nr>1.6.</li.nr>
                <al>Service postal international:
op&#xE9;rations ou prestations postales r&#xE9;glement&#xE9;es par les
Actes. Ensemble de ces op&#xE9;rations ou prestations.</al>
              </li>
              <li>
                <li.nr>1.7.</li.nr>
                <al>Op&#xE9;rateur d&#xE9;sign&#xE9;: toute
entit&#xE9; gouvernementale ou non gouvernementale d&#xE9;sign&#xE9;e
officiellement par le Pays-membre pour assurer l&#x2019;exploitation
des services postaux et remplir les obligations y relatives
d&#xE9;coulant des Actes de l&#x2019;Union sur son
territoire.</al>
              </li>
              <li>
                <li.nr>1.8.</li.nr>
                <al>R&#xE9;serve: une
r&#xE9;serve est une disposition d&#xE9;rogatoire par laquelle un
Pays-membre vise &#xE0; exclure ou &#xE0; modifier l&#x2019;effet
juridique d&#x2019;une clause d&#x2019;un Acte, autre que la
Constitution et le <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement g&#xE9;n&#xE9;ral</extref>, dans son
application &#xE0; ce Pays-membre. Toute r&#xE9;serve doit &#xEA;tre
compatible avec l&#x2019;objet et le but de l&#x2019;Union tels que
d&#xE9;finis dans le pr&#xE9;ambule et l&#x2019;article premier de la
Constitution. Elle doit &#xEA;tre d&#xFB;ment motiv&#xE9;e et
approuv&#xE9;e par la majorit&#xE9; requise pour l&#x2019;approbation
de l&#x2019;Acte concern&#xE9; et ins&#xE9;r&#xE9;e dans son Protocole
final.</al>
              </li>
            </lijst>
          </lid>
                     
                     
                     
                  </artikel><artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">2</nr>
										<titel status="officieel">Membres de l'Union</titel>
									</kop>
									<al>Sont Pays-membres de l'Union :</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>les pays qui poss&#xE8;dent la qualit&#xE9; de membre &#xE0; la date de la mise en vigueur de la pr&#xE9;sente Constitution;</al></li><li><li.nr>b)</li.nr><al>les pays devenus membres conform&#xE9;ment &#xE0; l'article 11.</al></li></lijst>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">3</nr>
										<titel status="officieel">Ressort de l'Union</titel>
									</kop>
									<al>L'Union a dans son ressort:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>les territoires des Pays-membres;</al></li><li><li.nr>b)</li.nr><al>les bureaux de poste &#xE9;tablis par des Pays-membres dans des territoires non compris dans l'Union;</al></li><li><li.nr>c)</li.nr><al>les territoires qui, sans &#xEA;tre membres de l'Union, sont compris dans celle-ci parce qu'ils rel&#xE8;vent, au point de vue postal, de Pays-membres.</al></li></lijst>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">4</nr>
										<titel status="officieel">Relations
exceptionnelles</titel>
									</kop>
									<al>Les
Pays-membres dont les op&#xE9;rateurs d&#xE9;sign&#xE9;s desservent des
territoires non compris dans l&#x2019;Union sont tenus
d&#x2019;&#xEA;tre les interm&#xE9;diaires des autres Pays-membres. Les
dispositions de la Convention et de ses R&#xE8;glements sont
applicables &#xE0; ces relations
exceptionnelles.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">5</nr>
										<titel status="officieel">Si&#xE8;ge de l'Union</titel>
									</kop>
									<al>Le si&#xE8;ge de l'Union et de ses organes permanents est fix&#xE9; &#xE0; Berne.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">6</nr>
										<titel status="officieel">Langue officielle de l'Union</titel>
									</kop>
									<al>La langue officielle de l'Union est la langue fran&#xE7;aise.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">7</nr>
										<titel>Unit&#xE9; mon&#xE9;taire</titel>
									</kop>
									<al>L'unit&#xE9; mon&#xE9;taire utilis&#xE9;e dans les Actes de l'Union est l'unit&#xE9; de compte du Fonds mon&#xE9;taire international (FMI).</al>  
								 </artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">8</nr>
										<titel>Unions restreintes. Arrangements
sp&#xE9;ciaux</titel>
									</kop>
									<lid>
            <lidnr>1</lidnr>
            <al>Les
Pays-membres, ou leurs op&#xE9;rateurs d&#xE9;sign&#xE9;s si la
l&#xE9;gislation de ces Pays-membres ne s&#x2019;y oppose pas, peuvent
&#xE9;tablir des Unions restreintes et prendre des arrangements
sp&#xE9;ciaux concernant le service postal international, &#xE0; la
condition toutefois de ne pas y introduire des dispositions moins
favorables pour le public que celles qui sont pr&#xE9;vues par les
Actes auxquels les Pays-membres int&#xE9;ress&#xE9;s sont
parties.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les
Unions restreintes peuvent envoyer des observateurs aux Congr&#xE8;s,
Conf&#xE9;rences et r&#xE9;unions de l&#x2019;Union, au Conseil
d&#x2019;administration ainsi qu&#x2019;au Conseil
d&#x2019;exploitation postale.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>L&#x2019;Union peut
envoyer des observateurs aux Congr&#xE8;s, Conf&#xE9;rences et
r&#xE9;unions des Unions restreintes.</al>
          </lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">9</nr>
										<titel>Relations avec l'Organisation des Nations Unies</titel>
									</kop>
									<al>Les relations entre l'Union et l'Organisation des Nations Unies sont r&#xE9;gl&#xE9;es par les Accords dont les textes sont annex&#xE9;s &#xE0; la pr&#xE9;sente Constitution.</al>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">10</nr>
									<titel>Relations avec les organisations internationales</titel></kop>
									
									<al>Afin d'assurer une coop&#xE9;ration &#xE9;troite dans le domaine postal international, l'Union peut collaborer avec les organisations internationales ayant des int&#xE9;r&#xEA;ts et des activit&#xE9;s connexes.</al>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">II</nr>
									<titel>Adh&#xE9;sion ou admission &#xE0; l'Union. Sortie de l'Union</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">11</nr>
									<titel>Adh&#xE9;sion ou admission &#xE0;
l&#x2019;Union.
Proc&#xE9;dure</titel></kop>
									
									<lid>
            <lidnr>1</lidnr>
            <al>Tout
membre de l&#x2019;Organisation des Nations Unies peut adh&#xE9;rer
&#xE0; l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Tout pays souverain non
membre de l&#x2019;Organisation des Nations Unies peut demander son
admission en qualit&#xE9; de Pays-membre de l&#x2019;Union.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>L&#x2019;adh&#xE9;sion ou
la demande d&#x2019;admission &#xE0; l&#x2019;Union doit comporter une
d&#xE9;claration formelle d&#x2019;adh&#xE9;sion &#xE0; la Constitution
et aux Actes obligatoires de l&#x2019;Union. Elle est adress&#xE9;e par
le Gouvernement du pays int&#xE9;ress&#xE9; au Directeur
g&#xE9;n&#xE9;ral du Bureau international, qui, selon le cas, notifie
l&#x2019;adh&#xE9;sion ou consulte les Pays-membres sur la demande
d&#x2019;admission.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>Le pays non membre de
l&#x2019;Organisation des Nations Unies est consid&#xE9;r&#xE9; comme
admis en qualit&#xE9; de Pays-membre si sa demande est approuv&#xE9;e
par les deux tiers au moins des Pays-membres de l&#x2019;Union. Les
Pays-membres qui n&#x2019;ont pas r&#xE9;pondu dans le d&#xE9;lai de
quatre mois &#xE0; compter de la date de la consultation sont
consid&#xE9;r&#xE9;s comme s&#x2019;abstenant.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>L&#x2019;adh&#xE9;sion ou
l&#x2019;admission en qualit&#xE9; de membre est notifi&#xE9;e par le
Directeur g&#xE9;n&#xE9;ral du Bureau international aux Gouvernements
des Pays-membres. Elle prend effet &#xE0; partir de la date de cette
notification.</al>
          </lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">12</nr>
										<titel>Sortie de l'Union. Proc&#xE9;dure</titel>
									</kop>
									<lid>
								<lidnr>1</lidnr>
								<al>Chaque Pays-membre a la facult&#xE9; de se retirer de l'Union moyennant d&#xE9;nonciation de la Constitution donn&#xE9;e par le Gouvernement du pays int&#xE9;ress&#xE9; au Directeur g&#xE9;n&#xE9;ral du Bureau international et par celuici aux Gouvernements des Pays-membres.</al>
							</lid>
							<lid>
								<lidnr>2</lidnr>
								<al>La sortie de l'Union devient effective &#xE0; l'expiration d'une ann&#xE9;e &#xE0; partir du jour de r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral du Bureau international de la d&#xE9;nonciation pr&#xE9;vue au paragraphe 1.</al>
							</lid>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">III</nr>
									<titel>Organisation de l'Union</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">13</nr>
										<titel>Organes de l'Union</titel>
									</kop>
									<lid>
                        <lidnr>1</lidnr>
                        <al> Les organes de l'Union sont le Congr&#xE8;s, le Conseil d'administration,
le Conseil d'exploitation postale et le Bureau international.</al>
                     </lid>
                     <lid>
                        <lidnr>2</lidnr>
                        <al> Les organes permanents de l'Union sont le Conseil d'administration,
le Conseil d'exploitation postale et le Bureau international.</al>
                     </lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">14</nr>
										<titel status="officieel">Congr&#xE8;s</titel>
									</kop>
									<lid>
<lidnr>1</lidnr><al>Le Congr&#xE8;s est l'organe supr&#xEA;me de l'Union.</al></lid><lid><lidnr>2</lidnr><al>Le Congr&#xE8;s se compose des repr&#xE9;sentants des Pays-membres.</al></lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">15</nr>
										<titel status="officieel">Congr&#xE8;s extraordinaires</titel>
									</kop>
									<al>Un Congr&#xE8;s extraordinaire peut &#xEA;tre r&#xE9;uni &#xE0; la demande ou avec l'assentiment des deux tiers au moins des Pays-membres de l'Union.</al>
								</artikel>
								
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">17</nr>
										<titel>Conseil d'administration</titel>
									</kop>
									<lid>
                        <lidnr>1</lidnr>
                        <al> Entre deux Congr&#xE8;s, le Conseil d'administration (CA) assure
la continuit&#xE9; des travaux de l'Union conform&#xE9;ment aux dispositions
des Actes de l'Union.</al>
                     </lid>
                     <lid>
                        <lidnr>2</lidnr>
                        <al> Les membres du Conseil d'administration exercent leurs fonctions au
nom et dans l'int&#xE9;r&#xEA;t de l'Union.</al>
                     </lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">18</nr>
										
									<titel>Conseil d'exploitation postale</titel></kop>
									
								<al>Le Conseil d'exploitation postale (CEP) est charg&#xE9; des questions
d'exploitation, commerciales, techniques et &#xE9;conomiques int&#xE9;ressant
le service postal.</al></artikel>
								
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">20</nr>
										
									<titel>Bureau international</titel></kop>
									
									
								<al>Un office central, fonctionnant au si&#xE8;ge de l'Union sous la d&#xE9;nomination
de Bureau international de l'Union postale universelle, dirig&#xE9; par
un Directeur g&#xE9;n&#xE9;ral et plac&#xE9; sous le contr&#xF4;le
du Conseil d'administration, sert d'organe d'ex&#xE9;cution, d'appui, de
liaison, d'information et de consultation.</al></artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">IV</nr>
									<titel>Finances de l'Union</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">21</nr>
									<titel status="officieel">D&#xE9;penses de l'Union. Contributions des Pays-membres</titel></kop>
									
									
								<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Chaque Congr&#xE8;s arr&#xEA;te le montant maximal que peuvent atteindre:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>annuellement les d&#xE9;penses de l'Union;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>les d&#xE9;penses aff&#xE9;rentes &#xE0; la r&#xE9;union du prochain Congr&#xE8;s.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Le montant maximal des d&#xE9;penses pr&#xE9;vu au paragraphe 1 peut &#xEA;tre d&#xE9;pass&#xE9; si les circonstances l'exigent, sous r&#xE9;serve que soient observ&#xE9;es les dispositions y relatives du <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement g&#xE9;n&#xE9;ral</extref>.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Les d&#xE9;penses de l'Union, y compris &#xE9;ventuellement les d&#xE9;penses vis&#xE9;es au paragraphe 2, sont support&#xE9;es en commun par les Pays-membres de l'Union. A cet effet, chaque Pays-membre choisit la classe de contribution dans laquelle il entend &#xEA;tre rang&#xE9;. Les classes de contribution sont fix&#xE9;es dans le <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement g&#xE9;n&#xE9;ral</extref>.</al>
								
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>En cas d'adh&#xE9;sion ou d'admission &#xE0; l'Union en vertu de l'article 11, le pays int&#xE9;ress&#xE9; choisit librement la classe de contribution dans laquelle il d&#xE9;sire &#xEA;tre rang&#xE9; au point de vue de la r&#xE9;partition des d&#xE9;penses de l'Union.</al>
							</lid></artikel>
							</hoofdstuk>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">II</nr>
								<titel status="officieel">Actes de l'Union</titel>
							</kop>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">I</nr>
									<titel>G&#xE9;n&#xE9;ralit&#xE9;s</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">22</nr>
										
									<titel status="officieel">Actes de
l&#x2019;Union</titel></kop>
									
						
								<lid>
            <lidnr status="officieel">1</lidnr>
            <al>La
Constitution est l&#x2019;Acte fondamental de l&#x2019;Union. Elle
contient les r&#xE8;gles organiques de l&#x2019;Union et ne peut pas
faire l&#x2019;objet de r&#xE9;serves.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement
g&#xE9;n&#xE9;ral</extref> comporte les dispositions assurant
l&#x2019;application de la Constitution et le fonctionnement de
l&#x2019;Union. Il est obligatoire pour tous les Pays-membres et ne
peut pas faire l&#x2019;objet de r&#xE9;serves.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>La <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale
universelle</extref>, le R&#xE8;glement de la poste aux lettres et le
R&#xE8;glement concernant les colis postaux comportent les r&#xE8;gles
communes applicables au service postal international ainsi que les
dispositions concernant les services de la poste aux lettres et des
colis postaux. Ces Actes sont obligatoires pour tous les Pays-membres.
Les Pays-membres veillent &#xE0; ce que leurs op&#xE9;rateurs
d&#xE9;sign&#xE9;s remplissent les obligations d&#xE9;coulant de la
Convention et de ses R&#xE8;glements.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Les Arrangements de
l&#x2019;Union et leurs R&#xE8;glements r&#xE8;glent les services
autres que ceux de la poste aux lettres et des colis postaux entre les
Pays-membres qui y sont parties. Ils ne sont obligatoires que pour ces
Pays-membres. Les Pays-membres signataires veillent &#xE0; ce que leurs
op&#xE9;rateurs d&#xE9;sign&#xE9;s remplissent les obligations
d&#xE9;coulant des Arrangements et de leurs R&#xE8;glements.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Les R&#xE8;glements, qui
contiennent les mesures d&#x2019;application n&#xE9;cessaires &#xE0;
l&#x2019;ex&#xE9;cution de la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention</extref> et des Arrangements, sont
arr&#xEA;t&#xE9;s par le Conseil d&#x2019;exploitation postale, compte
tenu des d&#xE9;cisions prises par le Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>Les Protocoles finals
&#xE9;ventuels annex&#xE9;s aux Actes de l&#x2019;Union vis&#xE9;s sous
3 &#xE0; 5 contiennent les r&#xE9;serves &#xE0; ces
Actes.</al>
          </lid>
        </artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">23</nr>
										
									<titel>Application des Actes de l'Union aux territoires dont un Pays-membre assure les relations internationales</titel></kop>
									
								<lid>
								<lidnr>1</lidnr>
								<al>Tout pays peut d&#xE9;clarer &#xE0; tout moment que l'acceptation par lui des Actes de l'Union comprend tous les territoires dont il assure les relations internationales, ou certains d'entre eux seulement.</al>
							</lid>
							<lid>
								<lidnr>2</lidnr>
								<al>La d&#xE9;claration pr&#xE9;vue au paragraphe 1 doit &#xEA;tre adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral du Bureau international.</al>
							</lid>
							<lid>
								<lidnr>3</lidnr>
								<al>Tout Pays-membre peut en tout temps adresser au Directeur g&#xE9;n&#xE9;ral du Bureau international une notification en vue de d&#xE9;noncer l'application des Actes de l'Union pour lesquels il a fait la d&#xE9;claration pr&#xE9;vue au paragraphe 1. Cette notification produit ses effets un an apr&#xE8;s la date de sa r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral du Bureau international.
								</al>
								
							</lid>
							<lid>
								<lidnr>4</lidnr>
								<al>Les d&#xE9;clarations et nofitications pr&#xE9;vues aux paragraphes 1 et 3 sont communiqu&#xE9;es aus Pays-membres par le Directeur g&#xE9;n&#xE9;ral du Bureau international.</al>
							</lid>
							<lid>
								<lidnr>5</lidnr>
								<al>Les paragraphes 1 &#xE0; 4 ne s'appliquent pas aux territoires poss&#xE9;dant la qualit&#xE9; de membre de l'Union et dont un Pays-membre assure les relations internationales.</al>
							</lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">24</nr>
										<titel status="officieel">L&#xE9;gislations nationales</titel>
									</kop>
									<al>Les stipulations des Actes de l'Union ne portent pas atteinte &#xE0; la l&#xE9;gislation de chaque Pays-membre dans tout ce qui n'est pas express&#xE9;ment pr&#xE9;vu par ces Actes.</al>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">II</nr>
									<titel>Acceptation et d&#xE9;nonciation des Actes de l'Union</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">25</nr>
									<titel>Signature, authentification,
ratification et autres modes d&#x2019;approbation des Actes de
l&#x2019;Union</titel></kop>
									
									
								<lid>
            <lidnr>1</lidnr>
            <al>Les
Actes de l&#x2019;Union issus du Congr&#xE8;s sont sign&#xE9;s par les
pl&#xE9;nipotentiaires des Pays-membres.</al>
          </lid>
          <lid>
            <lidnr>2</lidnr>
            <al>Les R&#xE8;glements sont
authentifi&#xE9;s par le Pr&#xE9;sident et le Secr&#xE9;taire
g&#xE9;n&#xE9;ral du Conseil d&#x2019;exploitation postale.</al>
          </lid>
          <lid>
            <lidnr>3</lidnr>
            <al>La Constitution est
ratifi&#xE9;e aussit&#xF4;t que possible par les pays
signataires.</al>
          </lid>
          <lid>
            <lidnr>4</lidnr>
            <al>L&#x2019;approbation des
Actes de l&#x2019;Union autres que la Constitution est r&#xE9;gie par
les r&#xE8;gles constitutionnelles de chaque pays
signataire.</al>
          </lid>
          <lid>
            <lidnr>5</lidnr>
            <al>Lorsqu&#x2019;un
Pays-membre ne ratifie pas la Constitution ou n&#x2019;approuve pas les
autres Actes sign&#xE9;s par lui, la Constitution et les autres Actes
n&#x2019;en sont pas moins valables pour les Pays-membres qui les ont
ratifi&#xE9;s ou approuv&#xE9;s.</al>
          </lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">26</nr>
									<titel>Notification des ratifications et des autres modes d'approbation des Actes de l'Union</titel></kop>
									
									
								<al>Les instruments de ratification de la Constitution, des Protocoles additionnels &#xE0; celle-ci et &#xE9;ventuellement d'approbation des autres Actes de l'Union sont d&#xE9;pos&#xE9;s dans le plus bref d&#xE9;lai aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral du Bureau international qui notifie ces d&#xE9;p&#xF4;ts aux Gouvernements des Pays-membres.</al></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">27</nr>
										<titel status="officieel">Adh&#xE9;sion aux Arrangements</titel>
									</kop>
									<lid>
<lidnr>1</lidnr><al>Les Pays-membres peuvent, en tout temps, adh&#xE9;rer &#xE0; un ou &#xE0; plusieurs des Arrangements pr&#xE9;vus &#xE0; l'article 22, paragraphe 4.</al></lid><lid><lidnr>2</lidnr><al>L'adh&#xE9;sion des Pays-membres aux Arrangements est notifi&#xE9;e conform&#xE9;ment &#xE0; l'article 11, paragraphe 3.</al></lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">28</nr>
										<titel>D&#xE9;nonciation d'un Arrangement</titel>
									</kop>
									<al>Chaque Pays-membre a la facult&#xE9; de cesser sa participation &#xE0; un ou plusieurs des Arrangements, aux conditions stipul&#xE9;es &#xE0; l'article 12.</al>
								</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">III</nr>
									<titel>Modifications des Actes de l'Union</titel>
								</kop>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">29</nr>
										<titel status="officieel">Pr&#xE9;sentation des
propositions</titel>
									</kop>
									<lid>
            <lidnr status="officieel">1</lidnr>
            <al>Tout
Pays-membre a le droit de pr&#xE9;senter, soit au Congr&#xE8;s, soit
entre deux Congr&#xE8;s, des propositions concernant les Actes de
l&#x2019;Union auxquels il est partie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Toutefois, les
propositions concernant la Constitution et le <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement
g&#xE9;n&#xE9;ral</extref> ne peuvent &#xEA;tre soumises qu&#x2019;au
Congr&#xE8;s.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>En outre, les propositions
concernant les R&#xE8;glements sont soumises directement au Conseil
d&#x2019;exploitation postale, mais elles doivent &#xEA;tre transmises
au pr&#xE9;alable par le Bureau international &#xE0; tous les
Pays-membres et &#xE0; tous les op&#xE9;rateurs
d&#xE9;sign&#xE9;s.</al>
          </lid></artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">30</nr>
										<titel status="officieel">Modification de la Constitution</titel>
									</kop>
									<lid>
<lidnr>1</lidnr><al>Pour &#xEA;tre adopt&#xE9;es, les propositions soumises au
Congr&#xE8;s et relatives &#xE0; la pr&#xE9;sente Constitution doivent &#xEA;tre
approuv&#xE9;es par les deux tiers au moins des Pays-membres de l&#x2019;Union
ayant le droit de vote.</al></lid><lid><lidnr>2</lidnr><al>Les modifications adopt&#xE9;es par un Congr&#xE8;s font l&#x2019;objet
d&#x2019;un protocole additionnel et, sauf d&#xE9;cision contraire de ce
Congr&#xE8;s, entrent en vigueur en m&#xEA;me temps que les Actes renouvel&#xE9;s
au cours du m&#xEA;me Congr&#xE8;s. Elles sont ratifi&#xE9;es aussit&#xF4;t
que possible par les Pays-membres et les instruments de cette ratification
sont trait&#xE9;s conform&#xE9;ment &#xE0; la r&#xE8;gle requise &#xE0;
l&#x2019;article 26.</al></lid>
								</artikel>
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">31</nr>
									<titel status="officieel">Modification du R&#xE8;glement g&#xE9;n&#xE9;ral, de la Convention et des Arrangements</titel></kop>
									
									
								<lid><lidnr status="officieel">1</lidnr><al>Le <extref status="actief" doc="1.0:v:BWBV0004598" compleet="nee">R&#xE8;glement g&#xE9;n&#xE9;ral</extref>, la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention</extref> et les
Arrangements fixent les conditions auxquelles est subordonn&#xE9;e l&#x2019;approbation
des propositions qui les concernent.</al></lid>
							<lid><lidnr status="officieel">2</lidnr><al>La <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention</extref> et les Arrangements sont mis &#xE0; ex&#xE9;cution
simultan&#xE9;ment et ils ont la m&#xEA;me dur&#xE9;e. D&#xE8;s le
jour fix&#xE9; par le Congr&#xE8;s pour la mise &#xE0; ex&#xE9;cution
de ces Actes, les Actes correspondants du Congr&#xE8;s pr&#xE9;c&#xE9;dent
sont abrog&#xE9;s.</al></lid>
						</artikel>
							</hoofdstuk>
							<hoofdstuk>
								<kop>
									<label>CHAPITRE</label>
									<nr status="officieel">IV</nr>
								<titel>R&#xE8;glement des diff&#xE9;rends</titel></kop>
								
								<artikel status="goed">
									<kop>
										<label>Article</label>
										<nr status="officieel">32</nr>
										<titel status="officieel">Arbitrages</titel>
									</kop>
									<al>En
cas de diff&#xE9;rend entre deux ou plusieurs Pays-membres relativement
&#xE0; l&#x2019;interpr&#xE9;tation des Actes de l&#x2019;Union ou de
la responsabilit&#xE9; d&#xE9;rivant, pour un Pays-membre, de
l&#x2019;application de ces Actes, la question en litige est
r&#xE9;gl&#xE9;e par jugement
arbitral.</al>
								</artikel>
							</hoofdstuk>
						</titeldeel>
						<titeldeel status="goed">
							<kop>
								<label>TITRE</label>
								<nr status="officieel">III</nr>
								<titel>Dispositions finales</titel>
							</kop>
							<artikel status="goed">
								<kop>
									<label>Article</label>
									<nr status="officieel">33</nr>
									<titel>Mise a ex&#xE9;cution et dur&#xE9;e de la Constitution</titel>
								</kop>
								<al>La pr&#xE9;sente Constitution sera mise &#xE0; ex&#xE9;cution le 1er janvier 1966 et demeurera en vigueur pendant un temps ind&#xE9;termin&#xE9;.</al>
							</artikel>
						</titeldeel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							
							
							
							
							<al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires des Gouvernements des pays contractants ont sign&#xE9; la pr&#xE9;sente Constitution en un exemplaire qui restera d&#xE9;pos&#xE9; aux Archives du Gouvernement du pays-si&#xE8;ge de l'Union. Une copie en sera remise &#xE0; chaque Partie par le Gouvernement du pays-si&#xE8;ge du Congr&#xE8;s.</al>
							<al>FAIT &#xE0; Vienne, le 10 juillet 1964.</al>
							
							
						
							
							
							
							</slotformulering>
					</wetsluiting>
				</verdragtekst><verdragtekst>
					<kop>
						<titel status="officieel">PROTOCOLE FINAL DE LA CONSTITUTION DE L'UNION POSTALE UNIVERSELLE</titel>
						
					</kop>
					<aanhef><preambule><al>Au moment de proc&#xE9;der &#xE0; la signature de la Constitution de l'Union postale universelle conclue &#xE0; la date de ce jour, les Pl&#xE9;nipotentiaires soussign&#xE9;s sont convenus de ce qui suit:</al></preambule></aanhef><wettekst>
						<artikel status="goed">
							<kop>
								<label>Article</label><nr status="officieel">UNIQUE</nr><titel status="officieel">Adh&#xE9;sion &#xE0; la Constitution</titel>
								
							</kop>
							<al>Les Pays-membres de l'Union qui n'ont pas sign&#xE9; la Constitution peuvent y adh&#xE9;rer en tout temps. L'instrument d'adh&#xE9;sion est adress&#xE9; par la voie diplomatique au Gouvernement du pays-si&#xE8;ge de l'Union et, par ce dernier, aux Gouvernements des Pays-membres de l'Union.</al>
						</artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires ci-dessous ont dress&#xE9; le pr&#xE9;sent Protocole, qui aura la m&#xEA;me force et la m&#xEA;me valeur que si ses dispositions &#xE9;taient ins&#xE9;r&#xE9;es dans le texte m&#xEA;me de la Constitution, et ils l'ont sign&#xE9; en un exemplaire qui restera d&#xE9;pos&#xE9; aux Archives du Gouvernement du pays-si&#xE8;ge de l'Union. Une copie en sera remise &#xE0; chaque Partie par le Gouvernement du pays-si&#xE8;ge du Congr&#xE8;s.</al><al>FAIT &#xE0; Vienne, le 10 juillet 1964.</al>
							
							
						
							
							
							
							
							
							
							</slotformulering>
					</wetsluiting>
				</verdragtekst><verdragtekst>
					<kop>
						<titel status="officieel">ACCORD entre L'ORGANISATION DES NATIONS UNIES et L'UNION POSTALE UNIVERSELLE</titel>
						
					</kop>
					<aanhef>
						<preambule>
							<al><nadruk type="vet">Pr&#xE9;ambule</nadruk></al><al>Vu les obligations qui incombent &#xE0; l'Organisation des Nations Unies selon l'<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=57" compleet="nee">article 57 de la Charte des Nations Unies</extref>, l'Organisation des Nations Unies et l'Union postale universelle conviennent de ce qui suit:</al>
						</preambule>
					</aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">I</nr>
							</kop>
							<al>L'Organisation des Nations Unies reconna&#xEE;t l'Union postale universelle (d&#xE9;sign&#xE9;e ci-dessous sous le nom de &#xAB;l'Union&#xBB;) comme &#xE9;tant l'institution sp&#xE9;cialis&#xE9;e charg&#xE9;e de prendre toutes les mesures conformes &#xE0; son acte constitutif pour atteindre les buts qu'elle s'est fix&#xE9;s dans cet acte.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">II</nr>
								<titel status="officieel">Repr&#xE9;sentation r&#xE9;ciproque</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Des repr&#xE9;sentants de l'Organisation des Nations Unies seront invit&#xE9;s &#xE0; assister aux Congr&#xE8;s, Conf&#xE9;rences administratives et Commissions de l'Union, et &#xE0; participer, sans droit de vote, aux d&#xE9;lib&#xE9;rations de ces r&#xE9;unions.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Des repr&#xE9;sentants de l'Union seront invit&#xE9;s &#xE0; assister aux r&#xE9;unions du Conseil &#xE9;conomique et social des Nations Unies (d&#xE9;sign&#xE9; ci-dessous sous le nom de &#xAB;le Conseil&#xBB;), de ses Commissions ou Comit&#xE9;s et &#xE0; participer, sans droit de vote, aux d&#xE9;lib&#xE9;rations de ces organes, lorsque seront trait&#xE9;es les questions inscrites &#xE0; l'ordre du jour auxquelles l'Union serait int&#xE9;ress&#xE9;e.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>Des repr&#xE9;sentants de l'Union seront invit&#xE9;s &#xE0; assister, &#xE0; titre consultatif, aux r&#xE9;unions de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale au cours desquelles des questions qui sont de la comp&#xE9;tence de l'Union doivent &#xEA;tre discut&#xE9;es, et &#xE0; participer, sans droit de vote, aux d&#xE9;lib&#xE9;rations des Commissions principales de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale traitant des questions auxquelles l'Union serait int&#xE9;ress&#xE9;e.</al>
							</lid>
							<lid>
								<lidnr status="officieel">4</lidnr>
								<al>Le Secr&#xE9;tariat de l'Organisation des Nations Unies effectuera la distribution de toutes communications &#xE9;crites pr&#xE9;sent&#xE9;es par l'Union aux membres de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale, du Conseil et de ses organes ainsi que du Conseil de tutelle, selon le cas. De m&#xEA;me, des communications &#xE9;crites pr&#xE9;sent&#xE9;es par l'Organisation des Nations Unies seront distribu&#xE9;es par l'Union &#xE0; ses membres.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">III</nr>
								<titel status="officieel">Inscription de questions &#xE0; l'ordre du jour</titel>
							</kop>
							<al>Sous r&#xE9;serve des consultations pr&#xE9;liminaires qui pourraient &#xEA;tre n&#xE9;cessaires, l'Union inscrira &#xE0; l'ordre du jour de ses Congr&#xE8;s, Conf&#xE9;rences administratives ou Commissions ou, le cas &#xE9;ch&#xE9;ant, soumettra &#xE0; ses membres suivant la proc&#xE9;dure pr&#xE9;vue par la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale universelle</extref>, les questions port&#xE9;es devant elle par l'Organisation des Nations Unies. R&#xE9;ciproquement, le Conseil, ses Commissions et Comit&#xE9;s, de m&#xEA;me que le Conseil de tutelle, inscriront &#xE0; leur ordre du jour les questions qui leur seront soumises par l'Union.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">IV</nr>
								<titel status="officieel">Recommandations de l'Organisation des Nations Unies</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>L'Union prendra toutes mesures pour soumettre aussit&#xF4;t que possible, &#xE0; toutes fins utiles, &#xE0; ses Congr&#xE8;s, Conf&#xE9;rences administratives et Commissions ou &#xE0; ses membres, suivant la proc&#xE9;dure pr&#xE9;vue par la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale universelle</extref>, toute recommandation officielle que l'Organisation des Nations Unies pourrait lui adresser. Ces recommandations seront adress&#xE9;es &#xE0; l'Union et non directement &#xE0; ses membres.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>L'Union proc&#xE9;dera &#xE0; des &#xE9;changes de vues avec l'Organisation des Nations Unies sur sa demande, au sujet de ces recommandations, et fera rapport en temps opportun &#xE0; l'Organisation sur la suite donn&#xE9;e, par l'Union ou par ses membres, auxdites recommandations ou sur tous autres r&#xE9;sultats qui auraient suivi la prise en consid&#xE9;ration de ces recommandations.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>L'Union coop&#xE9;rera &#xE0; toute autre mesure n&#xE9;cessaire pour assurer la coordination effective des activit&#xE9;s des institutions sp&#xE9;cialis&#xE9;es et de l'Organisation des Nations Unies. En particulier, elle collaborera avec tout organe que le Conseil pourrait cr&#xE9;er en vue de favoriser cette coordination et pour fournir les informations n&#xE9;cessaires &#xE0; l'accomplissement de cette t&#xE2;che.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">V</nr>
								<titel status="officieel">Echange d'informations et de documents</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>Sous r&#xE9;serve des mesures n&#xE9;cessaires &#xE0; la sauvegarde du caract&#xE8;re confidentiel de certains documents, l'&#xE9;change le plus complet et le plus rapide d'informations et de documents sera effectu&#xE9; entre l'Organisation des Nations Unies et l'Union.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Sans porter pr&#xE9;judice au caract&#xE8;re g&#xE9;n&#xE9;ral des dispositions de l'alin&#xE9;a pr&#xE9;c&#xE9;dent:</al>
								<lijst level="single" nr-sluiting="." start="1" type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>l'Union fournira &#xE0; l'Organisation des Nations Unies un rapport de gestion annuel;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>l'Union donnera suite, dans toute la mesure du possible, &#xE0; toute demande de rapports sp&#xE9;ciaux, d'&#xE9;tudes ou d'informations que l'Organisation des Nations Unies pourrait lui adresser sous r&#xE9;serve des dispositions de l'article XI du pr&#xE9;sent accord;</al>
									</li>
									<li>
										<li.nr>c)</li.nr>
										<al>l'Union donnera des avis &#xE9;crits sur des questions de sa comp&#xE9;tence qui pourraient lui &#xEA;tre demand&#xE9;s par le Conseil de tutelle;</al>
									</li>
									<li>
										<li.nr>d)</li.nr>
										<al>le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies proc&#xE9;dera avec le Directeur du Bureau international de l'Union, &#xE0; la demande de celui-ci, &#xE0; des &#xE9;changes de vues susceptibles de fournir &#xE0; l'Union des informations pr&#xE9;sentant pour elle un int&#xE9;r&#xEA;t particulier.</al>
									</li>
								</lijst>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">VI</nr>
								<titel status="officieel">Assistance &#xE0; l'Organisation des Nations Unies</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>L'Union convient de coop&#xE9;rer avec l'Organisation des Nations Unies, ses organes principaux et subsidiaires, et de leur pr&#xEA;ter son concours dans la mesure compatible avec les dispositions de la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale universelle</extref>.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>En ce qui concerne les membres de l'Organisation des Nations Unies, l'Union reconna&#xEE;t que, conform&#xE9;ment aux dispositions de l'<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=103" compleet="nee">article 103 de la Charte</extref>, aucune disposition de la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale universelle</extref> ou de ses Arrangements connexes ne peut &#xEA;tre invoqu&#xE9;e comme faisant obstacle ou apportant une limitation quelconque &#xE0; l'observation par un Etat de ses obligations envers l'Organisation des Nations Unies.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">VII</nr>
								<titel status="officieel">Arrangements concernant le personnel</titel>
							</kop>
							<al>L'Organisation des Nations Unies et l'Union coop&#xE9;reront, dans la mesure n&#xE9;cessaire, pour assurer autant d'uniformit&#xE9; que possible aux conditions d'emploi du personnel et &#xE9;viter la concurrence dans son recrutement.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">VIII</nr>
								<titel status="officieel">Services de statistiques</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>L'Organisation des Nations Unies et l'Union conviennent de coop&#xE9;rer en vue d'assurer la plus grande efficacit&#xE9; et l'usage le plus &#xE9;tendu des informations et des donn&#xE9;es statistiques.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>L'Union reconna&#xEE;t que l'Organisation des Nations Unies constitue l'organisme central charg&#xE9; de recueillir, analyser, publier, unifier et am&#xE9;liorer les statistiques servant aux buts g&#xE9;n&#xE9;raux des organisations internationales.</al>
							</lid>
							<lid>
								<lidnr status="officieel">3</lidnr>
								<al>L'Organisation des Nations Unies reconna&#xEE;t que l'Union est l'organisme qualifi&#xE9; pour recueillir, analyser, publier, unifier et am&#xE9;liorer les statistiques relevant de son domaine propre, sans pr&#xE9;judice de l'int&#xE9;r&#xEA;t que l'Organisation des Nations Unies peut avoir &#xE0; ces statistiques, en tant qu'elles sont essentielles &#xE0; la r&#xE9;alisation de son propre but et au d&#xE9;veloppement des statistiques &#xE0; travers le monde.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">IX</nr>
								<titel status="officieel">Services administratifs et techniques</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>L'Organisation des Nations Unies et l'Union reconnaissent que, afin d'employer au mieux leur personnel et leurs ressources, il est souhaitable d'&#xE9;viter la cr&#xE9;ation de services qui se font concurrence ou font double emploi.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>L'Organisation des Nations Unies et l'Union prendront toutes dispositions utiles pour l'enregistrement et le d&#xE9;p&#xF4;t des documents officiels.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">X</nr>
								<titel status="officieel">Dispositions budg&#xE9;taires</titel>
							</kop>
							<al>Le budget annuel de l'Union sera communiqu&#xE9; &#xE0; l'Organisation des Nations Unies et l'Assembl&#xE9;e g&#xE9;n&#xE9;rale aura la facult&#xE9; de faire &#xE0; son sujet des recommandations au Congr&#xE8;s de l'Union.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XI</nr>
								<titel status="officieel">Couverture des frais de services sp&#xE9;ciaux</titel>
							</kop>
							<al>Si l'Union avait &#xE0; faire face &#xE0; des d&#xE9;penses extraordinaires importantes, en suite de rapports sp&#xE9;ciaux, d'&#xE9;tudes ou d'informations demand&#xE9;es par l'Organisation des Nations Unies en vertu de l'article V ou de toute autre disposition du pr&#xE9;sent accord, un &#xE9;change de vues aurait lieu pour d&#xE9;terminer la mani&#xE8;re la plus &#xE9;quitable de couvrir ces d&#xE9;penses.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XII</nr>
								<titel status="officieel">Accords entre institutions</titel>
							</kop>
							<al>L'Union informera le Conseil de la nature et de la port&#xE9;e de tout accord qu'elle conclurait avec une autre institution sp&#xE9;cialis&#xE9;e ou avec toute autre organisation intergouvernementale; en outre, elle informera le Conseil de la pr&#xE9;paration de tels accords.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XIII</nr>
								<titel status="officieel">Liaison</titel>
							</kop>
							<lid>
								<lidnr status="officieel">1</lidnr>
								<al>En convenant des dispositions ci-dessus, l'Organisation des Nations Unies et l'Union expriment l'espoir qu'elles contribueront &#xE0; assurer une liaison efficace entre les deux organisations. Elles affirment leur intention de prendre d'un commun accord les mesures n&#xE9;cessaires &#xE0; cet effet.</al>
							</lid>
							<lid>
								<lidnr status="officieel">2</lidnr>
								<al>Les dispositions relatives aux liaisons pr&#xE9;vues dans le pr&#xE9;sent accord s'appliqueront, dans la mesure souhaitable, aux relations de l'Union avec l'Organisation des Nations Unies y compris ses services annexes et r&#xE9;gionaux.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XIV</nr>
								<titel status="officieel">Ex&#xE9;cution de l'accord</titel>
							</kop>
							<al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies et le Pr&#xE9;sident de la Commission executive et de liaison de l'Union peuvent conclure tous arrangements compl&#xE9;mentaires en vue d'appliquer le pr&#xE9;sent accord, qui peuvent para&#xEE;tre souhaitables &#xE0; la lumi&#xE8;re de l'exp&#xE9;rience des deux organisations.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XV</nr>
								<titel status="officieel">Entr&#xE9;e en vigueur</titel>
							</kop>
							<al>Le pr&#xE9;sent accord est annex&#xE9; &#xE0; la <extref status="actief" doc="1.0:v:BWBV0004090" compleet="nee">Convention postale universelle</extref> conclue &#xE0; Paris en 1947. Il entrera en vigueur apr&#xE8;s approbation par l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies et au plus t&#xF4;t en m&#xEA;me temps que cette Convention.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">XVI</nr>
								<titel status="officieel">Revision</titel>
							</kop>
							<al>Apr&#xE8;s un pr&#xE9;avis de six mois donn&#xE9; par l'une ou l'autre des parties, le pr&#xE9;sent accord pourra &#xEA;tre revis&#xE9; par voie d'entente entre l'Organisation des Nations Unies et l'Union.</al>
							
						</artikel>
					</wettekst>
				<wetsluiting status="goed"><slotformulering><al>Paris, le 4 juillet 1947.</al>
							<al>(sign&#xE9;) J.-J. LE MOU&#xCB;L</al>
							<al>Pr&#xE9;sident du XII<sup>e</sup> Congr&#xE8;s de l'Union postale universelle</al><al>(sign&#xE9;) JAN PAPANEK</al><al>Pr&#xE9;sident par int&#xE9;rim du Comit&#xE9; du Conseil &#xE9;conomique et social charg&#xE9; des n&#xE9;gociations avec les institutions sp&#xE9;cialis&#xE9;es</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
					<kop>
						<titel status="officieel">ACCORD ADDITIONNEL &#xC0; L'ACCORD entre L'ORGANISATION DES NATIONS UNIES et L'UNION POSTALE UNIVERSELLE</titel>
					</kop>
					<aanhef>
						<preambule>
							<al>Consid&#xE9;rant que, par la r&#xE9;solution 136 (VI) adopt&#xE9;e le 25 f&#xE9;vrier 1948 par le Conseil &#xE9;conomique et social, le Secr&#xE9;taire g&#xE9;n&#xE9;ral des Nations Unies est pri&#xE9; de conclure, avec toute institution sp&#xE9;cialis&#xE9;e qui le demanderait, un accord suppl&#xE9;mentaire &#xE9;tendant aux fonctionnaires de cette institution le b&#xE9;n&#xE9;fice des dispositions de l'<extref status="actief" doc="1.0:v:BWBV0005561&amp;artikel=VII" compleet="nee">Article VII de la Convention sur les Privil&#xE8;ges et Immunit&#xE9;s de l'Organisation des Nations Unies</extref> et de soumettre tout accord suppl&#xE9;mentaire de ce genre &#xE0; l'Assembl&#xE9;e g&#xE9;n&#xE9;rale pour approbation, et</al>
							<al>Consid&#xE9;rant que l'Union postale universelle d&#xE9;sire conclure un accord suppl&#xE9;mentaire de ce genre compl&#xE9;tant l'Accord conclu, conform&#xE9;ment &#xE0; l'<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=63" compleet="nee">Article 63 de la Charte</extref>, entre l'Organisation des Nations Unies et l'Union postale universelle;</al>
							
						</preambule>
					<afkondiging><al>il est convenu, par les pr&#xE9;sentes, de ce qui suit:</al></afkondiging></aanhef>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">I</nr>
							</kop>
							<al>La clause ci-dessous sera ajout&#xE9;e comme article suppl&#xE9;mentaire &#xE0; l'Accord entre l'Organisation des Nations Unies et l'Union postale universelle:</al>
							<lijst><li><al>&#xAB;Les fonctionnaires de l'Union postale universelle auront le droit d'utiliser les laissez-passer des Nations Unies conform&#xE9;ment &#xE0; des arrangements sp&#xE9;ciaux n&#xE9;goci&#xE9;s en application de l'article XIV.&#xBB;</al></li></lijst>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>ARTICLE</label>
								<nr status="officieel">II</nr>
							</kop>
							<al>Le pr&#xE9;sent Accord entrera en vigueur d&#xE8;s qu'il aura &#xE9;t&#xE9; approuv&#xE9; par l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies et l'Union postale universelle.</al>
							
							
						</artikel>
					</wettekst>
				<wetsluiting status="goed"><slotformulering><al>Pour l'Union postale universelle:</al><al>Fait &#xE0; Paris, le 13 juillet 1949.</al><al>Sign&#xE9;: J.-J. LE MOU&#xCB;L</al>
							<al>Pr&#xE9;sident de la Commission ex&#xE9;cutive et de liaison de l'Union postale universelle</al><al>Pour l'Organisation des Nations Unies:</al><al>Fait &#xE0; Lake Success, New York, le 27 juillet 1949.</al>
							<al>Sign&#xE9;: BYRON PRICE</al>
							<al>Secr&#xE9;taire g&#xE9;n&#xE9;ral par int&#xE9;rim</al>
							</slotformulering></wetsluiting></verdragtekst><verdragtekst>
					<kop>
						<titel status="officieel">AUTRES D&#xC9;CISIONS EN RELATION AVEC LA CONSTITUTION</titel>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<tussenkop kopopmaak="cur"><nadruk type="vet">D&#xE9;claration C 1</nadruk></tussenkop><al><nadruk type="vet">contre la repr&#xE9;sentation de l'Afrique du Sud au sein de l'Union postale universelle faite au nom des Pays suivants:</nadruk></al>
							<table frame="none">
								<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
									<tbody valign="top">
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>R&#xE9;publique Alg&#xE9;rienne D&#xE9;mocratique et Populaire</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Ghana</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>R&#xE9;publique Arabe Unie</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Guin&#xE9;e (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Rwandaise (R&#xE9;p.)</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Burundi (Royaume)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Haute-Volta</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>S&#xE9;n&#xE9;gal (R&#xE9;p.)</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Cameroun</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Lib&#xE9;ria</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Sierra Leone</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Centrafricaine (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Libye</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Soudan</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Congo (Brazzaville)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Malgache (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Tanganyika</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Congo (L&#xE9;opoldville)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Mali (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Tchad (R&#xE9;p.)</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>C&#xF4;te d'Ivoire (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Maroc</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Togolaise (R&#xE9;p.)</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Dahomey (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Niger (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Tunisie</al>
											</entry>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Ethiopie</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Nigeria (R&#xE9;p. f&#xE9;d.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
										</row>
										<row valign="top">
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Gabonaise (R&#xE9;p.)</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0">
												<al>Ouganda</al>
											</entry>
											<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
										</row>
									</tbody>
								</tgroup>
							</table>
							<lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;</li.nr><al>Consid&#xE9;rant la <extref status="actief" doc="1.0:v:BWBV0004143" compleet="nee">Charte des Nations Unies</extref> et la <extref status="actief" doc="1.0:v:BWBV0001008" compleet="nee">D&#xE9;claration universelle des Droits de l'Homme</extref>,</al></li><li><li.nr>2&#xB0;</li.nr><al>Consid&#xE9;rant les r&#xE9;solutions N&#xB0; 1904 (XVIII) du 20 novembre 1963 et N&#xB0; 1905 (XVIII) du 21 novembre 1963 de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies,</al></li><li><li.nr>3&#xB0;</li.nr><al>Consid&#xE9;rant les dispositions de la Convention de l'Union postale universelle et notamment l'article premier, &#xA7; 2, de la Convention,</al></li><li><li.nr>4&#xB0;</li.nr><al>Consid&#xE9;rant le fait que l'Afrique du Sud, malgr&#xE9; son appartenance &#xE0; l'Organisation des Nations Unies et ses Institutions sp&#xE9;cialis&#xE9;es, persiste &#xE0; poursuivre une politique fond&#xE9;e sur la discrimination raciale et l'oppression,</al></li><li><li.nr>5&#xB0;</li.nr><al>Consid&#xE9;rant que, ce faisant, le Gouvernement de l'Afrique du Sud viole d&#xE9;lib&#xE9;r&#xE9;ment la <extref status="actief" doc="1.0:v:BWBV0004143" compleet="nee">Charte des Nations Unies</extref>, la <extref status="actief" doc="1.0:v:BWBV0001008" compleet="nee">D&#xE9;claration universelle des Droits de l'Homme</extref> et les principes fondamentaux de l'Union postale universelle, Actes auxquels il a pourtant adh&#xE9;r&#xE9; en toute libert&#xE9;,</al></li><li><li.nr>6&#xB0;</li.nr><al>Consid&#xE9;rant que, de ce fait, l'Afrique du Sud s'est exclue d'elle-m&#xEA;me en droit de la Communaut&#xE9; internationale,</al></li><li><li.nr>7&#xB0;</li.nr><al>Conscients de ce qu'il ne nous est gu&#xE8;re possible de n&#xE9;gocier et signer aucun accord avec la D&#xE9;l&#xE9;gation d'un Gouvernement qui pratique la discrimination raciale et qui s'obstine &#xE0; violer les Accords internationaux, Nous, Pays-membres de l'Union postale universelle ci-dessus &#xE9;num&#xE9;r&#xE9;s,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Condamnons &#xE9;nergiquement la politique d'apartheid et les mesures d'oppression pratiqu&#xE9;es par le Gouvernement sud-africain,</al></li><li><li.nr>2.</li.nr><al>D&#xE9;clarons &#xEA;tre profond&#xE9;ment indign&#xE9;s par la pr&#xE9;sence des d&#xE9;l&#xE9;gu&#xE9;s sud-africains, contestons la repr&#xE9;sentation minoritaire du Gouvernement sud-africain et, en cons&#xE9;quence, demandons leur expulsion de l'Union postale universelle.</al></li></lijst></li></lijst>
							
							
							
							
							
							
							<tussenkop kopopmaak="cur"><nadruk type="vet">D&#xE9;claration C 2</nadruk> </tussenkop><al><nadruk type="vet">contre la politique coloniale du Portugal faite au nom des Pays suivants:</nadruk></al><table frame="none">
										<tgroup align="left" char="" charoff="50" cols="3" colsep="0" rowsep="0">
											<tbody valign="top">
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>R&#xE9;publique Alg&#xE9;rienne D&#xE9;mocratique et Populaire</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Congo (Brazzaville)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Gabonaise (R&#xE9;p.)</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Congo (L&#xE9;opoldville)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Ghana</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Burundi (Royaume)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>C&#xF4;te d'Ivoire (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Guin&#xE9;e (R&#xE9;p.)</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Cameroun</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Dahomey (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Haute-Volta</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Centrafricaine (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Ethiopie</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Lib&#xE9;ria</al>
													</entry>
												</row>											
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Libye</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Ouganda</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Soudan</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Malgache (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>R&#xE9;publique Arabe Unie</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Tanganyika</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Mali(R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Rwandaise (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Tchad (R&#xE9;p.)</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Maroc</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>S&#xE9;n&#xE9;gal (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Togolaise (R&#xE9;p.)</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Niger (R&#xE9;p.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Sierra Leone</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Tunisie</al>
													</entry>
												</row>
												<row valign="top">
													<entry colsep="0" morerows="0" rotate="0" rowsep="0">
														<al>Nigeria (R&#xE9;p. f&#xE9;d.)</al>
													</entry>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
													<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
												</row>
											</tbody>
										</tgroup>
									</table><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;</li.nr><al>Consid&#xE9;rant la Charte des Nations Unies et la D&#xE9;claration universelle des Droits de l'Homme,</al></li><li><li.nr>2&#xB0;</li.nr><al>Consid&#xE9;rant la r&#xE9;solution N&#xB0; 1466 (XIV) de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de l'Organisation des Nations Unies</al><al>(15 septembre-15 d&#xE9;cembre 1959) et le mandat N&#xB0; 42 (IV) de la Commission &#xE9;conomique pour l'Afrique,</al></li><li><li.nr>3&#xB0;</li.nr><al>Et consid&#xE9;rant que le Gouvernement du Portugal persiste &#xE0; poursuivre sa politique d'oppression coloniale contre les peuples des territoires qu'il administre, Nous, les Pays-membres de l'Union postale universelle &#xE9;num&#xE9;r&#xE9;s ci-dessus,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet">
								
								
								<li>
									<li.nr>1.</li.nr>
									<al>Exprimons par la pr&#xE9;sente d&#xE9;claration notre profonde indignation contre la politique d'oppression poursuivie en Afrique par le Gouvernement du Portugal,</al>
								</li>
								<li>
									<li.nr>2.</li.nr>
									<al>Prions le Congr&#xE8;s d'inviter le Gouvernement du Portugal &#xE0; se conformer sans d&#xE9;lai aux r&#xE9;solutions des Nations Unies.</al>
								</li>
							</lijst></li></lijst>
						</tekst>
					</vrije-tekst>
				</verdragtekst><verdragtekst>
					<kop>
						<label>R&#xE9;solution</label>
						<nr status="officieel">C 1</nr>
						<titel status="officieel">Repr&#xE9;sentation de la Chine au XV<sup>e</sup> Congr&#xE8;s</titel>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<al>Le Congr&#xE8;s,</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">consid&#xE9;rant</nadruk></tussenkop>
							<al>la recommandation de la 5<sup>e</sup> session de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies du 14 d&#xE9;cembre 1950, selon laquelle l'attitude adopt&#xE9;e par l'Assembl&#xE9;e g&#xE9;n&#xE9;rale en ce qui concerne la repr&#xE9;sentation d'un Pays-membre &#xAB;doit &#xEA;tre prise en consid&#xE9;ration par les autres organes des Nations Unies et les Institutions sp&#xE9;cialis&#xE9;es&#xBB; et</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">consid&#xE9;rant</nadruk></tussenkop>
							<al>les mesures prises par la dix-huiti&#xE8;me session r&#xE9;guli&#xE8;re de l'Assembl&#xE9;e g&#xE9;n&#xE9;rale des Nations Unies, le 21 octobre 1963, concernant la repr&#xE9;sentation de la Chine,</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">d&#xE9;cide</nadruk></tussenkop>
							<al>de ne se prononcer sur aucune proposition visant &#xE0; modifier la repr&#xE9;sentation de la Chine au XV<sup>e</sup> Congr&#xE8;s.</al>
						</tekst>
					</vrije-tekst>
				</verdragtekst><verdragtekst>
					<kop>
						<label>R&#xE9;solution</label>
						<nr status="officieel">C 2</nr>
						<titel status="officieel">Application imm&#xE9;diate de l'article 20 de la Constitution</titel>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<al>Le Congr&#xE8;s,</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">consid&#xE9;rant</nadruk></tussenkop>
							<al>qu'il est utile d'aligner le plus t&#xF4;t possible la d&#xE9;nomination du Chef de l'organe central de l'Union sur celle des Chefs correspondants des autres Institutions sp&#xE9;cialis&#xE9;es de l'ONU,</al>
							<al>
								<nadruk type="cur">d&#xE9;cide</nadruk></al><al> que l'article 20 de la Constitution soit mis en vigueur imm&#xE9;diatement.</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">Constitution, article 20</nadruk></tussenkop>
						</tekst>
					</vrije-tekst>
				</verdragtekst><verdragtekst>
					<kop>
						<label>R&#xE9;solution</label>
						<nr status="officieel">C 3</nr>
						<titel status="officieel">Comp&#xE9;tences et fonctionnement de l'Autorit&#xE9; de surveillance</titel>
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							
							<al>Le Congr&#xE8;s charge le Conseil ex&#xE9;cutif</al>
							<al>d'&#xE9;tudier les comp&#xE9;tences et le fonctionnement de l'Autorit&#xE9; de surveillance du Bureau international et de faire un rapport &#xE0; ce sujet au XVI<sup>e</sup> Congr&#xE8;s postal universel.</al>
							<tussenkop kopopmaak="cur">
								<nadruk type="cur">Constitution, article 27</nadruk></tussenkop>
						</tekst>
					</vrije-tekst>
				</verdragtekst><verdragtekst>
					<kop>
						<label>Recommandation</label>
						<nr status="officieel">C 1</nr>
						<titel status="officieel">Adh&#xE9;sion aux Arrangements</titel>
						
					</kop>
					<vrije-tekst>
						<tekst status="goed">
							<al>Plusieurs Pays-membres ne signent pas les Arrangements de l'UPU relatifs &#xE0; certains services facultatifs alors que ces services existent dans leur Pays. Ils concluent d&#xE8;s lors des Arrangements bilat&#xE9;raux pour r&#xE9;gler ce service sur le plan international avec d'autres Pays-membres. Il en r&#xE9;sulte une r&#xE9;glementation qui diff&#xE8;re de celle de l'UPU et un certain ralentissement dans l'ex&#xE9;cution des op&#xE9;rations postales. D&#xE8;s lors, le Congr&#xE8;s recommande que les Pays-membres signent uniform&#xE9;ment tous les Actes de l'Union qui concernent une branche du service postal existant dans ces Pays.</al>
						</tekst>
					</vrije-tekst>
				</verdragtekst></verdrag> 
</wetgeving>
  	