<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004480" dtdversie="2.0" id="10000039549" verdragnummer="004523" soort="verdrag"> 
  
  <alias-titels><alias-titel>Arrangement entre les Gouvernements du Royaume des Pays-Bas, du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, d'une part, et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise, d'autre part, concernant la prise en charge de personnes aux fronti&#xE8;res communes entre le territoire des Etats du Benelux et la France</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogendom Luxemburg enerzijds, en de Regering van de Franse Republiek anderzijds, inzake het overnemen van personen aan de gemeenschappelijke grens van het grondgebied van de Beneluxlanden en Frankrijk</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Arrangement entre les Gouvernements du Royaume des Pays-Bas, du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, d'une part, et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise, d'autre part, concernant la prise en charge de personnes aux fronti&#xE8;res communes entre le territoire des Etats du Benelux et la France</titel>

</kop><aanhef><preambule><al><nadruk type="cur">Pr&#xE9;ambule</nadruk></al><al>Les Gouvernements du Royaume des Pays-Bas, du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, ci-apr&#xE8;s d&#xE9;sign&#xE9;s par le terme &#x201E;Etats du Benelux&#x201D;, agissant de concert sur la base de la <extref status="actief" doc="1.0:v:BWBV0005246" compleet="nee">Convention conclue entre Eux, le 11 avril 1960, concernant le transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire des Etats du Benelux</extref>, ci-apr&#xE8;s d&#xE9;sign&#xE9;s par l'expression &#x201E;territoire du Benelux&#x201D;, d'une part, et, d'autre part, le Gouvernement de la R&#xE9;publique Fran&#xE7;aise;</al><al>D&#xE9;sireux de faciliter la reprise des personnes &#xE0; la fronti&#xE8;re entre le territoire du Benelux et la France, &#xE9;tant entendu que le pr&#xE9;sent Arrangement ne vise que les territoires en Europe des Parties Contractantes,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de chacun des Etats du Benelux reprendra sur son territoire, sans formalit&#xE9;s et sans l'intervention de sa Repr&#xE9;sentation diplomatique, les ressortissants d'un de ces Etats que les Autorit&#xE9;s fran&#xE7;aises ont l'intention d'&#xE9;loigner, dans la mesure o&#xF9; il est prouv&#xE9; ou pr&#xE9;sum&#xE9; que ces personnes sont ressortissants d'un des Etats du Benelux.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La qualit&#xE9; de ressortissant d'un des Etats du Benelux pourra &#xEA;tre prouv&#xE9;e ou pr&#xE9;sum&#xE9;e au moyen d'un certificat de nationalit&#xE9;, d'un acte de naturalisation, d'un passeport national ou d'une carte d'identit&#xE9; nationale, m&#xEA;me s'ils ont &#xE9;t&#xE9; d&#xE9;livr&#xE9;s &#xE0; tort ou sont p&#xE9;rim&#xE9;s depuis dix ans au maximum. Cette qualit&#xE9; pourra &#xE9;galement &#xEA;tre pr&#xE9;sum&#xE9;e &#xE0; l'aide d'autres moyens.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Ces personnes seront prises en charge sur pr&#xE9;sentation d'un des documents &#xE9;num&#xE9;r&#xE9;s au paragraphe (2) ou de toute autre pi&#xE8;ce dont la nationalit&#xE9; du porteur pourra &#xEA;tre inf&#xE9;r&#xE9;e.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise r&#xE9;admettra les personnes &#xE9;loign&#xE9;es de son territoire conform&#xE9;ment aux paragraphes (1) &#xE0; (3) et pour lesquelles il r&#xE9;sultera de la v&#xE9;rification compl&#xE9;mentaire entreprise imm&#xE9;diatement par les Autorit&#xE9;s des Etats du Benelux qu'elles ne poss&#xE9;daient pas la qualit&#xE9; de ressortissant d'un de ces Etats lors de leur &#xE9;loignement du territoire fran&#xE7;ais, dans la mesure o&#xF9; une obligation de prise en charge de la part du Gouvernement d'un des Etats du Benelux n'est pas motiv&#xE9;e conform&#xE9;ment aux articles 2, 3 ou 4.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Lorsque les pr&#xE9;somptions de nationalit&#xE9; n'appara&#xEE;tront pas suffisantes, la prise en charge pourra &#xEA;tre subordonn&#xE9;e &#xE0; une d&#xE9;claration de reprise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de chacun des Etats du Benelux reprendra, &#xE0; la demande des Autorit&#xE9;s fran&#xE7;aises, les personnes qui ne sont pas ressortissants d'un des pays parties au pr&#xE9;sent arrangement lorsque, aux termes de la r&#xE9;glementation en vigueur en France, elles ont p&#xE9;n&#xE9;tr&#xE9; irr&#xE9;guli&#xE8;rement sur le territoire fran&#xE7;ais par la fronti&#xE8;re commune.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Cette disposition ne sera applicable que si la demande de prise en charge est introduite dans les six mois qui suivent la sortie du territoire du Benelux et si ces personnes ont s&#xE9;journ&#xE9; au moins quinze jours dans le territoire du Benelux ou si, y ayant s&#xE9;journ&#xE9;, moins de 15 jours, elles y sont entr&#xE9;es r&#xE9;guli&#xE8;rement. L'obligation de reprise cesse si, apr&#xE8;s avoir p&#xE9;n&#xE9;tr&#xE9; en France, ces personnes y ont obtenu une autorisation de s&#xE9;jour d'au moins 6 mois.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al> L'obligation de prise en charge n'existe pas &#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec la France, &#xE0; moins que des raisons s&#xE9;rieuses ne s'opposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les personnes qui ne sont pas ressortissants fran&#xE7;ais et qui, aux termes de la r&#xE9;glementation en vigueur en France, ont p&#xE9;n&#xE9;tr&#xE9; irr&#xE9;guli&#xE8;rement sur le territoire fran&#xE7;ais par la fronti&#xE8;re commune, peuvent &#xEA;tre remises aux Autorit&#xE9;s frontali&#xE8;res d'un des Etats du B&#xE9;n&#xE9;lux dans les deux semaines qui suivent le passage de la fronti&#xE8;re et doivent &#xEA;tre prises en charge, sans formalit&#xE9;s, par ces derni&#xE8;res si les Autorit&#xE9;s frontali&#xE8;res fran&#xE7;aises fournissent des indications leur permettant de constater que les conditions de la remise sont remplies. Si la remise n'a pu avoir lieu dans ce d&#xE9;lai de deux semaines, l'obligation de reprise subsiste, lorsque dans ce m&#xEA;me d&#xE9;lai, l'int&#xE9;ress&#xE9; a &#xE9;t&#xE9; appr&#xE9;hend&#xE9; per les Autorit&#xE9;s fran&#xE7;aises ou, s'il ne l'a pas &#xE9;t&#xE9;, celles-ci ont inform&#xE9; les Autorit&#xE9;s d'un des Etats du Benelux de leur intention de l'&#xE9;loigner.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'obligation de prise en charge n'existe pas &#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec la France &#xE0; moins que des raisons s&#xE9;rieuses ne 'sopposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise r&#xE9;admettra, dans un d&#xE9;lai maximum de trois mois, les personnes pour lesquelles il r&#xE9;sultera de la v&#xE9;rification compl&#xE9;mentaire entreprise imm&#xE9;diatement par les Autorit&#xE9;s de l'Etat du Benelux int&#xE9;ress&#xE9; que les conditions de la remise n'&#xE9;taient pas remplies.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de chacun des Etats du Benelux reprendra &#xE0; la demande des Autorit&#xE9;s fran&#xE7;aises les personnes ayant leur r&#xE9;sidence habituelle dans le territoire du Benelux et qui, n'&#xE9;tant pas ressortissants d'un des pays parties au pr&#xE9;sent Arrangement, sont entr&#xE9;es r&#xE9;guli&#xE8;rement en France sous couvert d'un visa, pour autant que la demande soit introduite dans un d&#xE9;lai de trois mois &#xE0; dater de l'expiration du visa.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Gouvernement de chacun des Etats du Benelux reprendra, &#xE0; la demande des Autorit&#xE9;s fran&#xE7;aises, les personnes ayant leur r&#xE9;sidence habituelle dans le territoire du Benelux et qui, n'&#xE9;tant pas ressortissants d'un des pays parties au pr&#xE9;sent Arrangement, sont entr&#xE9;es r&#xE9;guli&#xE8;rement en France sous couvert d'un passeport ou de tout autre document en tenant lieu pour autant que la demande soit introduite dans un d&#xE9;lai de trois mois &#xE0; dater de l'expiration du terme pendant lequel ces &#xE9;trangers sont autoris&#xE9;s &#xE0; circuler en France.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La demande de prise en charge n'est pas requise lorsque les personnes vis&#xE9;es aux paragraphes (1) et (2) sont en possession d'une autorisation de s&#xE9;jour non p&#xE9;rim&#xE9;e d&#xE9;livr&#xE9;e par les autorit&#xE9;s d'un des Etats du Benelux.</al><al>Sur le vu de cette autorisation de s&#xE9;jour, ces personnes peuvent &#xEA;tre remises aux Autorit&#xE9;s frontali&#xE8;res qui les prendront en charge sans formalit&#xE9;s.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>L'obligation de prise en charge n'existe pas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>&#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec la France &#xE0; moins que des raisons s&#xE9;rieuses ne s'opposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers;</al></li><li><li.nr>2.</li.nr><al>&#xE0; l'&#xE9;gard des &#xE9;trangers vis&#xE9;s aux paragraphes (1) et (2) qui, post&#xE9;rieurement &#xE0; leur d&#xE9;part du territoire du Benelux, ont obtenu en France une autorisation de s&#xE9;jour d'au moins six mois.</al></li></lijst></lid><lid><lidnr status="officieel">(5)</lidnr><al>Sont consid&#xE9;r&#xE9;es comme ayant leur r&#xE9;sidence habituelle au sens des paragraphes (1) et (2) du pr&#xE9;sent article, les personnes qui d&#xE9;tiennent r&#xE9;guli&#xE8;rement un titre de s&#xE9;jour d&#xE9;livr&#xE9; dans l'un des Etats du Benelux et d'une validit&#xE9; d'au moins six mois.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de chacun des Etats du Benelux se d&#xE9;clare pr&#xEA;t &#xE0; donner suite aux demandes des Autorit&#xE9;s fran&#xE7;aises visant au transit de ressortissants d'Etats tiers, lorsque la prise en charge par le pays de destination et, le cas &#xE9;ch&#xE9;ant, l'acheminement par d'autres pays, sont assur&#xE9;s.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le transit ou le concours des Autorit&#xE9;s des Etats du Benelux peuvent &#xEA;tre refus&#xE9;s si la personne risque de ce fait d'&#xEA;tre expos&#xE9;e &#xE0; des poursuites ou &#xE0; l'ex&#xE9;cution d'une peine.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Nonobstant l'autorisation accord&#xE9;e, les personnes prises en charge aux fins de transit pourront &#xEA;tre rendues aux Autorit&#xE9;s fran&#xE7;aises soit si des faits s'opposant &#xE0; un transit surviennent ou sont connus ult&#xE9;rieurement, soit si un autre Etat de transit ou l'Etat de destination refuse d'admettre les personnes prises en charge aux fins de transit.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise reprendra, sans formalit&#xE9;s et sans l'intervention de sa Repr&#xE9;sentation diplomatique, les ressortissants fran&#xE7;ais que les Autorit&#xE9;s d'un des Etats du Benelux ont l'intention d'&#xE9;loigner du territoire du Benelux, dans la mesure o&#xF9; il est prouv&#xE9; ou pr&#xE9;sum&#xE9; que ces personnes sont des ressortissants fran&#xE7;ais.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>La qualit&#xE9; de ressortissant fran&#xE7;ais pourra &#xEA;tre prouv&#xE9;e ou pr&#xE9;sum&#xE9;e au moyen d'un certificat de nationalit&#xE9;, d'un acte de naturalisation, d'un passeport national ou d'une carte d'identit&#xE9; nationale, m&#xEA;me s'ils ont &#xE9;t&#xE9; d&#xE9;livr&#xE9;s &#xE0; tort ou sont p&#xE9;rim&#xE9;s depuis dix ans au maximum. Cette qualit&#xE9; pourra &#xE9;galement &#xEA;tre pr&#xE9;sum&#xE9;e &#xE0; l'aide d'autres moyens.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Ces personnes seront prises en charge sur pr&#xE9;sentation d'un des documents &#xE9;num&#xE9;r&#xE9;s au paragraphe (2) ou de toute autre pi&#xE8;ce dont la nationalit&#xE9; du porteur pourra &#xEA;tre inf&#xE9;r&#xE9;e.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Les personnes &#xE9;loign&#xE9;es du territoire du Benelux conform&#xE9;ment aux paragraphes (1) &#xE0; (3), y seront r&#xE9;admises lorsqu'il r&#xE9;sultera de la v&#xE9;rification compl&#xE9;mentaire entreprise imm&#xE9;diatement par les Autorit&#xE9;s fran&#xE7;aises qu'elles ne poss&#xE9;daient pas la qualit&#xE9; de ressortissant fran&#xE7;ais lors de leur &#xE9;loignement du territoire du Benelux, et dans la mesure o&#xF9; une obligation de prise en charge de la part du Gouvernement de la R&#xE9;publique Fran&#xE7;aise n'est pas motiv&#xE9;e conform&#xE9;ment aux articles 7, 8 ou 9.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Lorsque les pr&#xE9;somptions de nationalit&#xE9; n'appara&#xEE;tront pas suffisantes, la prise en charge pourra &#xEA;tre subordonn&#xE9;e &#xE0; une d&#xE9;claration de reprise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise reprendra, &#xE0; la demande des Autorit&#xE9;s d'un des Etats du Benelux, les personnes qui ne sont pas ressortissants d'un des pays parties au pr&#xE9;sent Arrangement, lorsque, aux termes de la r&#xE9;glementation en vigueur dans ces Etats, elles ont p&#xE9;n&#xE9;tr&#xE9; irr&#xE9;guli&#xE8;rement dans le territoire du Benelux par la fronti&#xE8;re commune.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Cette disposition ne sera applicable que si la demande de prise en charge est introduite dans les six mois qui suivent la sortie du territoire fran&#xE7;ais, si ces personnes ont s&#xE9;journ&#xE9; au moins quinze jours dans ce territoire ou si, y ayant s&#xE9;journ&#xE9; moins de quinze jours, elles y sont entr&#xE9;es r&#xE9;guli&#xE8;rement. L'obligation de reprise cesse si, apr&#xE8;s avoir p&#xE9;n&#xE9;tr&#xE9; sur le territoire du Benelux, ces personnes y ont obtenu une autorisation de s&#xE9;jour d'au moins six mois.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>L'obligation de prise en charge n'existe pas &#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec un des Etats du Benelux &#xE0; moins que des raisons s&#xE9;rieuses ne s'opposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les personnes qui ne sont pas ressortissants d'un des Etats du B&#xE9;n&#xE9;lux et qui, aux termes de la r&#xE9;glementation en vigueur dans ces Etats, ont p&#xE9;n&#xE9;tr&#xE9; irr&#xE9;guli&#xE8;rement sur le territoire du Benelux par la fronti&#xE8;re commune, peuvent &#xEA;tre remises aux Autorit&#xE9;s frontali&#xE8;res fran&#xE7;aises dans les deux semaines qui suivent le passage de la fronti&#xE8;re et doivent &#xEA;tre prises en charge, sans formalit&#xE9;s par ces derni&#xE8;res si les Autorit&#xE9;s frontali&#xE8;res d'un des Etats du Benelux fournissent des indications leur permettant de constater que les conditions de la remise sont remplies. Si la remise n'a pu avoir lieu dans ce d&#xE9;lai de deux semaines, l'obligation de reprise subsiste lorsque, dans ce m&#xEA;me d&#xE9;lai, l'int&#xE9;ress&#xE9; a &#xE9;t&#xE9; appr&#xE9;hend&#xE9; par les Autorit&#xE9;s d'un des Etats du Benelux ou, s'il ne l'a pas &#xE9;t&#xE9;, celles-ci ont inform&#xE9; les Autorit&#xE9;s fran&#xE7;aises de leur intention de l'&#xE9;loigner.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>L'obligation de prise en charge n'existe pas &#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec un des Etats du Benelux &#xE0; moins que des raisons s&#xE9;rieuses ne s'opposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Le Gouvernement de l'Etat du Benelux qui a proc&#xE9;d&#xE9; &#xE0; la remise, r&#xE9;admettra, dans un d&#xE9;lai maximum de trois mois, les personnes pour lesquelles il r&#xE9;sultera de la v&#xE9;rification compl&#xE9;mentaire entreprise imm&#xE9;diatement par les Autorit&#xE9;s fran&#xE7;aises que les conditions de la remise n'&#xE9;taient pas remplies.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise reprendra, &#xE0; la demande des Autorit&#xE9;s d'un des Etats du Benelux, les personnes ayant leur r&#xE9;sidence habituelle en France et qui, n'&#xE9;tant pas ressortissants d'un des pays parties au pr&#xE9;sent Arrangement, sont entr&#xE9;es r&#xE9;guli&#xE8;rement sur le territoire du Benelux sous couvert d'un visa, pour autant que la demande soit introduite dans un d&#xE9;lai de trois mois &#xE0; dater de l'expiration du visa.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise reprendra, &#xE0; la demande des Autorit&#xE9;s d'un des Etats du Benelux, les personnes ayant leur r&#xE9;sidence habituelle en France et qui, n'&#xE9;tant pas ressortissants d'un des pays parties au pr&#xE9;sent Arrangement, sont entr&#xE9;es r&#xE9;guli&#xE8;rement sur le territoire du Benelux sous couvert d'un passeport ou de tout autre document en tenant lieu, pour autant que la demande soit introduite dans un d&#xE9;lai de trois mois &#xE0; dater de l'expiration du terme pendant lequel ces &#xE9;trangers sont autoris&#xE9;s &#xE0; circuler dans le territoire du Benelux.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>La demande de prise en charge n'est pas requise lorsque les personnes vis&#xE9;es au paragraphe (1) et (2) sont en possession d'une autorisation de s&#xE9;jour non p&#xE9;rim&#xE9;e d&#xE9;livr&#xE9;e par les Autorit&#xE9;s fran&#xE7;aises.</al><al>Sur le vu de cette autorisation de s&#xE9;jour, ces personnes peuvent &#xEA;tre remises aux Autorit&#xE9;s frontali&#xE8;res fran&#xE7;aises qui les prendront en charge sans formalit&#xE9;s.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>L'obligation de prise en charge n'existe pas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>&#xE0; l'&#xE9;gard des ressortissants d'un Etat tiers qui a une fronti&#xE8;re commune en Europe avec le territoire du Benelux &#xE0; moins que des raisons s&#xE9;rieuses ne s'opposent &#xE0; leur &#xE9;loignement sur le territoire de cet Etat tiers;</al></li><li><li.nr>2&#xB0;</li.nr><al> &#xE0; l'&#xE9;gard des &#xE9;trangers vis&#xE9;s aux paragraphes (1) et (2) qui, post&#xE9;rieurement &#xE0; leur d&#xE9;part de France, ont obtenu dans un des Etats du Benelux une autorisation de s&#xE9;jour d'au moins six mois.</al></li></lijst></lid><lid><lidnr status="officieel">(5)</lidnr><al>Sont consid&#xE9;r&#xE9;es comme ayant leur r&#xE9;sidence habituelle au sens des paragraphes (1) et (2) du pr&#xE9;sent article, les personnes qui d&#xE9;tiennent r&#xE9;guli&#xE8;rement un titre de s&#xE9;jour d&#xE9;livr&#xE9; en France et d'une validit&#xE9; d'au moins six mois.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Le Gouvernement de la R&#xE9;publique Fran&#xE7;aise se d&#xE9;clare pr&#xEA;t &#xE0; donner suite aux demandes des Autorit&#xE9;s d'un des Etats du Benelux visant au transit de ressortissants d'Etat tiers lorsque la prise en charge par le pays de destination et, le cas &#xE9;ch&#xE9;ant, l'acheminement par d'autres pays, sont assur&#xE9;s.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le transit ou le concours des Autorit&#xE9;s fran&#xE7;aises peuvent &#xEA;tre refus&#xE9;s si la personne risque de ce fait d'&#xEA;tre expos&#xE9;s &#xE0; des poursuites ou &#xE0; l'ex&#xE9;cution d'une peine.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Nonobstant l'autorisation accord&#xE9;e, les personnes prises en charge aux fins de transit pourront &#xEA;tre rendues aux Autorit&#xE9;s d'un des Etats du Benelux soit si des faits s'opposant &#xE0; un transit surviennent ou sont connus ult&#xE9;rieurement, soit si un autre Etat de transit ou l'Etat de destination refuse d'admettre les personnes prises en charge aux fins de transit.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les obligations de prise en charge r&#xE9;sultant d'autres accords internationaux et notamment de ceux relatifs aux r&#xE9;fugi&#xE9;s ne sont pas affect&#xE9;es par les dispositions du pr&#xE9;sent Arrangement.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le pr&#xE9;sent Arrangement ne peut &#xEA;tre interpr&#xE9;t&#xE9; comme modifiant en quoi que ce soit le r&#xE9;gime juridique d&#xE9;coulant des Conventions d'assistance judiciaire et d'extradition conclues entre le Royaume des Pays-Bas, le Royaume de Belgique ou le Grand-Duch&#xE9; de Luxembourg, et la R&#xE9;publique Fran&#xE7;aise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Pour l'application du pr&#xE9;sent Arrangement et dans tous les cas o&#xF9; la prise en charge ne s'effectue pas directement &#xE0; l'&#xE9;chelon des autorit&#xE9;s frontali&#xE8;res, les Minist&#xE8;res de la Justice des Etats du Benelux et le Minist&#xE8;re de l'Int&#xE9;rieur de la R&#xE9;publique Fran&#xE7;aise pourront se mettre directement en rapport chaque fois que le recours &#xE0; la voie diplomatique ne leur para&#xEE;tra pas n&#xE9;cessaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les points de passage de la fronti&#xE8;re affect&#xE9;s &#xE0; la remise des personnes seront d&#xE9;sign&#xE9;s d'un commun accord entre les services des Minist&#xE8;res de la Justice comp&#xE9;tents des Etats du Benelux et ceux du Minist&#xE8;re de l'Int&#xE9;rieur de la R&#xE9;publique Fran&#xE7;aise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les frais de transfert des personnes &#xE0; &#xE9;loigner seront support&#xE9;s jusqu'au point de passage de la fronti&#xE8;re par l'Etat dont les Autorit&#xE9;s ont provoqu&#xE9; l'&#xE9;loignement.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les frais d&#xE9;coulant du transit jusqu' &#xE0; la fronti&#xE8;re de l'Etat de destination ainsi que, le cas &#xE9;ch&#xE9;ant, ceux r&#xE9;sultant du retour seront &#xE0; la charge de l'Etat requ&#xE9;rant.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur le trenti&#xE8;me jour qui suivra la date de sa signature.</al><al>Le pr&#xE9;sent Arrangement aura une dur&#xE9;e de validit&#xE9; de cinq ans. Il sera renouvelable par tacite reconduction pour des p&#xE9;riodes successives de cinq ann&#xE9;es, &#xE0; moins que, soit les Pays-Bas, soit la Belgique, la France ou le Luxembourg n'aient fait conna&#xEE;tre, six mois avant l'expiration de la dur&#xE9;e initiale de validit&#xE9; ou de l'une des p&#xE9;riodes de cinq ans, l'intention d'en faire cesser les effets.</al><al>La d&#xE9;nonciation par un seul des Gouvernements entra&#xEE;ne l'abrogation de l'Arrangement.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Paris, le 16 avril 1964 en quatre exemplaires, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>Protocole</label>
</kop><vrije-tekst><tekst status="goed"><al>Au moment de proc&#xE9;der &#xE0; la signature de l'Arrangement entre les Gouvernements du Royaume des Pays-Bas, du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, d'une part, et le Gouvernement de la R&#xE9;publique Fran&#xE7;aise, d'autre part, concernant la prise en charge de personnes aux fronti&#xE8;res communes entre le territoire des Etats du Benelux et la France, en date de ce jour, le Gouvernement n&#xE9;erlandais a fait savoir que sans pr&#xE9;judice des dispositions de l'article 15 de l'Arrangement, il se r&#xE9;servait d'y mettre fin par une notification qui serait adress&#xE9;e aux trois autres Gouvernements au plus tard deux mois avant l'expiration de la premi&#xE8;re ann&#xE9;e qui suivra l'entr&#xE9;e en vigueur de l'Arrangement.</al><al>Les Gouvernements belge, fran&#xE7;ais et luxembourgeois ont fait savoir qu'ils avaient pris acte de cette r&#xE9;serve et sont convenus qu'au cas o&#xF9; le Gouvernement n&#xE9;erlandais proc&#xE9;derait &#xE0; la notification vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent, l'Arrangement resterait provisoirement d'application dans les rapports entre la Belgique et le Luxembourg, d'une part, et la France, d'autre part, en attendant la conclusion d'un nouvel accord entre le Gouvernement du Royaume des Pays-Bas et les trois autres Gouvernements.</al><al>Le pr&#xE9;sent Protocole fait partie int&#xE9;grante de l'Arrangement.</al></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Paris, le 16 avril 1964 en quatre exemplaires, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Overeenkomst tussen de Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg enerzijds, en de Regering van de Franse Republiek anderzijds, inzake het overnemen van personen aan de gemeenschappelijke grens van het grondgebied van de Beneluxlanden en Frankrijk</titel>

</kop><aanhef><preambule><al><nadruk type="cur">Preambule</nadruk></al><al>De Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, hierna te noemen de &#x201E;Beneluxlanden&#x201D;, gezamenlijk optredend op grond van de tussen hen gesloten <extref status="actief" doc="1.0:v:BWBV0005246" compleet="nee">Overeenkomst van 11 april 1960, inzake de verlegging van de personencontrole naar de buitengrenzen van het grondgebied der Beneluxlanden</extref>, hierna te noemen het &#x201E;Beneluxgebied&#x201D; enerzijds, en de Regering van de Franse Republiek anderzijds;</al><al>Verlangend de overneming van personen aan de grens van het Beneluxgebied en Frankrijk te vergemakkelijken, met dien verstande dat deze Overeenkomst slechts betrekking heeft op de grondgebieden binnen Europa van de Overeenkomstsluitende Partijen;</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van elk der Beneluxlanden neemt onderdanen van een van die landen, die de Franse Autoriteiten voornemens zijn te verwijderen, zonder formaliteiten en zonder tussenkomst van haar Diplomatieke Vertegenwoordigers op haar grondgebied over, voor zover vaststaat of aangenomen kan worden dat bedoelde personen onderdanen zijn van een der Beneluxlanden.</al></lid><lid><lidnr>(2)</lidnr><al>Het bezit van de nationaliteit van een der Beneluxlanden kan worden vastgesteld of verondersteld aan de hand van een nationaliteitsbewijs, een naturalisatiebewijs, een nationaal paspoort of een nationale identiteitskaart, ook indien deze ten onrechte zijn afgegeven of sedert ten hoogste tien jaar zijn verlopen. Bedoelde nationaliteit kan eveneens op grond van andere gegevens worden verondersteld.</al></lid><lid><lidnr>(3)</lidnr><al>Zulke personen worden overgenomen op vertoon van een der in lid (2) opgesomde bescheiden, dan wel op grond van elk ander document waaruit de nationaliteit van de houder kan worden afgeleid.</al></lid><lid><lidnr>(4)</lidnr><al>De Regering van de Franse Republiek neemt de overeenkomstig de bepalingen van de leden (1) t/m (3) van haar grondgebied verwijderde personen terug, indien uit een onmiddellijk door de autoriteiten van de Beneluxlanden ingesteld nader onderzoek blijkt dat deze personen op het ogenblik van verwijdering van Frans grondgebied geen onderdaan van een van deze landen waren, voor zover voor de Regering van een der Beneluxlanden geen verplichting tot overname op grond van de artikelen 2, 3 of 4 bestaat.</al></lid><lid><lidnr>(5)</lidnr><al>Wanneer het vermoeden betreffende de nationaliteit ongegrond blijkt, kan de overname afhankelijk gesteld worden van een overnameverklaring.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van elk der Beneluxlanden neemt, op verzoek van de Franse autoriteiten, personen die geen onderdaan zijn van een der bij deze Overeenkomst partij zijnde landen over, indien deze personen, volgens de in Frankrijk geldende voorschriften, het Franse grondgebied op onwettige wijze via de gemeenschappelijke grens zijn binnengekomen.</al></lid><lid><lidnr>(2)</lidnr><al>Deze bepaling is slechts van toepassing, indien het verzoek tot overname wordt ingediend binnen zes maanden nadat deze personen het Beneluxgebied hebben verlaten en indien zij tenminste twee weken op het Beneluxgebied hebben verbleven dan wel, in geval van een verblijf van minder dan twee weken, aldaar op wettige wijze zijn binnengekomen. De verplichting tot overname vervalt, indien bedoelde personen, na Frankrijk te zijn binnengekomen, aldaar een verblijfsvergunning van tenminste zes maanden hebben verkregen.</al></lid><lid><lidnr>(3)</lidnr><al>De verplichting tot overneming bestaat niet ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens heeft met Frankrijk, tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Personen die geen Frans onderdaan zijn en die, volgens de in Frankrijk geldende voorschriften, het Franse grondgebied op wettige wijze via de gemeenschappelijke grens zijn binnengekomen, kunnen binnen twee weken na grensoverschrijding weer aan de grensautoriteiten van een der Beneluxlanden worden overgegeven en moeten door hen zonder formaliteiten worden overgenomen, indien de Franse grensautoriteiten gegevens verstrekken aan de hand waarvan de grensautoriteiten van het Beneluxland kunnen vaststellen dat aan de voorwaarden tot overgave is voldaan.</al><al>Indien de overgave niet binnen de termijn van twee weken heeft kunnen plaatsvinden, blijft de verplichting tot overneming van kracht, indien de betrokkene binnen deze zelfde termijn door de Franse autoriteiten is aangehouden of, zo dit niet het geval is, indien deze de autoriteiten van een der Beneluxlanden in kennis hebben gesteld van hun voornemen tot verwijdering.</al></lid><lid><lidnr>(2)</lidnr><al>De verplichting tot overneming bestaat niet ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens heeft met Frankrijk tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten.</al></lid><lid><lidnr>(3)</lidnr><al>De Regering van de Franse Republiek neemt, binnen een termijn van ten hoogste drie maanden, personen terug, ten aanzien waarvan uit een onmiddellijk door de autoriteiten van het betrokken Beneluxland ingesteld nader onderzoek blijkt dat aan de voorwaarden tot overgave niet is voldaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van elk der Beneluxlanden neemt op verzoek van de Franse autoriteiten personen over die op het Beneluxgebied hun hoofdverblijf hebben en die, geen onderdaan zijnde van een der bij deze Overeenkomst partij zijnde landen, op grond van een visum op wettige wijze Frankrijk zijn binnengekomen, mits het verzoek is ingediend binnen een termijn van drie maanden te rekenen vanaf het verstrijken van de geldigheidsduur van het visum.</al></lid><lid><lidnr>(2)</lidnr><al>De Regering van elk der Beneluxlanden neemt op verzoek van de Franse autoriteiten personen over die hun hoofdverblijf op het Beneluxgebied hebben en die, geen onderdaan zijnde van een der bij deze Overeenkomst partij zijnde landen, op grond van een paspoort of enig ander daarvoor in de plaats tredend document op wettige wijze Frankrijk zijn binnengekomen, mits het verzoek is ingediend binnen een termijn van drie maanden te rekenen vanaf het verstrijken van de termijn gedurende welke deze vreemdelingen zich vrijelijk in Frankrijk mogen verplaatsen.</al></lid><lid><lidnr>(3)</lidnr><al>Het verzoek tot overneming is niet vereist, wanneer de in de leden (1) en (2) bedoelde personen in het bezit zijn van een door de autoriteiten van een der Beneluxlanden afgegeven geldige verblijfsvergunning.</al><al>Op vertoon van deze verblijfsvergunning kunnen deze personen weer worden overgegeven aan de grensautoriteiten, die hen zonder formaliteiten overnemen.</al></lid><lid><lidnr>(4)</lidnr><al>De verplichting tot overneming bestaat niet:</al><lijst><li><li.nr>1&#xB0;</li.nr><al>ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens met Frankrijk heeft, tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten;</al></li><li><li.nr>2&#xB0; </li.nr><al>ten aanzien van de in de leden (1) en (2) bedoelde vreemdelingen die na hun vertrek uit het Beneluxgebied in Frankrijk een verblijfsvergunning van tenminste zes maanden hebben verkregen.</al></li></lijst></lid><lid><lidnr>(5)</lidnr><al>Als hun hoofdverblijf in de zin van de leden (1) en (2) van dit artikel hebbend worden beschouwd zij die in het wettig bezit zijn van een vergunning tot verblijf welke in een van de Beneluxlanden is afgegeven en een geldigheidsduur heeft van tenminste zes maanden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van elk der Beneluxlanden verklaart zich bereid gevolg te geven aan verzoeken van de Franse autoriteiten om aan onderdanen van derde landen doortocht te verlenen, indien de overneming door het land van bestemming en eventueel de doortocht door andere landen verzekerd zijn.</al></lid><lid><lidnr>(2)</lidnr><al>Doortocht, of medewerking van de autoriteiten der Beneluxlanden, kan worden geweigerd indien de desbetreffende persoon tengevolge daarvan aan vervolging, dan wel aan de tenuitvoerlegging van een vonnis komt bloot te staan.</al></lid><lid><lidnr>(3)</lidnr><al>Ondanks de verleende vergunning kunnen de met het oog op doortocht overgenomen personen weer aan de Franse autoriteiten worden overgegeven, indien zich feiten voordoen of indien later feiten aan het licht komen die zich tegen deze doortocht verzetten, dan wel indien een ander land de doortocht of het land van bestemming de overneming van de met het oog op doortocht overgenomen personen weigert.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van de Franse Republiek neemt Franse onderdanen, die de autoriteiten van een van de Beneluxlanden voornemens zijn uit het Beneluxgebied te verwijderen, zonder formaliteiten en zonder tussenkomst van haar Diplomatieke Vertegenwoordiging terug, voor zover vaststaat of aangenomen kan worden dat bedoelde personen Franse onderdanen zijn.</al></lid><lid><lidnr>(2)</lidnr><al>Het bezit van de Franse nationaliteit kan worden vastgesteld of verondersteld aan de hand van een nationaliteitsbewijs, een naturalisatiebewijs, een nationaal paspoort of een nationale identiteitskaart, ook indien deze ten onrechte zijn afgegeven of sedert ten hoogste tien jaar zijn verlopen. Bedoelde nationaliteit kan eveneens op grond van andere gegevens worden verondersteld.</al></lid><lid><lidnr>(3)</lidnr><al>Bedoelde personen worden overgenomen op vertoon van een der in lid (2) opgesomde bescheiden, dan wel op grond van elk ander document waaruit de nationaliteit van de houder kan worden afgeleid.</al></lid><lid><lidnr>(4)</lidnr><al>De Regering van elk der Beneluxlanden neemt de overeenkomstig de bepalingen van de leden (1) t/m (3) uit het Beneluxgebied verwijderde personen terug, indien uit een onmiddellijk door de Franse autoriteiten ingesteld nader onderzoek blijkt dat deze personen op het ogenblik van verwijdering uit het Beneluxgebied geen Frans onderdaan waren, voor zover er voor de Regering van de Franse Republiek geen verplichting tot overneming op grond van de artikelen 7, 8 of 9 bestaat.</al></lid><lid><lidnr>(5)</lidnr><al>Wanneer het vermoeden betreffende de nationaliteit ongegrond blijkt, kan overneming afhankelijk gesteld worden van een overnameverklaring.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van de Franse Republiek neemt op verzoek van de autoriteiten van een der Beneluxlanden personen die geen onderdaan zijn van een van de bij deze Overeenkomst partij zijnde landen terug, indien deze personen, volgens de in die landen geldende voorschriften, het Beneluxgebied op onwettige wijze via de gemeenschappelijke grens zijn binnengekomen.</al></lid><lid><lidnr>(2)</lidnr><al>Deze bepaling is slechts van toepassing indien het verzoek tot overneming wordt ingediend binnen zes maanden nadat deze personen het Franse grondgebied hebben verlaten, indien zij tenminste twee weken op dat grondgebied hebben verbleven dan wel, ingeval van een verblijf van minder dan twee weken, aldaar op wettige wijze zijn binnengekomen. De verplichting tot overneming vervalt indien deze personen, na het Beneluxgebied te zijn binnengekomen, aldaar een verblijfsvergunning voor tenminste zes maanden hebben verkregen.</al></lid><lid><lidnr>(3)</lidnr><al>De verplichting tot overneming bestaat niet ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens heeft met een der Beneluxlanden, tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>Personen die geen onderdaan zijn van een der Beneluxlanden en die volgens de in die landen geldende regeling het Beneluxgebied op onwettige wijze via de gemeenschappelijke grens zijn binnengekomen, kunnen binnen twee weken na de grensoverschrijding weer aan de Franse grensautoriteiten worden overgegeven, indien de grensautoriteiten van een der Beneluxlanden gegevens verstrekken aan de hand waarvan de Franse grensautoriteiten kunnen vaststellen dat aan de voorwaarden tot overgave is voldaan. Indien de overgave niet binnen de termijn van twee weken heeft kunnen plaatsvinden, blijft de verplichting tot overgave van kracht, indien de betrokkene binnen deze zelfde termijn door de autoriteiten van een der Beneluxlanden is aangehouden of, zo dit niet het geval is, indien deze de Franse autoriteiten in kennis hebben gesteld van hun voornemen tot verwijdering.</al></lid><lid><lidnr>(2)</lidnr><al>De verplichting tot overneming bestaat niet ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens heeft met een der Beneluxlanden, tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten.</al></lid><lid><lidnr>(3)</lidnr><al>De Regering van het Beneluxland dat de overgave heeft verricht, neemt binnen een termijn van ten hoogste drie maanden personen terug ten aanzien waarvan uit een onmiddellijk door de Franse autoriteiten ingesteld nader onderzoek blijkt dat aan de voorwaarden tot overgave niet is voldaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering der Franse Republiek neemt op verzoek van de autoriteiten van een der Beneluxlanden personen over die in Frankrijk hun hoofdverblijf hebben en die, geen onderdaan zijnde van een der bij deze Overeenkomst partij zijnde landen, op grond van een visum op wettige wijze het Beneluxgebied zijn binnengekomen, voor zover dit verzoek is ingediend binnen een termijn van drie maanden te rekenen vanaf het verstrijken van de geldigheidsduur van het visum.</al></lid><lid><lidnr>(2)</lidnr><al>De Regering der Franse Republiek neemt op verzoek van de autoriteiten van een der Beneluxlanden personen over die in Frankrijk hun hoofdverblijf hebben en die, geen onderdaan zijnde van een der bij deze Overeenkomst partij zijnde landen, op grond van een paspoort of enig ander daarvoor in de plaats tredend document op wettige wijze het Beneluxgebied zijn binnengekomen, mits het verzoek is ingediend binnen een termijn van drie maanden te rekenen vanaf het verstrijken van de termijn gedurende welke deze vreemdelingen zich vrijelijk op het Beneluxgebied mogen verplaatsen.</al></lid><lid><lidnr>(3)</lidnr><al>Het verzoek tot overname is niet vereist indien de in de leden (1) en (2) bedoelde personen in het bezit zijn van een door de Franse autoriteiten afgegeven geldige verblijfsvergunning.</al><al>Op vertoon van deze verblijfsvergunning kunnen deze personen weer worden overgegeven aan de Franse grensautoriteiten, die hen zonder formaliteiten overnemen.</al></lid><lid><lidnr>(4)</lidnr><al>De verplichting tot overneming bestaat niet:</al><lijst><li><li.nr>1&#xB0;</li.nr><al>ten aanzien van onderdanen van een derde land dat in Europa een gemeenschappelijke grens heeft met het Beneluxgebied, tenzij ernstige redenen zich tegen hun verwijdering naar het grondgebied van dat derde land verzetten;</al></li><li><li.nr>2&#xB0; </li.nr><al>ten aanzien van de in de leden (1) en (2) bedoelde vreemdelingen die na hun vertrek uit Frankrijk in een der Beneluxlanden een verblijfsvergunning van tenminste zes maanden hebben verkregen.</al></li></lijst></lid><lid><lidnr>(5)</lidnr><al>Als hoofdverblijfplaats in de zin van de leden (1) en (2) van dit artikel hebbend, worden beschouwd zij die in het wettig bezit zijn van een vergunning tot verblijf welke in Frankrijk is afgegeven en een geldigheidsduur heeft van tenminste zes maanden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De Regering van de Franse Republiek verklaart zich bereid gevolg te geven aan verzoeken van de autoriteiten van een der Beneluxlanden om aan onderdanen van derde landen doortocht te verlenen, indien de overneming door het land van bestemming en eventueel de doortocht door andere landen verzekerd zijn.</al></lid><lid><lidnr>(2)</lidnr><al>Doortocht, of medewerking van de Franse autoriteiten, kan worden geweigerd indien de desbetreffende persoon tengevolge daarvan aan vervolging, dan wel aan tenuitvoerlegging van een vonnis komt bloot te staan.</al></lid><lid><lidnr>(3)</lidnr><al>Ondanks de verleende vergunning kunnen de met het oog op doortocht overgenomen personen weer aan de autoriteiten van een der Beneluxlanden worden overgegeven, indien zich feiten voordoen of indien later feiten aan het licht komen, die zich tegen deze doortocht verzetten dan wel indien een ander land de doortocht of het land van bestemming de overneming van de met het oog op doortocht overgenomen personen weigert.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De bepalingen van deze Overeenkomst laten de uit andere internationale overeenkomsten voortvloeiende verplichtingen tot overneming, met name die welke betrekking hebben op vluchtelingen, onverlet.</al></lid><lid><lidnr>(2)</lidnr><al>Deze Overeenkomst mag niet zodanig worden uitgelegd dat zij op enigerlei wijze een wijziging inhoudt van het rechtsstelsel voortvloeiende uit de tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; of het Groothertogdom Luxemburg en de Franse Republiek gesloten verdragen nopens rechtsbijstand en uitlevering.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Voor de toepassing van deze Overeenkomst en in die gevallen waarin de overneming niet rechtstreeks geschiedt door de grensautoriteiten stellen de Ministeries van Justitie der Beneluxlanden en het Ministerie van Binnenlandse Zaken der Franse Republiek zich rechtstreeks met elkaar in verbinding, wanneer het niet nodig wordt geoordeeld langs diplomatieke weg contact op te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><al>De grensposten waar overgave van personen kan geschieden, worden in onderling overleg tussen de bevoegde diensten van de Ministeries van Justitie der Beneluxlanden en die van het Ministerie van Binnenlandse Zaken der Franse Republiek aangewezen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><lid>
<lidnr>(1)</lidnr><al>De kosten verbonden aan het overbrengen tot aan de grenspost van de te verwijderen personen worden gedragen door het land waarvan de autoriteiten de verwijdering hebben gelast.</al></lid><lid><lidnr>(2)</lidnr><al>De kosten verbonden aan de doortocht tot aan het land van bestemming, alsmede eventueel uit de terugreis voortvloeiende kosten, komen ten laste van het verzoekende land.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag volgende op de datum van ondertekening.</al><al>Deze Overeenkomst heeft een geldigheidsduur van vijf jaar. Zij wordt telkens voor een periode van vijf jaar stilzwijgend verlengd tenzij Nederland, Belgi&#xEB;, Frankrijk of Luxemburg zes maanden voor het verstrijken van de eerste geldigheidsperiode of van &#xE9;&#xE9;n van de perioden van vijf jaar het voornemen kenbaar hebben gemaakt de Overeenkomst buiten werking te stellen.</al><al>Indien een der Regeringen de Overeenkomst opzegt, treedt deze geheel buiten werking.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Parijs, op 16 april 1964 in viervoud, in de Franse taal.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Protocol</label>
</kop><vrije-tekst><tekst status="goed"><al>Bij de ondertekening van de Overeenkomst welke heden plaatshad tussen de Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg enerzijds, en de Regering van de Franse Republiek anderzijds, inzake de overname van personen aan de gemeenschappelijke grens van het grondgebied van de Beneluxlanden en Frankrijk, heeft de Nederlandse Regering doen weten dat zij, onverminderd het bepaalde in artikel 15 van de Overeenkomst, zich het recht voorbehoudt de Overeenkomst op te zeggen door middel van een aan de drie andere Regeringen te zenden kennisgeving, en wel uiterlijk twee maanden voor het verstrijken van het eerste jaar volgende op de inwerkingtreding van de Overeenkomst.</al><al>De Regeringen van het Koninkrijk Belgi&#xEB;, de Franse Republiek en het Groothertogdom Luxemburg hebben verklaard van dit voorbehoud kennis te hebben genomen en zijn overeengekomen dat indien de Nederlandse Regering zou overgaan tot het doen van de in het voorgaande lid bedoelde kennisgeving, de Overeenkomst voorlopig van toepassing blijft op de betrekkingen tussen Belgi&#xEB; en Luxemburg enerzijds en Frankrijk anderzijds, zulks in afwachting van het sluiten van een nieuwe overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de drie andere Regeringen.</al><al>Dit Protocol vormt een integrerend deel van de Overeenkomst.</al></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Parijs, op 16 april 1964 in viervoud, in de Franse taal.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	