<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002341" dtdversie="2.0" id="10000018159" verdragnummer="004802" soort="verdrag"><intitule>Overeenkomst inzake de bevordering en wederzijdse bescherming van investeringen tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB;</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord sur l'encouragement et la protection r&#xE9;ciproque des investissements entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap-Vert</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas</al><al>et</al><al>le Gouvernement de la R&#xE9;publique du Cap-Vert,</al><al>Ci-apr&#xE8;s d&#xE9;nomm&#xE9;s les Parties Contractantes,</al><al>D&#xE9;sireux de renforcer les liens traditionnels d'amiti&#xE9; entre leurs pays, de d&#xE9;velopper et d'intensifier leurs relations &#xE9;conomiques, en particulier en ce qui concerne les investissements effectu&#xE9;s par les ressortissants d'une Partie Contractante sur le territoire de l'autre Partie Contractante,</al><al>Reconnaissant qu'un accord relatif au traitement &#xE0; accorder &#xE0; de tels investissements est de nature &#xE0; stimuler les flux de capitaux et de technologie ainsi que le d&#xE9;veloppement &#xE9;conomique des Parties Contractantes et qu'un traitement juste et &#xE9;quitable des investissements est souhaitable,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le terme &#xAB;investissement&#xBB; d&#xE9;signe toutes les cat&#xE9;gories d'actifs et plus particuli&#xE8;rement, mais non exclusivement:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I</li.nr><al>les biens meubles et immeubles ainsi que tous les droits r&#xE9;els en ce qui concerne toutes les cat&#xE9;gories d'actifs ;</al></li><li><li.nr>II</li.nr><al>les droits d&#xE9;coulant d'actions, d'obligations et d'autres formes de participations dans des soci&#xE9;t&#xE9;s et joint-ventures;</al></li><li><li.nr>III</li.nr><al>les droits de cr&#xE9;ance, et autres actifs ainsi que les droits portant sur toute prestation ayant une valeur &#xE9;conomique;</al></li><li><li.nr>IV</li.nr><al>les droits dans le domaine de la propri&#xE9;t&#xE9; intellectuelle, des proc&#xE9;d&#xE9;s techniques, goodwill et du savoir faire;</al></li><li><li.nr>V</li.nr><al>les droits accord&#xE9;s par la loi, y compris les concessions relatives &#xE0; la prospection, l'exploration, l'extraction et l'exploitation de ressources naturelles.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Le terme &#xAB;ressortissants&#xBB; comprend &#xE0; l'&#xE9;gard de l'une ou l'autre des Parties Contractantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I</li.nr><al> les personnes physiques ayant la nationalit&#xE9; de cette Partie Contractante conform&#xE9;ment &#xE0; la l&#xE9;gislation de celle-ci;</al></li><li><li.nr> II </li.nr><al>sans pr&#xE9;judice des dispositions du point III ci-apr&#xE8;s, les personnes morales constitu&#xE9;es aux termes de la l&#xE9;gislation de cette Partie Contractante;</al></li><li><li.nr>III </li.nr><al>les personnes morales contr&#xF4;l&#xE9;es, directement ou indirectement, quelque soit le lieu o&#xF9; elles sont &#xE9;tablies, par des ressortissants de cette Partie Contractante.</al></li></lijst></li><li><li.nr>c)</li.nr><al>Le terme &#xAB;territoire&#xBB; comprend les zones maritimes adjacentes &#xE0; la c&#xF4;te de l'Etat concern&#xE9;, dans la mesure o&#xF9; cet Etat peut exercer des droits souverains ou une juridiction dans ces zones, conform&#xE9;ment au droit international.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Chaque Partie Contractante s'engage &#xE0; promouvoir, en conformit&#xE9; avec ses lois et r&#xE9;glementations, la coop&#xE9;ration &#xE9;conomique par la protection sur son territoire des investissements faits par les ressortissants de l'autre Partie Contractante. Sous r&#xE9;serve de son droit &#xE0; exercer les pouvoirs que lui conf&#xE8;rent ses lois et ses r&#xE9;glementations, chaque Partie Contractante admettra de tels investissements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante assurera un traitement juste et &#xE9;quitable aux investissements effectu&#xE9;s par des ressortissants del'autre Partie Contractante et n'entravera pas, par des mesures injustifi&#xE9;es ou discriminatoires, leur fonctionnement, leur administration, leur entretien, leur utilisation, leur jouissance ou leur disposition par lesdits ressortissants.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Plus particuli&#xE8;rement, chaque Partie Contractante accordera &#xE0; ces investissements une s&#xE9;curit&#xE9; et une protection qui, en tout cas, ne seront pas inf&#xE9;rieures &#xE0; celles dont b&#xE9;n&#xE9;ficient les investissements effectu&#xE9;s par ses propres ressortissants ou les ressortissants de tout autre Etat tiers, en tout cas, celles qui sont le plus favorables au ressortissant concern&#xE9;.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si une Partie Contractante a accord&#xE9; des avantages sp&#xE9;ciaux &#xE0; des ressortissants d'un Etat tiers, en vertu d'accords instaurant des unions douani&#xE8;res, des unions &#xE9;conomiques ou des institutions assimil&#xE9;es, ou en vertu d'accords visant &#xE0; instaurer de telles unions ou institutions, cette Partie Contractante ne sera pas oblig&#xE9;e d'accorder ces avantages &#xE0; des ressortissants de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Chaque Partie Contractante respectera toute obligation qu'elle aura contract&#xE9;e en ce qui concerne les investissements faits par des ressortissants de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si les dispositions l&#xE9;gislatives de l'une des Parties Contractantes ou les obligations d&#xE9;coulant du droit international en vigueur actuellement ou &#xE9;tablies &#xE0; une date ult&#xE9;rieure entre les Parties Contractantes dans le cadre de dispositions additionelles au pr&#xE9;sent Accord contiennent une r&#xE9;glementation de caract&#xE8;re g&#xE9;n&#xE9;ral ou particulier ouvrant droit, pour les investissements des ressortissants de l'autre Partie Contractante, &#xE0; un traitement plus favorable que le pr&#xE9;sent Accord, ladite r&#xE9;glementation pr&#xE9;vaudra par rapport au pr&#xE9;sent Accord dans la mesure o&#xF9; elle est plus favorable que le pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>En ce qui concerne les taxes, droits, charges et les d&#xE9;ductions et exemptions fiscales, chaque Partie Contractante accordera aux ressor-tissants de l'autre Partie Contractante ayans entrepris quelque activit&#xE9; &#xE9;conomique que ce soit sur son territoire un traitement non moins favorable que celui qu'elle accorde &#xE0; ses propres ressortissants ou &#xE0; ceux d'un Etat tiers, en tout cas, celui des traitements qui est le plus favorable pour les ressortissants concern&#xE9;s. Il ne sera cependant pas tenu compte, &#xE0; cette fin, de tout avantage fiscal particulier accord&#xE9; par cette Partie, en vertu d'un accord tendant &#xE0; &#xE9;viter la double imposition, ou sur la base de sa participation &#xE0; une union douani&#xE8;re, une union &#xE9;conomique ou une institution assimil&#xE9;e, ou sur la base de r&#xE9;ciprocit&#xE9; avec un Etats tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante garantira que des paiements r&#xE9;sultant des activit&#xE9;s d'investissement pourront &#xEA;tre transf&#xE9;r&#xE9;s. Le transfert se fera sans restrictions ni d&#xE9;lais injustifi&#xE9;s, dans une monnaie librement convertible. Les transferts comprennent en particulier, mais non exclusivement:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les b&#xE9;n&#xE9;fices, int&#xE9;r&#xEA;ts, dividendes et revenus courants;</al></li><li><li.nr>b)</li.nr><al>les fonds n&#xE9;cessaires:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> I </li.nr><al>pour l'acquisition de mati&#xE8;res premi&#xE8;res ou mat&#xE9;riaux auxiliaires, de produits semi-finis ou finis,</al><al> ou</al></li><li><li.nr>II </li.nr><al>pour remplacer des biens d'&#xE9;quipement afin d'assurer la continuit&#xE9; d'un investissement;</al></li></lijst></li><li><li.nr>c)</li.nr><al>les fonds additionnels n&#xE9;cessaires au d&#xE9;veloppement d'un investissement;</al></li><li><li.nr>d)</li.nr><al>les fonds pour le remboursement d'emprunts;</al></li><li><li.nr>e)</li.nr><al>des redevances ou des frais de gestion;</al></li><li><li.nr>f)</li.nr><al>des revenus de personnes physiques;</al></li><li><li.nr>g)</li.nr><al>le produit de la vente ou de la liquidation de l'investissement.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les transferts seront effectu&#xE9;s dans la monnaie convertible danslaquelle a &#xE9;t&#xE9; r&#xE9;alis&#xE9; l'investissement ou dans une autre monnaie convertible agr&#xE9;&#xE9;e entre l'investisseur et l'autorit&#xE9; capverdienne comp&#xE9;tente.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Aucune des Parties Contractantes ne prendra &#xE0; rencontre des ressortissants de l'autre Partie Contractante des mesures de d&#xE9;possession directe ou indirecte de leurs investissements, &#xE0; moins que les conditions suivantes ne soient remplies:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les mesures sont prises dans l'int&#xE9;r&#xEA;t public et dans le cadre d'une proc&#xE9;dure l&#xE9;gale;</al></li><li><li.nr>b)</li.nr><al>les mesures ne sont pas discriminatoires ou contraires aux engagements assum&#xE9;s par cette autre Partie Contractante;</al></li><li><li.nr>c)</li.nr><al>les mesures sont accompagn&#xE9;es de dispositions pr&#xE9;voyant le paiement d'une juste indemnisation. Cette indemnisation correspondra &#xE0; la valeur r&#xE9;elle de l'investissement en question et devra, afin d'&#xEA;tre effective pour les requ&#xE9;rants, &#xEA;tre pay&#xE9;e et rendue transf&#xE9;rable, sans retard injustifi&#xE9;, vers le pays d&#xE9;sign&#xE9; par les requ&#xE9;rants et dans la monnaie du pays dont ils sont ressortissants ou dans toute monnaie librement convertible accept&#xE9;e par les requ&#xE9;rants.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Si des ressortissants d'une Partie Contractante subissent par l'effet d'une guerre ou d'un autre conflit arm&#xE9;, d'une r&#xE9;volution, d'un &#xE9;tat d'urgence national, d'une r&#xE9;volte, d'une insurrection ou d'une &#xE9;meute dans le territoire de l'autre Partie Contractante, des pertes d'investissements y situ&#xE9;s, ils b&#xE9;n&#xE9;ficieront de la part de cette derni&#xE8;re Partie Contractante, en ce qui concerne les restitutions, indemnit&#xE9;s, compensations ou autres d&#xE9;dommagements, d'un traitement qui ne sera pas moins favorable que celui accord&#xE9; aux ressortissants de cette Partie ou aux ressortissants de tout autre Etat tiers, en tout cas, celui des traitements qui est le plus favorable pour les ressortissants concern&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Si les investissements d'un ressortissant de l'une des Parties Contractantes sont assur&#xE9;s contre des risques non commerciaux, aux termes d'un syst&#xE8;me &#xE9;tabli par la loi, l'autre Partie Contractante reconna&#xEE;tra la subrogation de l'assureur ou du r&#xE9;assureur dans les droits dudit ressortissant, conform&#xE9;ment aux termes de l'assurance contract&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les dispositions de cet Accord s'appliqueront, &#xE0; compter de la date de son entr&#xE9;e en vigueur, &#xE9;galement aux investissements effectu&#xE9;s avant cette date.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera &#xE0; la partie du Royaume en Europe, aux Antilles n&#xE9;erlandaises et &#xE0; Aruba, &#xE0; moins que les notifications vis&#xE9;es &#xE0; l'article 14, paragraphe 1 n'en disposent autrement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chaque Partie Contractante pourra proposer &#xE0; l'autre Partie de proc&#xE9;der &#xE0; des consultations sur toute question concernant l'interpr&#xE9;tation ou l'application du pr&#xE9;sent Accord. L'autre Partie examinera une telle proposition avec bienveillance et prendra toutes les mesures ad&#xE9;quates pour permettre de telles consultations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les diff&#xE9;rends entre les Parties Contractantes relatifs &#xE0; l'interpr&#xE9;tation et &#xE0; l'application du pr&#xE9;sent Accord, qui ne pourront &#xEA;tre r&#xE9;gl&#xE9;s dans des d&#xE9;lais raisonnables par la voie diplomatique, seront soumis, &#xE0; moins que les Parties n'en soient convenues autrement, &#xE0; la demande de l'une ou de l'autre des Parties Contractantes, &#xE0; un tribunal arbitral.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le tribunal sera compos&#xE9; de trois membres. Chaque Partie d&#xE9;signera un arbitre et les deux arbitres proposeront d'un commun accord un troisi&#xE8;me arbitre, comme pr&#xE9;sident, ce dernier &#xE9;tant ressortissant d'un Etat tiers.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si l'une des Parties n'a pas d&#xE9;sign&#xE9; son arbitre et qu'elle n'ait pas donn&#xE9; suite &#xE0; l'invitation adress&#xE9;e par l'autre Partie &#xE0; proc&#xE9;der dans les deux mois &#xE0; cette d&#xE9;signation, l'autre Partie pourra prier le Pr&#xE9;sident de la Cour Internationale de Justice de proc&#xE9;der &#xE0; la nomination n&#xE9;cessaire.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si, dans un d&#xE9;lai de trois mois apr&#xE8;s leur d&#xE9;signation, les deux arbitres ne sont pas parvenus &#xE0; un accord en ce qui concerne le choix du troisi&#xE8;me arbitre, chaque Partie pourra prier le Pr&#xE9;sident de la Cour Internationale de Justice de proc&#xE9;der &#xE0; la nomination n&#xE9;cessaire.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si, dans les cas pr&#xE9;vus aux paragraphes 3 et 4 de cet article, le Pr&#xE9;sident de la Cour Internationale de Justice est emp&#xEA;ch&#xE9; ou est ressortissant de l'une des Parties Contractantes, les nominations seront faites par le Vice-Pr&#xE9;sident. Si le Vice-Pr&#xE9;sident est emp&#xEA;ch&#xE9; ou est ressortissant de l'une des Parties Contractantes, les nominations seront faites par le membre de la Cour suivant imm&#xE9;diatement dans la hi&#xE9;rarchie et qui n'est pas ressortissant de l'une des Parties.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Le tribunal statuera dans le respect du droit. Avant de prendre sa d&#xE9;cision, il pourra, &#xE0; tout stade de la proc&#xE9;dure, proposer aux Parties un r&#xE8;glement &#xE0; l'amiable du diff&#xE9;rend. Les dispositions pr&#xE9;c&#xE9;dentes ne portent pas atteinte &#xE0; la comp&#xE9;tence du tribunal de statuer ex aequo et bono si les Parties sont d'accord.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Le tribunal r&#xE9;glera lui-m&#xEA;me sa proc&#xE9;dure, &#xE0; moins que les Parties n'en d&#xE9;cident autrement.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Le tribunal prendra sa d&#xE9;cision &#xE0; la majorit&#xE9; des voix. Sa d&#xE9;cision sera d&#xE9;finitive et obligatoire pour les Parties.</al></lid><lid><lidnr status="officieel">9</lidnr><al>Chaque Partie Contractante assume les frais de son arbitre et de sa repr&#xE9;sentation dans la proc&#xE9;dure d'arbitrage. Les frais du Pr&#xE9;sident ainsi que les autres frais sont assum&#xE9;s &#xE0; parts &#xE9;gales par les Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les litiges entre une des Parties Contractantes et un ressortissant de l'autre Partie Contractante relatifs aux investissements devront, dans la mesure du possible, &#xEA;tre r&#xE9;solus &#xE0; l'amiable par les parties au litige.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si un litige ne peut pas &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle une des parties au litige a fait une demande de r&#xE8;glement &#xE0; l'amiable, il sera soumis, &#xE0; la demande du ressortissant de l'autre Partie Contractante, &#xE0; un tribunal arbitral. Par le pr&#xE9;sent Accord, les Parties Contractantes d&#xE9;clarent &#xEA;tre d'accord avec une telle proc&#xE9;dure. Sauf d&#xE9;cision contraire des Parties, les dispositions de l'article 12, paragraphes 2, 3, 5, 6, 7, 8 et 9 seront appliqu&#xE9;es par analogie, &#xE0; condition que les parties au litige nomment les membres du tribunal arbitral conform&#xE9;ment aux dispositions de l'article 12 et, si les d&#xE9;lais indiqu&#xE9;s aux paragraphes 3 et 4 de l'article 12 n'ont pas &#xE9;t&#xE9; observ&#xE9;s, que chacune d'elles puisse, faute d'autres accords, inviter le Pr&#xE9;sident du Tribunal d'Arbitrage de la Chambre de Commerce International de Paris &#xE0; proc&#xE9;der aux nominations n&#xE9;cessaires. La sentence arbitrale sera ex&#xE9;cut&#xE9;e en conformit&#xE9; avec le droit national.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La Partie Contractante impliqu&#xE9;e dans le litige n'all&#xE9;guera pas, pendant une proc&#xE9;dure arbitrale ou l'ex&#xE9;cution de la sentence arbitrale, que le ressortissant de l'autre Partie Contractante a re&#xE7;u d'un assureur une indemnisation pour une partie ou pour la totalit&#xE9; des dommages.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si les Parties Contractantes sont devenues toutes deux membres de la Convention sur le r&#xE8;glement des diff&#xE9;rends relatifs aux investissements entre Etats et ressortissants d'autres Etats, ouverte &#xE0; la signature le 18 mars 1965 &#xE0; Washington, les litiges entre les parties, auxquels le pr&#xE9;sent article se r&#xE9;f&#xE8;re, seront soumis &#xE0; un tribunal arbitral conform&#xE9;ment &#xE0; la Convention cit&#xE9;e ci-dessus, &#xE0; moins que les Parties Contractantes ne prennent une d&#xE9;cision contraire; par le pr&#xE9;sent Accord, les Parties Contractantes donnent leur accord &#xE0; une telle proc&#xE9;dure.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le premier jour du deuxi&#xE8;me mois suivant la date o&#xF9; les Parties Contractantes se seront mutuellement notifi&#xE9; par &#xE9;crit que les formalit&#xE9;s constitutionnellement requises dans leurs pays respectifs ont &#xE9;t&#xE9; accomplies. L'Accord restera en vigueur pour une p&#xE9;riode de quinze ans.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sauf d&#xE9;nonciation par l'une des Parties Contractantes faite six mois au moins avant l'expiration du pr&#xE9;sent Accord, cet Accord sera chaque fois tacitement prorog&#xE9; pour une nouvelle p&#xE9;riode de dix ans, les Parties Contractantes se r&#xE9;servant le droit de d&#xE9;noncer l'Accord par notification faite au moins six mois avant l'expiration de la p&#xE9;riode de validit&#xE9; en cours.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En ce qui concerne les investissements faits avant la date d'expiration du pr&#xE9;sent Accord, les articles pr&#xE9;c&#xE9;dents demeureront en vigueur pour une p&#xE9;riode de quinze ans &#xE0; partir de la date d'expiration.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Compte tenu des d&#xE9;lais vis&#xE9;s au paragraphe 2 de cet article, le Gouvernement du Royaume des Pays-Bas pourra mettre fin s&#xE9;par&#xE9;ment &#xE0; l'application du pr&#xE9;sent Accord en ce qui concerne une des parties du Royaume.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 11 novembre 1991 en deux exemplaires, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) Y. VAN ROOY</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique du Cap-Vert</nadruk></al><al>(s.) JORGE CARLOS A. FONSECA</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake de bevordering en wederzijdse bescherming van investeringen tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB;</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden</al><al>en</al><al>De Regering van de Republiek Kaapverdi&#xEB;,</al><al>hierna aangeduid als de Overeenkomstsluitende Partijen,</al><al>geleid door de wens de traditionele banden van vriendschap tussen hun landen te versterken en hun economische betrekkingen uit te breiden en te intensiveren, met name wat de investeringen door onderdanen van de ene Overeenkomstsluitende Partij op het grondgebied van de andere Overeenkomstsluitende Partij betreft,</al><al>in het besef dat overeenstemming omtrent de aan zulke investeringen toe te kennen behandeling, het kapitaalverkeer en de uitwisseling van technologie tussen, alsmede de economische ontwikkeling van de Overeenkomstsluitende Partijen zou stimuleren en dat een eerlijke en rechtvaardige behandeling wenselijk is,</al><al>zijn als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van deze Overeenkomst</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al> omvat de term &#x201E;investeringen&#x201D;: alle soorten vermogensbestanddelen, en in het bijzonder, doch niet uitsluitend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I</li.nr><al>roerende en onroerende goederen, alsmede de zakelijke rechten met betrekking tot alle soorten vermogensbestanddelen;</al></li><li><li.nr>II</li.nr><al>rechten ontleend aan aandelen, obligaties en andere soorten belangen en ondernemingen en gezamenlijke ondernemingen;</al></li><li><li.nr>III</li.nr><al>recht op geld, andere vermogensbestanddelen en op iedere
prestatie die economische waarde heeft;</al></li><li><li.nr>IV</li.nr><al>rechten op het gebied van de intellectuele eigendom, technische
werkwijzen, goodwill en know-how;</al></li><li><li.nr>V</li.nr><al>rechten verleend krachtens de wet, met inbegrip van consessies tot het opsporen, exploreren, ontginnen en winnen van natuurlijke rijkdommen.</al></li></lijst></li><li><li.nr>b.</li.nr><al>omvat de term &#x201E;onderdanen&#x201D;, met betrekking tot beide Overeenkomstsluitende Partijen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I </li.nr><al>natuurlijke personen die de nationaliteit van die Overeenkomstsluitende Partij bezitten overeenkomstig de wetgeving van die Overeenkomstsluitende Partij;</al></li><li><li.nr>II </li.nr><al>behoudens het bepaalde onder punt III hieronder, rechtspersonen die zijn opgericht in overeenstemming met de wetgeving van die Overeenkomstsluitende Partij;</al></li><li><li.nr>III</li.nr><al> rechtspersonen die, ongeacht waar zij zijn gevestigd, al dan niet rechtstreeks onder toezicht staan van onderdanen van die Overeenkomstsluitende Partij;</al></li></lijst></li><li><li.nr>c.</li.nr><al>omvat de term &#x201E;grondgebied&#x201D;: mede de zeegebieden grenzend aan de kust van de betrokken Staat, voor zover die Staat overeenkomstig het internationale recht soevereine rechten of rechtsmacht in deze gebieden kan uitoefenen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Elke Overeenkomstsluitende Partij bevordert, overeenkomstig haar wetten en voorschriften, de economische samenwerking door middel van de bescherming op haar grondgebied van investeringen door onderdanen van de andere Overeenkomstsluitende Partij. Met inachtneming van het recht van elke Overeenkomstsluitende Partij de door haar wetten en voorschriften verleende bevoegdheden uit te oefenen, laat elke Overeenkomstsluitende Partij dergelijke investeringen toe.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij waarborgt een eerlijke enrechtvaardige behandeling van de investeringen door onderdanen van de andere Overeenkomstsluitende Partij en belemmert niet, door onredelijke of discriminatoire maatregelen, de werking, het beheer, de instandhouding, het gebruik, het genot of de vervreemding daarvan door deze onderdanen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In het bijzonder kent elke Overeenkomstsluitende Partij dergelijke investeringen een zekerheid en bescherming toe, die in geen geval minder zijn dan die welke worden toegekend aan investeringen door haar eigen onderdanen of door onderdanen van een derde Staat, naar gelang van wat het gunstigst is voor de betrokken onderdaan.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien een Overeenkomstsluitende Partij onderdanen van een derde Staat bijzondere voordelen heeft toegekend uit hoofde van overeenkomsten tot oprichting van douane-unies, economische unies of soortgelijke instellingen, dan wel op grond van overeenkomsten die tot zodanige unies of instellingen leiden, is die Overeenkomstsluitende Partij niet verplicht zodanige voordelen toe te kennen aan onderdanen van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Elke Overeenkomstsluitende Partij komt alle verplichtingen na die zij is aangegaan met betrekking tot de behandeling van investeringen van onderdanen van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien de wettelijke bepalingen van een van beide Overeenkomstsluitende Partijen of verplichtingen krachtens internationaal recht die thans bestaan of op een later tijdstip door de Overeenkomstsluitende Partijen worden aangegaan als aanvullende bepalingen bij deze Overeenkomst, een algemene of bijzondere regeling bevatten op grond waarvan onderdanen van de andere Overeenkomstsluitende Partij voor hun investeringen aanspraak kunnen maken op een behandeling die gunstiger is dan in deze Overeenkomst is voorzien, heeft deze regeling, in zoverre zij gunstiger is, voorrang boven deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Met betrekking tot belastingen, heffingen, lasten, verminderingen en vrijstellingen van belasting kent elke Overeenkomstsluitende Partij onderdanen van de andere Overeenkomstsluitende Partij die op haar grondgebied de een of andere economische activiteit zijn begonnen, een behandeling toe die niet minder gunstig is dan die welke zij toekent aan haar eigen onderdanen of aan die van een derde Staat, naar gelang van wat het gunstigst is voor de betrokken onderdanen.</al><al>Hierbij wordt evenwel geen rekening gehouden met bijzondere belastingvoordelen die door die Partij worden toegekend krachtens een overeenkomst ter vermijding van dubbele belasting, of uit hoofde van haar deelneming aan een douane-unie, economische unie of soortgelijke instelling, dan wel op basis van wederkerigheid met een derde Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij draagt er zorg voor datbetalingen voortvloeiend uit investeringen kunnen worden overgemaakt. De overmakingen geschieden in vrij inwisselbare valuta, zonder onredelijke beperking of vertraging. Deze overmakingen omvatten in het bijzonder, doch niet uitsluitend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>winsten, interesten, dividenden en andere lopende inkomsten;</al></li><li><li.nr>b.</li.nr><al>gelden nodig:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> I </li.nr><al>voor het verwerven van grondstoffen of hulpmaterialen, half fabrikaten of eindprodukten,</al><al>of</al></li><li><li.nr>II </li.nr><al>om kapitaalgoederen te vervangen ten einde de continu&#xEF;teit van een investering te waarborgen;</al></li></lijst></li><li><li.nr>c.</li.nr><al>bijkomende gelden, noodzakelijk voor de ontwikkeling van een investering;</al></li><li><li.nr>d.</li.nr><al>gelden voor terugbetaling van leningen;</al></li><li><li.nr>e.</li.nr><al>royalty's of beheerskosten;</al></li><li><li.nr>f.</li.nr><al>inkomsten van natuurlijke personen;</al></li><li><li.nr>g.</li.nr><al>de opbrengst van de verkoop of liquidatie van de investering.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De overmakingen geschieden in de inwisselbare valuta waarinde investering is gedaan of in een andere inwisselbare valuta waartoe de investeerder en de bevoegde Kaapverdische autoriteit in overleg besluiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Geen der Overeenkomstsluitende Partijen neemt maatregelen met het oog op directe dan wel indirecte onteigening van investeringen van onderdanen van de andere Overeenkomstsluitende Partij, tenzij aan de volgende voorwaarden wordt voldaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de maatregelen worden genomen in het openbaar belang en met de inachtneming van een wettelijke procedure;</al></li><li><li.nr>b.</li.nr><al>de maatregelen zijn niet discriminatoir of in strijd met verbintenissen aangegaan door deze andere Overeenkomstsluitende Partij;</al></li><li><li.nr>c.</li.nr><al>de maatregelen gaan vergezeld van bepalingen waarbij wordt voorzien in de betaling van een billijke schadeloosstelling. Deze schadeloosstelling dient overeen te komen met de re&#xEB;le waarde van de desbetreffende investering en dient, wil zij doeltreffend zijn voor de gerechtigden, zonder onredelijke vertraging te worden betaald en te kunnen worden overgemaakt naar het land dat door de gerechtigden is aangewezen en in de valuta van het land waarvan de gerechtigden onderdaan zijn dan wel in een vrij inwisselbare valuta die door de gerechtigden wordt aanvaard.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Aan onderdanen van de ene Overeenkomstsluitende Partij die verliezen lijden met betrekking tot hun investeringen op het grondgebied van de andere Overeenkomstsluitende Partij wegens oorlog of een ander gewapend conflict, revolutie, een nationale noodtoestand, opstand, oproer of ongeregeldheden, wordt door de laatstgenoemde Overeenkomstsluitende Partij, wat restitutie, schadevergoeding, schadeloosstelling of een andere regeling betreft, geen minder gunstige behandeling toegekend dan die welke wordt toegekend aan de onderdanen van bedoelde Partij of aan onderdanen van een derde Staat, naar gelang van wat het gunstigst is voor de betrokken onderdanen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Indien de investeringen van een onderdaan van de ene Overeenkomstsluitende Partij krachtens een bij wet ingesteld stelsel verzekerd zijn tegen niet-commerci&#xEB;le risico's, erkent de andere Overeenkomstsluitende Partij de subrogatie van de verzekeraar of de herverzekeraar in de rechten van bedoelde onderdaan overeenkomstig de voorwaarden van de afgesloten verzekering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al> De bepalingen van deze Overeenkomst zijn, vanaf de datum van inwerkingtreding daarvan, tevens van toepassing op investeringen die zijn gedaan v&#xF3;&#xF3;r die datum.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst van toepassing op het deel van het Rijk in Europa, de Nederlandse Antillen en Aruba, tenzij in kennisgevingen bedoeld in artikel 14, eerste lid, anders is bepaald.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Iedere Overeenkomstsluitende Partij kan de andere Overeenkomstsluitende Partij voorstellen overleg te plegen omtrent de uitlegging of toepassing van deze Overeenkomst. De andere Partij neemt dit voorstel in welwillende overweging en neemt alle passende maatregelen om een dergelijk overleg mogelijk te maken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Geschillen tussen de Overeenkomstsluitende Partijen betreffende de uitlegging of de toepassing van deze Overeenkomst die niet binnen een redelijke termijn langs diplomatieke weg kunnen worden beslecht, worden, tenzij de Partijen anderszins zijn overeengekomen, op verzoek van een van beide Partijen voorgelegd aan een scheidsgerecht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het scheidsgerecht bestaat uit drie leden. Elke Partij benoemt een scheidsman en beide scheidsmannen benoemen te zamen tot hun voorzitter een derde scheidsman, die onderdaan is van een derde Staat.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien een van de Partijen haar scheidsman niet heeft benoemd en indien zij geen gevolg heeft gegeven aan het verzoek van de andere Partij om binnen twee maanden tot deze benoeming over te gaan, kan de laatstgenoemde Partij de President van het Internationale Gerechtshof verzoeken over te gaan tot de noodzakelijke benoeming.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien beide scheidsmannen niet binnen drie maanden na hun benoeming tot overeenstemming kunnen geraken over de keuze van de derde scheidsman, kan elk der Partijen de President van het Internationale Gerechtshof verzoeken over te gaan tot de noodzakelijke benoeming.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien de in het derde en vierde lid van dit artikel bedoelde gevallen de President van het Internationale Gerechtshof verhinderd is, dan wel onderdaan is van een van beide Overeenkomstsluitende Partijen, worden de benoemingen verricht door de Vice-President. Indien de Vice-President verhinderd is, dan wel onderdaan is van een van beide Overeenkomstsluitende Partijen, worden de benoemingen verricht door het lid van het Gerechtshof dat het hoogst in anci&#xEB;nniteit is en geen onderdaan is van een der Partijen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Het scheidsgerecht doet uitspraak op basis van eerbiediging van het recht. Alvorens uitspraak te doen, kan het scheidsgerecht in elk stadium van het geding een minnelijke schikking van het geschil aan de Partijen voorstellen. De voorgaande bepalingen doen geen afbreuk aan de bevoegdheid van het scheidsgerecht in het geschil een uitspraak ex aequo et bono te doen, indien de Partijen daarmee instemmen.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Tenzij de Partijen anders beslissen, stelt het scheidsgerecht zijn eigen procedureregels vast.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Het scheidsgerecht doet zijn uitspraak bij meerderheid van stemmen. Een zodanige uitspraak is onherroepelijk en bindend voor de Partijen.</al></lid><lid><lidnr status="officieel">9</lidnr><al>Elke Overeenkomstsluitende Partij draagt de kosten van haar lid en van zijn vertegenwoordiging in de scheidsrechterlijke procedure; de kosten van de Voorzitter alsmede de andere kosten worden gelijkelijk door de Overeenkomstsluitende Partijen gedragen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Geschillen tussen de ene Overeenkomstsluitende Partij en een onderdaan van de andere Overeenkomstsluitende Partij betreffende investeringen, worden, voor zover mogelijk in der minne geschikt door de bij het geschil betrokken partijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een geschil niet kan worden beslecht binnen zes maanden nadat een van de bij het geschil betrokken partijen heeft verzocht het geschil in der minne te schikken, wordt het op verzoek van de onderdaan van de andere Overeenkomstsluitende Partij voorgelegd aan een scheidsgerecht. Bij deze Overeenkomst verklaren de Overeenkomstsluitende Partijen in te stemmen met een dergelijke gang van zaken. Tenzij door de partijen anders wordt besloten, is het bepaalde in artikel 12, tweede, derde, vijfde, zesde, zevende, achtste en negende lid van overeenkomstige toepassing, op voorwaarde dat de bij het geschil betrokken partijen de leden van het scheidsgerecht benoemen overeenkomstig het bepaalde in artikel 12 en dat, indien de termijnen bedoeld in het derde en vierde lid van artikel 12 niet in acht zijn genomen, zij elk, bij gebreke van andere regelingen, de President van het scheidsgerecht van de Internationale Kamer van Koophandel te Parijs kunnen verzoeken over te gaan tot de noodzakelijke benoemingen. Het door het scheidsgerecht gewezen vonnis wordt uitgevoerd overeenkomstig het nationale recht.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Overeenkomstsluitende Partij die betrokken is bij het geschil, beroept zich tijdens een procedure voor het scheidsgerecht of bij de uitvoering van het door het scheidsgerecht gewezen vonnis, niet op het feit dat de onderdaan van de andere Overeenkomstsluitende Partij van een verzekeraar een vergoeding heeft gekregen voor de totale schade of voor een gedeelte daarvan.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien de Overeenkomstsluitende Partijen beide Partij zijn geworden bij het Verdrag inzake de beslechting van geschillen met betrekking tot investeringen tussen Staten en onderdanen van andere Staten, dat op 18 maart 1965 te Washington ter ondertekening werd opengesteld, worden de geschillen tussen partijen, bedoeld in dit artikel, voorgelegd aan een scheidsgerecht overeenkomstig voornoemd verdrag, tenzij de Overeenkomstsluitende Partijen anders beslissen; bij deze Overeenkomst verklaren de Overeenkomstsluitende Partijen in te stemmen met een dergelijke gang van zaken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de eerste dag van de tweede maand, volgend op de datum waarop de Overeenkomstsluitende Partijen elkaar schriftelijk hebben medegedeeld dat de in hun onderscheiden landen hiertoe constitutioneel vereiste formaliteiten zijn vervuld, en zij blijft van kracht gedurende een tijdvak van vijftien jaar.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tenzij door &#xE9;&#xE9;n van beide Overeenkomstsluitende Partijen ten minste zes maanden voor de datum van het verstrijken van de geldigheidsduur mededeling van be&#xEB;indiging is gedaan, wordt deze Overeenkomst telkens stilzwijgend verlengd voor een tijdvak van tien jaar, waarbij elke Overeenkomstsluitende Partij zich het recht voorbehoudt de Overeenkomst te be&#xEB;indigen met inachtneming van een opzegtermijn van ten minste zes maanden voor de datum van het verstrijken van de lopende termijn van geldigheid.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ten aanzien van investeringen die zijn gedaan v&#xF3;&#xF3;r de datum van be&#xEB;indiging van deze Overeenkomst, blijven de voorgaande artikelen van kracht gedurende een tijdvak van vijftien jaar vanaf die datum.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Met inachtneming van de in het tweede lid van dit artikel genoemde termijn kan de Regering van het Koninkrijk der Nederlanden de toepassing van deze Overeenkomst ten aanzien van een deel van het Koninkrijk afzonderlijk be&#xEB;indigen.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondertekenende vertegenwoordigers, daartoe naar behoren gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, op de elfde november 1991, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) Y. VAN ROOY</al><al><nadruk type="cur">Voor de Regering van de Republiek Kaapverdi&#xEB;</nadruk></al><al>(w.g.) JORGE CARLOS A. FONSECA</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	