<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004708" dtdversie="2.0" id="10000041829" verdragnummer="003562" soort="verdrag"> 
  
  
  <intitule>Overeenkomst van Nice van 15 juni 1957 betreffende de internationale classificatie van de waren en diensten ten behoeve van de inschrijving van merken, herzien te Stockholm op 14 juli 1967</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement de Nice concernant la classification internationale des produits et des services aux fins de l'enregistrement des marques du 15 juin 1957 revis&#xE9; &#xE0; Stockholm le 14 juillet 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les pays auxquels s'applique le pr&#xE9;sent Arrangement sont constitu&#xE9;s &#xE0; l'&#xE9;tat d'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Ils adoptent, en vue de l'enregistrement des marques, une m&#xEA;me classification des produits et des services.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Cette classification est constitu&#xE9;e par:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>une liste des classes,</al></li><li><li.nr>b)</li.nr><al>une liste alphab&#xE9;tique des produits et des services avec indication des classes dans lesquelles ils sont rang&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>La liste des classes et la liste alphab&#xE9;tique des produits sont celles qui ont &#xE9;t&#xE9; &#xE9;dit&#xE9;es en 1935 par le Bureau international pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>La liste des classes et la liste alphab&#xE9;tique des produits et des services pourront &#xEA;tre modifi&#xE9;es ou compl&#xE9;t&#xE9;es par le Comit&#xE9; d'experts institu&#xE9; par l'article 3 du pr&#xE9;sent Arrangement et selon la proc&#xE9;dure fix&#xE9;e par cet article.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>La classification sera &#xE9;tablie en langue fran&#xE7;aise et, sur la demande de chaque pays contractant, une traduction officielle en sa langue pourra en &#xEA;tre publi&#xE9;e par le Bureau international de la propri&#xE9;t&#xE9; intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;le Bureau international&#x201D;) vis&#xE9; dans la Convention instituant l'Organisation Mondiale de la Propri&#xE9;t&#xE9; Intellectuelle (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;l'Organisation&#x201D;), en accord avec l'Administration nationale int&#xE9;ress&#xE9;e. Chaque traduction de la liste des produits et des services mentionnera, en regard de chaque produit ou service, outre le num&#xE9;ro d'ordre propre &#xE0; l'&#xE9;num&#xE9;ration alphab&#xE9;tique dans la langue consid&#xE9;r&#xE9;e, le num&#xE9;ro d'ordre qu'il porte dans la liste &#xE9;tablie en langue fran&#xE7;aise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Sous r&#xE9;serve des obligations impos&#xE9;es par le pr&#xE9;sent Arrangement, la port&#xE9;e de la classification internationale est celle qui lui est attribu&#xE9;e par chaque pays contractant. Notamment, la classification internationale ne lie les pays contractants ni quant &#xE0; l'appr&#xE9;ciation de l'&#xE9;tendue de la protection de la marque, ni quant &#xE0; la reconnaissance des marques de service.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Chacun des pays contractants se r&#xE9;serve la facult&#xE9; d'appliquer la classification internationale des produits et des services &#xE0; titre de syst&#xE8;me principal ou de syst&#xE8;me auxiliaire.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les Administrations des pays contractants feront figurer dans les titres et publications officiels des enregistrements des marques les num&#xE9;ros des classes de la classification internationale auxquelles appartiennent les produits ou les services pour lesquels la marque est enregistr&#xE9;e.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le fait qu'une d&#xE9;nomination figure dans la liste alphab&#xE9;tique des produits et des services n'affecte en rien les droits qui pourraient exister sur cette d&#xE9;nomination.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Il est institu&#xE9; aupr&#xE8;s du Bureau international un comit&#xE9; d'experts charg&#xE9; de d&#xE9;cider de toutes modifications ou de tous compl&#xE9;ments &#xE0; apporter &#xE0; la classification internationale des produits et des services. Chacun des pays contractants sera repr&#xE9;sent&#xE9; au Comit&#xE9; d'experts, lequel s'organise par un r&#xE8;glement d'orde int&#xE9;rieur adopt&#xE9; &#xE0; la majorit&#xE9; des pays repr&#xE9;sent&#xE9;s. Le Bureau international est repr&#xE9;sent&#xE9; au Comit&#xE9;.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les propositions de modification ou de compl&#xE9;ment doivent &#xEA;tre adress&#xE9;es par les Administrations des pays contractants au Bureau international qui devra les transmettre aux membres du Comit&#xE9; d'experts au plus tard deux mois avant la s&#xE9;ance de celui-ci au cours de laquelle ces propositions seront examin&#xE9;es.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les d&#xE9;cisions du Comit&#xE9; relatives aux modifications &#xE0; apporter &#xE0; la classification sont prises &#xE0; l'unanimit&#xE9; des pays contractants. Par modification, il faut entendre tout transfert de produits d'une classe &#xE0; une autre, ou toute cr&#xE9;ation de nouvelles classes entra&#xEE;nant un tel transfert.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Les d&#xE9;cisions du Comit&#xE9; relatives aux compl&#xE9;ments &#xE0; apporter &#xE0; la classification sont prises &#xE0; la majorit&#xE9; simple des pays contractants.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Les experts ont la facult&#xE9; de faire conna&#xEE;tre leur avis par &#xE9;crit ou de d&#xE9;l&#xE9;guer leurs pouvoirs &#xE0; l'expert d'un autre pays.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Dans le cas o&#xF9; un pays n'aurait pas d&#xE9;sign&#xE9; d'expert pour le repr&#xE9;senter, ainsi que dans le cas o&#xF9; l'expert d&#xE9;sign&#xE9; n'aurait pas fait conna&#xEE;tre son opinion dans un d&#xE9;lai qui sera fix&#xE9; par le r&#xE8;glement d'ordre int&#xE9;rieur, le pays en cause serait consid&#xE9;r&#xE9; comme acceptant la d&#xE9;cision du Comit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Toutes modifications et tous compl&#xE9;ments d&#xE9;cid&#xE9;s par le Comit&#xE9; d'experts sont notifi&#xE9;s aux Administrations des pays contractants par le Bureau international. L'entr&#xE9;e en vigueur des d&#xE9;cisions aura lieu, en ce qui concerne les compl&#xE9;ments, d&#xE8;s la r&#xE9;ception de la notification et, en ce qui concerne les modifications, dans un d&#xE9;lai de six mois &#xE0; compter de la date d'envoi de la notification.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Bureau international, en sa qualit&#xE9; de d&#xE9;positaire de la classification des produits et des services, y incorpore les modifications et ces compl&#xE9;ments font l'objet d'avis publi&#xE9;s dans les deux p&#xE9;riodiques <nadruk type="cur">La Propri&#xE9;t&#xE9; industrielle</nadruk> et <nadruk type="cur">Les Marques internationales.</nadruk></al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re a une Assembl&#xE9;e compos&#xE9;e des pays qui ont ratifi&#xE9; le pr&#xE9;sent Acte ou y ont adh&#xE9;r&#xE9;.</al></li><li><li.nr>b)</li.nr><al>Le Gouvernement de chaque pays est repr&#xE9;sent&#xE9; par un d&#xE9;l&#xE9;gu&#xE9;, qui peut &#xEA;tre assist&#xE9; de suppl&#xE9;ants, de conseillers et d'experts.</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;penses de chaque d&#xE9;l&#xE9;gation sont support&#xE9;es par le Gouvernement qui l'a d&#xE9;sign&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Sous r&#xE9;serve des dispositions des articles 3 et 4, l'Assembl&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>traite de toutes les questions concernant le maintien et le d&#xE9;veloppement de l'Union particuli&#xE8;re et l'application du pr&#xE9;sent Arrangement;</al></li><li><li.nr>ii)</li.nr><al>donne au Bureau international des directives concernant la pr&#xE9;paration des conf&#xE9;rences de revision, compte &#xE9;tant d&#xFB;ment tenu des observations des pays de l'Union particuli&#xE8;re qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte ou n'y ont pas adh&#xE9;r&#xE9;;</al></li><li><li.nr>iii)</li.nr><al>examine et approuve les rapports et les activit&#xE9;s du Directeur g&#xE9;n&#xE9;ral de l'Organisation (ci-apr&#xE8;s d&#xE9;nomm&#xE9; &#x201E;le Directeur g&#xE9;n&#xE9;ral&#x201D;) relatifs &#xE0; l'Union particuli&#xE8;re et lui donne toutes directives utiles concernant les questions de la comp&#xE9;tence de l'Union particuli&#xE8;re;</al></li><li><li.nr>iv)</li.nr><al>arr&#xEA;te le programme, adopte le budget biennal de l'Union particuli&#xE8;re et approuve ses comptes de cl&#xF4;ture;</al></li><li><li.nr>v)</li.nr><al>adopte le r&#xE8;glement financier de l'Union particuli&#xE8;re;</al></li><li><li.nr>vi)</li.nr><al>cr&#xE9;e, outre le Comit&#xE9; d'experts mentionn&#xE9; &#xE0; l'article 3, les autres comit&#xE9;s d'experts et les groupes de travail qu'elle juge utiles &#xE0; la r&#xE9;alisation des objectifs de l'Union particuli&#xE8;re;</al></li><li><li.nr>vii)</li.nr><al>d&#xE9;cide quels sont les pays non membres de l'Union particuli&#xE8;re et quelles sont les organisations intergouvernementales et internationales non gouvernementales qui peuvent &#xEA;tre admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs;</al></li><li><li.nr>viii)</li.nr><al>adopte les modifications des articles 5 &#xE0; 8;</al></li><li><li.nr>ix)</li.nr><al>entreprend toute autre action appropri&#xE9;e en vue d'atteindre les objectifs de l'Union particuli&#xE8;re;</al></li><li><li.nr>x)</li.nr><al>s'acquitte de toutes autres t&#xE2;ches qu'implique le pr&#xE9;sent Arrangement.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Sur les questions qui int&#xE9;ressent &#xE9;galement d'autres Unions administr&#xE9;es par l'Organisation, l'Assembl&#xE9;e statue connaissance prise de l'avis du Comit&#xE9; de coordination de l'Organisation.</al></li></lijst></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Chaque pays membre de l'Assembl&#xE9;e dispose d'une voix.</al></li><li><li.nr>b)</li.nr><al>La moiti&#xE9; des pays membres de l'Assembl&#xE9;e constitue le quorum.</al></li><li><li.nr>c)</li.nr><al>Nonobstant les dispositions du sous-alin&#xE9;a <nadruk type="cur">b),</nadruk> si, lors d'une session, le nombre des pays repr&#xE9;sent&#xE9;s est inf&#xE9;rieur &#xE0; la moiti&#xE9; mais &#xE9;gal ou sup&#xE9;rieur au tiers des pays membres de l'Assembl&#xE9;e, celle-ci peut prendre des d&#xE9;cisions; toutefois, les d&#xE9;cisions de l'Assembl&#xE9;e, &#xE0; l'exception de celles qui concernent sa proc&#xE9;dure, ne deviennent ex&#xE9;cutoires que lorsque les conditions &#xE9;nonc&#xE9;es ci-apr&#xE8;s sont remplies. Le Bureau international communique lesdites d&#xE9;cisions aux pays membres de l'Assembl&#xE9;e qui n'&#xE9;taient pas repr&#xE9;sent&#xE9;s, en les invitant &#xE0; exprimer par &#xE9;crit, dans un d&#xE9;lai de trois mois &#xE0; compter de la date de ladite communication, leur vote ou leur abstention. Si, &#xE0; l'expiration de ce d&#xE9;lai, le nombre des pays ayant ainsi exprim&#xE9; leur vote ou leur abstention est au moins &#xE9;gal au nombre de pays qui faisait d&#xE9;faut pour que le quorum f&#xFB;t atteint lors de la session, lesdites d&#xE9;cisions deviennent ex&#xE9;cutoires, pourvu qu'en m&#xEA;me temps la majorit&#xE9; n&#xE9;cessaire reste acquise.</al></li><li><li.nr>d)</li.nr><al>Sous r&#xE9;serve des dispositions de l'article 8.2), les d&#xE9;cisions de l'Assembl&#xE9;e sont prises &#xE0; la majorit&#xE9; des deux tiers des votes exprim&#xE9;s.</al></li><li><li.nr>e)</li.nr><al>L'abstention n'est pas consid&#xE9;r&#xE9;e comme un vote.</al></li><li><li.nr>f)</li.nr><al>Un d&#xE9;l&#xE9;gu&#xE9; ne peut repr&#xE9;senter qu'un seul pays et ne peut voter qu'au nom de celui-ci.</al></li><li><li.nr>g)</li.nr><al>Les pays de l'Union particuli&#xE8;re qui ne sont pas membres de l'Assembl&#xE9;e sont admis &#xE0; ses r&#xE9;unions en qualit&#xE9; d'observateurs.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit une fois tous les deux ans en session ordinaire sur convocation du Directeur g&#xE9;n&#xE9;ral et, sauf cas exceptionnels, pendant la m&#xEA;me p&#xE9;riode et au m&#xEA;me lieu que l'Assembl&#xE9;e g&#xE9;n&#xE9;rale de l'Organisation.</al></li><li><li.nr>b)</li.nr><al>L'Assembl&#xE9;e se r&#xE9;unit en session extraordinaire sur convocation adress&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; la demande d'un quart des pays membres de l'Assembl&#xE9;e.</al></li><li><li.nr>c)</li.nr><al>L'ordre du jour de chaque session est pr&#xE9;par&#xE9; par le Directeur g&#xE9;n&#xE9;ral.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>L'Assembl&#xE9;e adopte son r&#xE8;glement int&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les t&#xE2;ches administratives incombant &#xE0; l'Union particuli&#xE8;re sont assur&#xE9;es par le Bureau international.</al></li><li><li.nr>b)</li.nr><al>En particulier, le Bureau international pr&#xE9;pare les r&#xE9;unions et assure le secr&#xE9;tariat de l'Assembl&#xE9;e, du Comit&#xE9; d'experts, et de tous autres comit&#xE9;s d'experts et tous groupes de travail que l'Assembl&#xE9;e ou le Comit&#xE9; d'experts peut cr&#xE9;er.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral est le plus haut fonctionnaire de l'Union particuli&#xE8;re et la repr&#xE9;sente.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral et tout membre du personnel d&#xE9;sign&#xE9; par lui prennent part, sans droit de vote, &#xE0; toutes les r&#xE9;unions de l'Assembl&#xE9;e, du Comit&#xE9; d'experts, et de tout autre comit&#xE9; d'experts ou tout groupe de travail que l'Assembl&#xE9;e ou le Comit&#xE9; d'experts peut cr&#xE9;er. Le Directeur g&#xE9;n&#xE9;ral ou un membre du personnel d&#xE9;sign&#xE9; par lui est d'office secr&#xE9;taire de ces organes.</al></lid><lid><lidnr status="officieel">3)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le Bureau international, selon les directives de l'Assembl&#xE9;e, pr&#xE9;pare les conf&#xE9;rences de revision des dispositions de l'Arrangement autres que les articles 5 &#xE0; 8.</al></li><li><li.nr>b)</li.nr><al>Le Bureau international peut consulter des organisations intergouvernementales et internationales non gouvernementales sur la pr&#xE9;paration des conf&#xE9;rences de re vision.</al></li><li><li.nr>c)</li.nr><al>Le Directeur g&#xE9;n&#xE9;ral et les personnes d&#xE9;sign&#xE9;es par lui prennent part, sans droit de vote, aux d&#xE9;lib&#xE9;rations dans ces conf&#xE9;es.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Bureau international ex&#xE9;cute toutes autres t&#xE2;ches qui lui sont attribu&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re a un budget.</al></li><li><li.nr>b)</li.nr><al>Le budget de l'Union particuli&#xE8;re comprend les recettes et les d&#xE9;penses propres &#xE0; l'Union particuli&#xE8;re, sa contribution au budget des d&#xE9;penses communes aux Unions, ainsi que, le cas &#xE9;ch&#xE9;ant, la somme mise &#xE0; la disposition du budget de la Conf&#xE9;rence de l'Organisation.</al></li><li><li.nr>c)</li.nr><al>Sont consid&#xE9;r&#xE9;es comme d&#xE9;penses communes aux Unions les d&#xE9;penses qui ne sont pas attribu&#xE9;es exclusivement &#xE0; l'Union particuli&#xE8;re mais &#xE9;galement &#xE0; une ou plusieurs autres Unions administr&#xE9;es par l'Organisation. La part de l'Union particuli&#xE8;re dans ces d&#xE9;penses communes est proportionnelle &#xE0; l'int&#xE9;r&#xEA;t que ces d&#xE9;penses pr&#xE9;sentent pour elle.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le budget de l'Union particuli&#xE8;re est arr&#xEA;t&#xE9; compte tenu des exigences de coordination avec les budgets des autres Unions administr&#xE9;es par l'Organisation.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le budget de l'Union particuli&#xE8;re est financ&#xE9; par les ressources suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>les contributions des pays de l'Union particuli&#xE8;re;</al></li><li><li.nr>ii)</li.nr><al>les taxes et sommes dues pour les services rendus par le Bureau international au titre de l'Union particuli&#xE8;re;</al></li><li><li.nr>iii)</li.nr><al>le produit de la vente des publications du Bureau international concernant l'Union particuli&#xE8;re et les droits aff&#xE9;rents &#xE0; ces publications;</al></li><li><li.nr>iv)</li.nr><al>les dons, legs et subventions;</al></li><li><li.nr>v)</li.nr><al>les loyers, int&#xE9;r&#xEA;ts et autres revenus divers.</al></li></lijst></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Pour d&#xE9;terminer sa part contributive au sens de l'alin&#xE9;a 3)i), chaque pays de l'Union particuli&#xE8;re appartient &#xE0; la classe dans laquelle il est rang&#xE9; pour ce qui concerne l'Union de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle, et paie ses contributions annuelles sur la base du nombre d'unit&#xE9;s d&#xE9;termin&#xE9; pour cette classe dans cette Union.</al></li><li><li.nr>b)</li.nr><al>La contribution annuelle de chaque pays de l'Union particuli&#xE8;re consiste en un montant dont le rapport &#xE0; la somme totale des contributions annuelles au budget de l'Union particuli&#xE8;re de tous les pays est le m&#xEA;me que le rapport entre le nombre des unit&#xE9;s de la classe dans laquelle il est rang&#xE9; et le nombre total des unit&#xE9;s de l'ensemble des pays.</al></li><li><li.nr>c)</li.nr><al>Les contributions sont dues au premier janvier de chaque ann&#xE9;e.</al></li><li><li.nr>d)</li.nr><al>Un pays en retard dans le paiement des ses contributions ne peut exercer son droit de vote dans aucun des organes de l'Union particuli&#xE8;re si le montant de son arri&#xE9;r&#xE9; est &#xE9;gal ou sup&#xE9;rieur &#xE0; celui des contributions dont il est redevable pour les deux ann&#xE9;es compl&#xE8;tes &#xE9;coul&#xE9;es. Cependant, un tel pays peut &#xEA;tre autoris&#xE9; &#xE0; conserver l'exercice de son droit de vote au sein dudit organe aussi longtemps que ce dernier estime que le retard r&#xE9;sulte de circonstances exceptionnelles et in&#xE9;vitables.</al></li><li><li.nr>e)</li.nr><al>Dans le cas o&#xF9; le budget n'est pas adopt&#xE9; avant le d&#xE9;but d'un l exercice, le budget de l'ann&#xE9;e pr&#xE9;c&#xE9;dente est reconduit selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>Le montant des taxes et sommes dues pour des services rendus par le Bureau international au titre de l'Union particuli&#xE8;re est fix&#xE9; par le Directeur g&#xE9;n&#xE9;ral, qui fait rapport &#xE0; l'Assembl&#xE9;e.</al></lid><lid><lidnr status="officieel">6)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'Union particuli&#xE8;re poss&#xE8;de un fonds de roulement constitu&#xE9; par un versement unique effectu&#xE9; par chaque pays de l'Union particuli&#xE8;re. Si le fonds devient insuffisant, l'Assembl&#xE9;e d&#xE9;cide de son augmentation.</al></li><li><li.nr>b)</li.nr><al>Le montant du versement initial de chaque pays au fonds pr&#xE9;cit&#xE9; ou de sa participation &#xE0; l'augmentation de celui-ci est proportionnel &#xE0; la contribution de ce pays pour l'ann&#xE9;e au cours de laquelle le fonds est constitu&#xE9; ou l'augmentation d&#xE9;cid&#xE9;e.</al></li><li><li.nr>c)</li.nr><al>La proportion et les modalit&#xE9;s de versement sont arr&#xEA;t&#xE9;es par l'Assembl&#xE9;e, sur proposition du Directeur g&#xE9;n&#xE9;ral et apr&#xE8;s avis du Comit&#xE9; de coordination de l'Organisation.</al></li></lijst></lid><lid><lidnr status="officieel">7)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'accord de si&#xE8;ge conclu avec le pays sur le territoire duquel l'Organisation a son si&#xE8;ge pr&#xE9;voit que, si le fonds de roulement est insuffisant, ce pays accorde des avances. Le montant de ces avances et les conditions dans lesquelles elles sont accord&#xE9;es font l'objet, dans chaque cas, d'accords s&#xE9;par&#xE9;s entre le pays en cause et l'Organisation.</al></li><li><li.nr>b)</li.nr><al>Le pays vis&#xE9; au sous-alin&#xE9;a <nadruk type="cur">a)</nadruk> et l'Organisation ont chacun le droit de d&#xE9;noncer l'engagement d'accorder des avances moyennant notification par &#xE9;crit. La d&#xE9;nonciation prend effet trois ans apr&#xE8;s la fin de l'ann&#xE9;e au cours de laquelle elle a &#xE9;t&#xE9; notifi&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">8)</lidnr><al>La v&#xE9;rification des comptes est assur&#xE9;e, selon les modalit&#xE9;s pr&#xE9;vues par le r&#xE8;glement financier, par un ou plusieurs pays de l'Union particuli&#xE8;re ou par des contr&#xF4;leurs ext&#xE9;rieurs, qui sont, avec leur consentement, d&#xE9;sign&#xE9;s par l'Assembl&#xE9;e.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Des propositions de modification des articles 5, 6, 7 et du pr&#xE9;sent article peuvent &#xEA;tre pr&#xE9;sent&#xE9;es par tout pays membre de l'Assembl&#xE9;e ou par le Directeur g&#xE9;n&#xE9;ral. Ces propositions sont communiqu&#xE9;es par ce dernier aux pays membres de l'Assembl&#xE9;e six mois au moins avant d'&#xEA;tre soumises &#xE0; l'examen de l'Assembl&#xE9;e.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) est adopt&#xE9;e par l'Assembl&#xE9;e. L'adoption requiert les trois quarts des votes exprim&#xE9;s; toutefois, toute modification de l'article 5 et du pr&#xE9;sent alin&#xE9;a requiert les quatre cinqui&#xE8;mes des votes exprim&#xE9;s.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Toute modification des articles vis&#xE9;s &#xE0; l'alin&#xE9;a 1) entre en vigueur un mois apr&#xE8;s la r&#xE9;ception par le Directeur g&#xE9;n&#xE9;ral des notifications &#xE9;crites d'acceptation, effectu&#xE9;e en conformit&#xE9; avec leurs r&#xE8;gles constitutionnelles respectives, de la part des trois quarts des pays qui &#xE9;taient membres de l'Assembl&#xE9;e au moment o&#xF9; la modification a &#xE9;t&#xE9; adopt&#xE9;e. Toute modification desdits articles ainsi accept&#xE9;e lie tous les pays qui sont membres de l'Assembl&#xE9;e au moment o&#xF9; la modification entre en vigueur ou qui en deviennent membres &#xE0; une date ult&#xE9;rieure; toutefois, toute modification qui augmente les obligations financi&#xE8;res des pays de l'Union particuli&#xE8;re ne lie que ceux d'entre eux qui ont notifi&#xE9; leur acceptation de ladite modification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chacun des pays de l'Union particuli&#xE8;re qui a sign&#xE9; le pr&#xE9;sent Acte peut le ratifier et, s'il ne l'a pas sign&#xE9;, peut y adh&#xE9;rer.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Tout pays &#xE9;tranger &#xE0; l'Union particuli&#xE8;re, partie &#xE0; la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle, peut adh&#xE9;rer au pr&#xE9;sent Acte et devenir, de ce fait, membre de l'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Les instruments de ratification et d'adh&#xE9;sion sont d&#xE9;pos&#xE9;s aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral.</al></lid><lid><lidnr status="officieel">4)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a) </li.nr><al>A l'&#xE9;gard des cinq pays qui ont, les premiers, d&#xE9;pos&#xE9; leurs instruments de ratification ou d'adh&#xE9;sion, le pr&#xE9;sent Acte entre en vigueur trois mois apr&#xE8;s le d&#xE9;p&#xF4;t du cinqui&#xE8;me de ces instruments.</al></li><li><li.nr>b)</li.nr><al>A l'&#xE9;gard de tout autre pays, le pr&#xE9;sent Acte entre en vigueur trois mois apr&#xE8;s la date &#xE0; laquelle sa ratification ou son adh&#xE9;sion a &#xE9;t&#xE9; notifi&#xE9;e par le Directeur g&#xE9;n&#xE9;ral, &#xE0; moins qu'une date post&#xE9;rieure n'ait &#xE9;t&#xE9; indiqu&#xE9;e dans l'instrument de ratification ou d'adh&#xE9;sion. Dans ce dernier cas, le pr&#xE9;sent Acte entre en vigueur, &#xE0; l'&#xE9;gard de ce pays, &#xE0; la date ainsi indiqu&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">5)</lidnr><al>La ratification ou l'adh&#xE9;sion emporte de plein droit accession &#xE0; toutes les clauses et admission &#xE0; tous les avantages stipul&#xE9;s par le pr&#xE9;sent Acte.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Apr&#xE8;s l'entr&#xE9;e en vigueur du pr&#xE9;sent Acte, un pays ne peut adh&#xE9;rer &#xE0; l'Acte du 15 juin 1957 du pr&#xE9;sent Arrangement que conjointement avec la ratification du pr&#xE9;sent Acte o&#xF9; l'adh&#xE9;sion &#xE0; celui-ci.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent Arrangement a la m&#xEA;me force et dur&#xE9;e que la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Le pr&#xE9;sent Arrangement sera soumis &#xE0; des revisions en vue d'y introduire les am&#xE9;liorations d&#xE9;sirables.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Chacune de ces revisions fera l'objet d'une conf&#xE9;rence qui se tiendra entre les d&#xE9;l&#xE9;gu&#xE9;s des pays de l'Union particuli&#xE8;re.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pr&#xE9;sent Acte remplace, dans les rapports entre les pays de l'Union particuli&#xE8;re qui l'ont ratifi&#xE9; ou qui y ont adh&#xE9;r&#xE9;, l'Acte du 15 juin 1957.</al></li><li><li.nr>b)</li.nr><al>Toutefois, tout pays de l'Union particuli&#xE8;re qui a ratifi&#xE9; le pr&#xE9;sent Acte ou qui y a adh&#xE9;r&#xE9; est li&#xE9; par l'Acte du 15 juin 1957 dans ses rapports avec les pays de l'Union particuli&#xE8;re qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte ou qui n'y ont pas adh&#xE9;r&#xE9;.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays &#xE9;trangers &#xE0; l'Union particuli&#xE8;re qui deviennent parties au pr&#xE9;sent Acte l'appliquent &#xE0; l'&#xE9;gard de tout pays de cette Union qui n'est pas partie au pr&#xE9;sent Acte. Lesdits pays admettent que ledit pays de l'Union applique dans ses relations avec eux les dispositions de l'Acte du 15 juin 1957.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Tout pays peut d&#xE9;noncer le pr&#xE9;sent Acte par notification adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral. Cette d&#xE9;nonciation emporte aussi d&#xE9;nonciation de l'Acte du 15 juin 1957 du pr&#xE9;sent Arrangement et ne produit son effet qu'&#xE0; l'&#xE9;gard du pays qui l'a faite, l'Arrangement restant en vigueur et ex&#xE9;cutoire &#xE0; l'&#xE9;gard des autres pays de l'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>La d&#xE9;nonciation prend effet un an apr&#xE8;s le jour o&#xF9; le Directeur g&#xE9;n&#xE9;ral a re&#xE7;u la notification.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>La facult&#xE9; de d&#xE9;nonciation pr&#xE9;vue par le pr&#xE9;sent article ne peut &#xEA;tre exerc&#xE9;e par un pays avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date &#xE0; laquelle il est devenu membre de l'Union particuli&#xE8;re.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les dispositions de l'article 24 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle s'appliquent au pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le pr&#xE9;sent Acte est sign&#xE9; en un seul exemplaire en langue fran&#xE7;aise et d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Su&#xE8;de.</al></li><li><li.nr>b)</li.nr><al>Des textes officiels sont &#xE9;tablis par le Directeur g&#xE9;n&#xE9;ral, apr&#xE8;s consultation des Gouvernements int&#xE9;ress&#xE9;s, dans les autres langues que l'Assembl&#xE9;e pourra indiquer.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le pr&#xE9;sent Acte reste ouvert &#xE0; la signature, &#xE0; Stockholm, jusqu'au 13 janvier 1968.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral transmet deux copies, certifi&#xE9;es conformes par le Gouvernement de la Su&#xE8;de, du texte sign&#xE9; du pr&#xE9;sent Acte aux Gouvernements de tous les pays de l'Union particuli&#xE8;re et, sur demande, au Gouvernement de tout autre pays.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral fait enregistrer le pr&#xE9;sent Acte aupr&#xE8;s du Secr&#xE9;tariat de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral notifie aux Gouvernements de tous les pays de l'Union particuli&#xE8;re les signatures, les d&#xE9;p&#xF4;ts d'instruments de ratification ou d'adh&#xE9;sion, l'entr&#xE9;e en vigueur de toutes dispositions du pr&#xE9;sent Acte, et les notifications de d&#xE9;nonciation.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Jusqu'&#xE0; l'entr&#xE9;e en fonction du nouveau Directeur g&#xE9;n&#xE9;ral, les r&#xE9;f&#xE9;rences, dans le pr&#xE9;sent Acte, au Bureau international de l'Organisation ou au Directeur g&#xE9;n&#xE9;ral sont consid&#xE9;r&#xE9;es comme se rapportant respectivement au Bureau de l'Union &#xE9;tablie par la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle ou &#xE0; son Directeur.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les pays de l'Union particuli&#xE8;re qui n'ont pas ratifi&#xE9; le pr&#xE9;sent Acte, ou n'y ont pas adh&#xE9;r&#xE9;, peuvent, pendant cinq ans apr&#xE8;s l'entr&#xE9;e en vigueur de la Convention instituant l'Organisation, exercer, s'ils le d&#xE9;sirent, les droits pr&#xE9;vus par les articles 5 &#xE0; 8 du pr&#xE9;sent Acte comme s'ils &#xE9;taient li&#xE9;s par ces articles. Tout pays qui d&#xE9;sire exercer lesdits droits d&#xE9;pose &#xE0; cette fin aupr&#xE8;s du Directeur g&#xE9;n&#xE9;ral une notification &#xE9;crite qui prend effet &#xE0; la date de sa r&#xE9;ception. De tels pays sont r&#xE9;put&#xE9;s &#xEA;tre membres de l'Assembl&#xE9;e jusqu'&#xE0; l'expiration de ladite p&#xE9;riode.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Acte.</al><al>FAIT &#xE0; Stockholm, le 14 juillet 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Overeenkomst van Nice van 15 juni 1957 betreffende de internationale classificatie van de waren en diensten ten behoeve van de inschrijving van merken, herzien te Stockholm op 14 juli 1967</titel>
</kop><wettekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>1)</lidnr><al>De landen waarvoor deze Overeenkomst geldt vormen een bijzondere Unie.</al></lid><lid><lidnr>2)</lidnr><al>Zij aanvaarden met het oog op de inschrijving van merken een zelfde classificatie van waren en diensten.</al></lid><lid><lidnr>3)</lidnr><al>Deze classificatie wordt gevormd door:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>een lijst van de klassen,</al></li><li><li.nr>b)</li.nr><al>een alfabetische lijst van de waren en diensten met vermelding van de klassen waarin zij zijn ingedeeld.</al></li></lijst></lid><lid><lidnr>4)</lidnr><al>De lijst van de klassen en de alfabetische lijst van waren zijn die, welke in 1935 zijn uitgegeven door het Internationale Bureau voor de bescherming van de industri&#xEB;le eigendom.</al></lid><lid><lidnr>5)</lidnr><al>De lijst van de klassen en de alfabetische lijst van waren en diensten kunnen worden gewijzigd of aangevuld door de krachtens artikel 3 van deze Overeenkomst ingestelde commissie van deskundigen en op de door genoemd artikel vastgestelde wijze.</al></lid><lid><lidnr>6)</lidnr><al>De classificatie wordt in de Franse taal opgesteld en, op verzoek van ieder overeenkomstsluitend land, kan daarvan een offici&#xEB;le vertaling in zijn taal wonden openbaar (gemaakt door het Internationale Bureau van de intellectuele eigendom (hierna te noemen het &#x201E;Internationale Bureau&#x201D;), bedoeld in het Verdrag ter oprichting van de Wereldorganisatie voor de intellectuele eigendom (hierna te noemen de &#x201E;Organisatie&#x201D;) in overeenstemming met de betrokken nationale Administratie. Elke vertaling van de lijst van de waren en diensten vermeldt bij de waren of diensten, behalve het rangnummer van de alfabetische opsomming in de desbetreffende taal, ook het rangnummer waaronder het op de in de Franse taal opgestelde lijst voorkomt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Onder voorbehoud van de door deze Overeenkomst opgelegde verplichtingen is de betekenis van de internationale classificatie die, welke daaraan door elk overeenkomstsluitend land wordt toegekend. In het bijzonder bindt de internationale classificatie de overeenkomstsluitende landen noch wat betreft de beoordeling van de omvang der bescherming van het merk, noch wat betreft de erkenning van de dienstmerken.</al></lid><lid><lidnr>2)</lidnr><al>Elk der overeenkomstsluitende landen behoudt zich de bevoegdheid voor de internationale classificatie van de waren en diensten toe te passen ofwel als hoofdsysteem ofwel als hulpsysteem.</al></lid><lid><lidnr>3)</lidnr><al>De Administraties der overeenkomstsluitende landen zullen in de titels en offici&#xEB;le bekendmakingen van de merkinschrijvingen de nummers van de klassen der internationale classificatie vermelden van de waren of diensten waarvoor het merk is ingeschreven.</al></lid><lid><lidnr>4)</lidnr><al>De omstandigheid dat een benaming voorkomt in de alfabetische lijst van de waren en diensten doet niets af aan de rechten die op die benaming zouden kunnen bestaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Bij het Internationale Bureau wordt een Commissie van deskundigen ingesteld, die moet beslissen over alle in de internationale classificatie van de waren en diensten aan te brengen wijzigingen en aanvullingen. Elk der overeenkomstsluitende landen zal vertegenwoordigd zijn in de Commissie van deskundigen, waarvan de werkwijze wordt geregeld door een huishoudelijk reglement, vastgesteld bij meerderheid van stemmen der vertegenwoordigde landen. Het Internationale Bureau is in de Commissie vertegenwoordigd.</al></lid><lid><lidnr>2)</lidnr><al>De voorstellen tot wijziging of aanvulling moeten door de Administratie der overeenkomstsluitende landen worden gericht tot het Internationale Bureau, dat deze uiterlijk twee maanden v&#xF3;&#xF3;r de vergadering, waarin die voorstellen zullen worden behandeld, aan de leden van de Commissie van deskundigen moet doen toekomen.</al></lid><lid><lidnr>3)</lidnr><al>De besluiten van de Commissie betreffende de in de classificatie aan te brengen wijzigingen worden genomen met algemene stemmen der overeenkomstsluitende landen. Onder wijziging moet worden begrepen elke overbrenging van waren van de ene klasse naar de andere, alsmede de instelling van een nieuwe klasse die een zodanige overbrenging ten gevolge heeft.</al></lid><lid><lidnr>4)</lidnr><al>De besluiten van de Commissie betreffende aanvulling der classificatie worden genomen met gewone meerderheid van stemmen der overeenkomstsluitende landen.</al></lid><lid><lidnr>5)</lidnr><al>De deskundigen zijn bevoegd hun mening schriftelijk kenbaar te maken of hun bevoegdheden over te dragen aan de deskundige van een ander land.</al></lid><lid><lidnr>6)</lidnr><al>Ingeval een land geen deskundige heeft aangewezen om het te vertegenwoordigen, alsmede ingeval de aangewezen deskundige zijn mening niet heeft kenbaar gemaakt binnen een door het huishoudelijk reglement vast te stellen termijn, zal het desbetreffende land geacht worden het besluit van de Commissie te hebben aanvaard.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Alle wijzigingen en aanvullingen waartoe de Commissie van deskundigen besluit, zullen door het Internationale Bureau ter kennis worden gebracht van de Administraties van de overeenkomstsluitende landen. De besluiten zullen in werking treden, wat betreft de aanvullingen, bij ontvangst van de kennisgeving, en wat betreft de wijzigingen, na verloop van zes maanden te rekenen van de datum van verzending der kennisgeving.</al></lid><lid><lidnr>2)</lidnr><al>Het Internationale Bureau brengt in zijn hoedanigheid van bewaarder van de classificatie van de waren en diensten daarin de wijzigingen en aanvullingen aan. Van deze wijzigingen en aanvullingen geschiedt openbaarmaking in de twee periodieken <nadruk type="cur">La Propri&#xE9;t&#xE9; industrielle</nadruk> en <nadruk type="cur">Les Marques internationales.</nadruk></al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><lid>
<lidnr>1)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>De bijzondere Unie kent een Algemene Vergadering, samengesteld uit de landen, die deze Akte hebben bekrachtigd of daartoe zijn toegetreden.</al></li><li><li.nr>b)</li.nr><al>De Regering van elk land is vertegenwoordigd door een afgevaardigde, die zich kan doen bijstaan door plaatsvervangers, adviseurs en deskundigen.</al></li><li><li.nr>c)</li.nr><al>De door elke delegatie gemaakte kosten worden gedragen door de Regering die haar heeft aangewezen.</al></li></lijst></lid><lid><lidnr>2)</lidnr><lijst><li><li.nr>a) </li.nr><al>Onverminderd het bepaalde in de artikelen 3 en 4:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>i)</li.nr><al>neemt de Algemene Vergadering alle vraagstukken in behandeling betreffende de instandhouding en de ontwikkeling van de bijzondere Unie en de uitvoering van deze Overeenkomst;</al></li><li><li.nr>ii)</li.nr><al>verstrekt zij aan het Internationale Bureau richtlijnen betreffende de voorbereiding van de herzieningsconferenties, hierbij deugdelijk rekening houdende met de opmerkingen van de landen van de bijzondere Unie, die deze Akte niet hebben bekrachtigd of daartoe niet zijn toegetreden;</al></li><li><li.nr>iii)</li.nr><al>bestudeert zij en hecht zij haar goedkeuring aan de rapporten en werkzaamheden van de Directeur-Generaal van de Organisatie (hierna te noemen: &#x201E;de Directeur-Generaal&#x201D;) met betrekking tot de bijzondere Unie en verstrekt zij hem alle van belang zijnde richtlijnen met betrekking tot de vraagstukken ter zake van de competentie van de bijzondere Unie;</al></li><li><li.nr>iv)</li.nr><al>stelt zij het programma en de tweejaarlijkse begroting van de bijzondere Unie vast en keurt zij haar jaarrekeningen goed;</al></li><li><li.nr>v)</li.nr><al>stelt zij het financi&#xEB;le reglement van de bijzondere Unie vast;</al></li><li><li.nr>vi)</li.nr><al>roept zij, behalve de in artikel 3 genoemde Commissie van deskundigen, de andere commissies van deskundigen en de werkgroepen in het leven, die zij van belang acht voor de verwezenlijking van de doelstellingen van de bijzondere Unie;</al></li><li><li.nr>vii)</li.nr><al>beslist zij welke landen, geen leden der bijzondere Unie zijnde, en welke intergouvernementele en niet-gouvernementele internationale organisaties als waarnemers tot haar vergaderingen kunnen worden toegelaten;</al></li><li><li.nr>viii)</li.nr><al>neemt zij de wijzigingen aan van de artikelen 5 tot en met 8;</al></li><li><li.nr>ix)</li.nr><al>verricht zij iedere andere handeling die dienstig is ter verwezenlijking van de doelstellingen van de bijzondere Unie;</al></li><li><li.nr>x)</li.nr><al>verricht zij alle overige taken, die in deze Overeenkomst besloten liggen.</al></li></lijst></li><li><li.nr>b)</li.nr><al>Aangaande de vraagstukken die eveneens andere door de Organisatie beheerde Unies raken, doet de Algemene Vergadering uitspraak na het advies van de Co&#xF6;rdinatiecommissie van de Organisatie te hebben ingewonnen.</al></li></lijst></lid><lid><lidnr>3)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Elk land dat lid is van de Algemene Vergadering heeft &#xE9;&#xE9;n stem.</al></li><li><li.nr>b)</li.nr><al>Het quorum wordt gevormd door de helft van de landen die lid zijn van de Algemene Vergadering.</al></li><li><li.nr>c)</li.nr><al>Niettegenstaande het bepaalde onder b) kunnen, indien gedurende een zitting het aantal vertegenwoordigde landen kleiner is dan de helft, maar gelijk aan of groter dan het derde deel van de landen die lid zijn van de Algemene Vergadering, door die Vergadering besluiten worden genomen; evenwel worden besluiten van de Algemene Vergadering, met uitzondering van die welke haar eigen procedure betreffen, eerst rechtens uitvoerbaar, nadat aan de hierna vermelde voorwaarden is voldaan. Het Internationale Bureau brengt de hier bedoelde besluiten ter kennis van de landen, die lid zijn van de Algemene Vergadering, die niet vertegenwoordigd waren en verzoekt hun binnen een termijn van drie maanden, te rekenen van de datum van de bedoelde kennisgeving, schriftelijk hun stem uit te brengen of hun onthouding kenbaar te maken. Indien na afloop van deze termijn het aantal staten dat op deze wijze zijn stem heeft uitgebracht of zijn onthouding heeft kenbaar gemaakt, tenminste gelijk is aan het aantal landen, dat aan het quorum der vergadering ontbrak, zullen bedoelde besluiten rechtens uitvoerbaar worden, aangenomen, dat tezelfdertijd de vereiste meerderheid is bereikt.</al></li><li><li.nr>d)</li.nr><al>Onverminderd het bepaalde in artikel 8, tweede lid, worden de besluiten van de Algemene Vergadering genomen met een meerderheid van twee derde van de uitgebrachte stemmen.</al></li><li><li.nr>e)</li.nr><al>Onthouding geldt niet als stem.</al></li><li><li.nr>f)</li.nr><al>Een afgevaardigde kan slechts &#xE9;&#xE9;n enkel land vertegenwoordigen en kan slechts uit naam van dit land zijn stem uitbrengen.</al></li><li><li.nr>g)</li.nr><al>De landen van de bijzondere Unie, die geen lid zijn van de Algemene Vergadering, kunnen haar bijeenkomsten bijwonen als waarnemers.</al></li></lijst></lid><lid><lidnr>4)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>De Algemene Vergadering komt eenmaal in de twee jaar in gewone zitting bijeen op uitnodiging van de Directeur-Generaal en, uitzonderlijke omstandigheden daargelaten, gedurende dezelfde periode en te zelfder plaatse als de Algemene Vergadering van de Organisatie.</al></li><li><li.nr>b)</li.nr><al>De Algemene Vergadering komt in buitengewone zitting bijeen op uitnodiging van de Directeur-Generaal ingevolge een verzoek van een vierde van de landen, die lid zijn van de Algemene Vergadering.</al></li><li><li.nr>c)</li.nr><al>Voor elke zitting wordt de agenda opgesteld door de Directeur-Generaal.</al></li></lijst></lid><lid><lidnr>5)</lidnr><al>De Algemene Vergadering stelt haar reglement van orde vast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><lid>
<lidnr>1)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>De aan de bijzondere Unie toevallende administratieve taken worden verricht door het Internationale Bureau.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau bereidt in het bijzonder de bijeenkomsten voor en voorziet in het secretariaat van de Algemene Vergadering, van de Commissie van deskundigen en van alle andere door een van laatstgenoemden in te stellen commissies van deskundigen en werkgroepen.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal is de hoogste functionaris van de bijzondere Unie en tevens haar vertegenwoordiger.</al></li></lijst></lid><lid><lidnr>2)</lidnr><al>De Directeur-Generaal en ieder door hem aangewezen lid van het personeel nemen zonder stemrecht deel aan alle bijeenkomsten van de Algemene Vergadering, van de Commissie van deskundigen en van de door een van laatstgenoemden in te stellen commissies van deskundigen en werkgroepen. De Directeur-Generaal of een door hem aangewezen lid van het personeel is ambtshalve secretaris van die organen.</al></lid><lid><lidnr>3)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>Het Internationale Bureau bereidt volgens de aanwijzingen van de Algemene Vergadering de conferenties voor ter herziening van de bepalingen van de Overeenkomst, met uitzondering van de artikelen 5 tot en met 8.</al></li><li><li.nr>b)</li.nr><al>Het Internationale Bureau kan bij de voorbereiding van de herzieningsconferenties het advies inwinnen van intergouvernementele en niet-gouvernementele internationale organisaties.</al></li><li><li.nr>c)</li.nr><al>De Directeur-Generaal en de door hem aangewezen personen nemen zonder stemrecht deel aan de beraadslagingen tijdens deze herzieningsconferenties.</al></li></lijst></lid><lid><lidnr>4)</lidnr><al>Het Internationale Bureau voert alle overige aan hem opgedragen taken uit.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>1)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>De bijzondere Unie heeft een begroting.</al></li><li><li.nr>b)</li.nr><al>De begroting van de bijzondere Unie omvat de eigen inkomsten en uitgaven van de bijzondere Unie, haar bijdrage aan de begroting van de gemeenschappelijke uitgaven der Unies, alsook, indien zulks zich voordoet, het bedrag dat ter beschikking is gesteld van de begroting van de Conferentie der Organisatie.</al></li><li><li.nr>c)</li.nr><al>Als gemeenschappelijke uitgaven der Unies worden beschouwd de uitgaven die niet uitsluitend ten laste van de bijzondere Unie komen maar tevens van een of meer andere Unies, welke worden beheerd door de Organisatie. Het aandeel van de bijzondere Unie in deze gemeenschappelijke uitgaven is evenredig aan het belang, dat deze uitgaven voor haar vertegenwoordigen.</al></li></lijst></lid><lid><lidnr>2)</lidnr><al>De begroting van de bijzondere Unie wordt vastgesteld met inachtneming van de vereisten tot co&#xF6;rdinatie met de begrotingen van de andere door de Organisatie beheerde Unies.</al></lid><lid><lidnr>3)</lidnr><al>De begroting van de bijzondere Unie wordt gefinancierd uit de volgende bronnen van inkomsten:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>i)</li.nr><al>de contributie van de landen der bijzondere Unie;</al></li><li><li.nr>ii)</li.nr><al>de taksen en gelden verschuldigd voor diensten verleend door het Internationale Bureau namens de bijzondere Unie;</al></li><li><li.nr>iii)</li.nr><al>de opbrengst van de verkoop van de publikaties van het Internationale Bureau betreffende de bijzondere Unie en de rechten welke op deze publikaties betrekking hebben;</al></li><li><li.nr>iv)</li.nr><al>giften, legaten en subsidies;</al></li><li><li.nr>v)</li.nr><al>huuropbrengsten, renten en overige inkomsten.</al></li></lijst></lid><lid><lidnr>4)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>Ter vaststelling van zijn bijdrage in de zin van het derde lid, onder i), behoort ieder land vans de bijzondere Unie tot de klasse waarin het is ondergebracht ter zake van de Unie van Parijs voor de bescherming van de industri&#xEB;le eigendom en betaalt het zijn jaarlijkse bijdragen op basis van het aantal eenheden, dat voor die klasse in die Unie is vastgesteld.</al></li><li><li.nr>b)</li.nr><al>De jaarlijkse bijdrage van elk land van de bijzondere Unie wordt gevormd door een bedrag, waarvan de verhouding tot de som van de jaarlijkse bijdragen van alle landen aan de begroting van de bijzondere Unie dezelfde is als de verhouding tussen het aantal eenheden van de klasse, waarin het is ondergebracht en het totale aantal eenheden van de landen gezamenlijk.</al></li><li><li.nr>c)</li.nr><al>De bijdragen zijn ieder jaar op 1 januari verschuldigd.</al></li><li><li.nr>d)</li.nr><al>Een land, dat achterstallig is met de betaling van zijn bijdragen kan in geen der organen van de bijzondere Unie zijn stemrecht uitoefenen indien het bedrag van zijn achterstalligheid gelijk is aan of hoger dan dat der bijdragen, verschuldigd over twee volledige verstreken jaren. Zulk een land kan evenwel vergund worden de uitoefening van zijn stemrecht in het desbetreffende orgaan te behouden, zolang dit orgaan van oordeel is, dat de achterstalligheid wordt veroorzaakt door uitzonderlijke en onvermijdelijke omstandigheden.</al></li><li><li.nr>e)</li.nr><al>Ingeval een begroting niet is vastgesteld voor de aanvang van het nieuwe begrotingsjaar, wordt de begroting van het voorafgaande jaar aangehouden volgens de werkwijze voorzien in het financieel reglement.</al></li></lijst></lid><lid><lidnr>5)</lidnr><al>Het bedrag der taksen en der gelden verschuldigd voor door het Internationale Bureau namens de bijzondere Unie verleende diensten wordt vastgesteld door de Directeur-Generaal, die daarover verslag uitbrengt aan de Algemene Vergadering.</al></lid><lid><lidnr>6)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>De bijzondere Unie bezit een operationeel fonds, gevormd door een eenmalige storting van elk der landen van de bijzondere Unie. Indien het fonds ontoereikend wordt beslist de Algemene Vergadering over bijstorting.</al></li><li><li.nr>b)</li.nr><al>Het bedrag der eerste storting door ieder land aan het hiervoor vermelde fonds of dat van zijn deelneming aan de bijstorting is evenredig aan de bijdrage van dat land voor het jaar waarin het fonds is gesticht of tot bijstorting is besloten.</al></li><li><li.nr>c)</li.nr><al>Het aandeel en de wijze van storting worden vastgesteld door de Algemene Vergadering op voorstel van de Directeur-Generaal en na advies van de Co&#xF6;rdinatiecommissie van de Organisatie.</al></li></lijst></lid><lid><lidnr>7)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>De Overeenkomst betreffende zetelvestiging, gesloten met het land op welks grondgebied de Organisatie haar zetel heeft, bepaalt dat, indien het operationeel fonds niet toereikend is, dat land voorschotten verstrekt. Het bedrag van deze voorschotten en de voorwaarden waarop zij worden verstrekt, vormen telkenmale het onderwerp van afzonderlijke overeenkomsten tussen het betrokken land en de Organisatie.</al></li><li><li.nr>b)</li.nr><al>Het land bedoeld onder a) en de Organisatie hebben elk het recht de overeenkomst tot het verstrekken van voorschotten schriftelijk op te zeggen. De opzegging wordt van kracht drie jaar na afloop van het jaar waarin de kennisgeving is gedaan.</al></li></lijst></lid><lid><lidnr>8)</lidnr><al>Het nazien der rekeningen wordt verricht, op de wijze voorzien in het financi&#xEB;le reglement, door een of meer landen van de bijzondere Unie of door onafhankelijke controleurs, die met hun instemming zijn aangewezen door de Algemene Vergadering.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Voorstellen tot wijziging van de artikelen 5, 6 en 7 en van dit artikel kunnen worden ingediend door ieder land dat lid is van de Algemene Vergadering of door de Directeur-Generaal. Deze voorstellen worden door laatstgenoemde ten minste zes maanden voor zij aan de behandeling door de Algemene Vergadering worden onderworpen, medegedeeld aan de landen die lid zijn van de Algemene Vergadering.</al></lid><lid><lidnr>2)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden door de Algemene Vergadering vastgesteld. Voor deze vaststelling is drie vierde van de uitgebrachte stemmen vereist; voor een wijziging van artikel 5 en van dit lid is evenwel vier vijfde van de uitgebrachte stemmen vereist.</al></lid><lid><lidnr>3)</lidnr><al>De wijzigingen van de in het eerste lid genoemde artikelen worden van kracht &#xE9;&#xE9;n maand na ontvangst door de Directeur-Generaal van de schriftelijke verklaringen van aanvaarding, verricht overeenkomstig hun onderscheiden constitutionele procedures, door drie vierde van de landen, die lid waren van de Algemene Vergadering op het tijdstip waarop de herziening werd aanvaard. Een aldus aanvaarde herziening van de genoemde artikelen bindt alle landen die lid zijn van de Algemene Vergadering op het tijdstip waarop de wijziging van kracht wordt of die op een latere datum lid worden; wijzigingen, die de financi&#xEB;le verplichtingen van de landen der bijzondere Unie verzwaren, binden evenwel slechts die landen, die te kennen hebben gegeven deze wijzigingen te aanvaarden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Elk der landen van de bijzondere Unie dat deze Akte heeft ondertekend kan haar bekrachtigen en, zo het deze niet heeft ondertekend, daartoe toetreden.</al></lid><lid><lidnr>2)</lidnr><al>Landen, die geen lid zijn van de bijzondere Unie, doch partij zijn bij het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom, kunnen tot deze Akte toetraden en daardoor lid worden van de bijzondere Unie.</al></lid><lid><lidnr>3)</lidnr><al>De akten van bekrachtiging en van toetreding worden nedergelegd bij de Directeur-Generaal.</al></lid><lid><lidnr>4)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>Voor de eerste vijf landen die hun akten van bekrachtiging of van toetreding hebben nedergelegd, treedt deze Akte in werking drie maanden na de datum waarop de vijfde akte van bekrachtiging of van toetreding is nedergelegd.</al></li><li><li.nr>b)</li.nr><al>Voor ieder ander land treedt deze Akte in werking drie maanden na de datum waarop zijn bekrachtiging of zijn toetreding door de Directeur-Generaal is bekendgemaakt, tenzij in de akte van bekrachtiging of van toetreding een latere datum is vermeld. In dit laatste geval treedt voor het betrokken land deze Akte in werking op de aldus aangegeven datum.</al></li></lijst></lid><lid><lidnr>5)</lidnr><al>Bekrachtiging of toetreding houdt van rechtswege in toetreding tot alle bepalingen en toelating tot alle voordelen in deze Akte vastgelegd.</al></lid><lid><lidnr>6)</lidnr><al>Na de inwerkingtreding van deze Akte kan een land niet toetreden tot de Akte van 15 juni 1957 van deze Overeenkomst dan met gelijktijdige bekrachtiging van of toetreding tot deze Akte.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><al>Deze Overeenkomst heeft dezelfde rechtskracht en dezelfde looptijd als het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Deze Overeenkomst zal aan herzieningen worden onderworpen voor het aanbrengen van wenselijk geachte verbeteringen.</al></lid><lid><lidnr>2)</lidnr><al>Elk van deze herzieningen vormt het onderwerp van een conferentie, te houden door de afgevaardigden van de landen der bijzondere Unie.</al></lid></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>12</nr>
</kop><lid>
<lidnr>1)</lidnr><lijst><li><li.nr>a) </li.nr><al>In de betrekkingen tussen de landen van de bijzondere Unie, die de onderhavige Akte hebben bekrachtigd of daartoe zijn toegetreden, treedt deze Akte in de plaats van de Akte van 15 juni 1957.</al></li><li><li.nr>b)</li.nr><al>Ieder land van de bijzondere Unie, dat deze Akte heeft bekrachtigd of daartoe is toegetreden, is evenwel in zijn betrekkingen met de landen der bijzondere Unie die deze Akte niet hebben bekrachtigd of daartoe niet zijn toegetreden, gebonden door de Akte van 15 juni 1957.</al></li></lijst></lid><lid><lidnr>2)</lidnr><al> De landen die geen lid zijn van de bijzondere Unie en partij worden bij deze Akte, passen de bepalingen daarvan toe ten aanzien van elk Unie-land dat geen partij is bij deze Akte. Eerstgenoemde landen stemmen er mede in, dat genoemd Unie-land in zijn betrekkingen met hen de bepalingen van de Akte van 1957 toepast.</al></lid></artikel><artikel status="goed"><kop><label>Artikel </label><nr>13</nr></kop><lid><lidnr>1)</lidnr><al>Elk land kan deze Akte opzeggen door kennisgeving aan de Directeur-Generaal. Deze opzegging houdt tevens in de opzegging van de Akte van 15 juni 1957 van deze Overeenkomst en werkt slechts ten opzichte van het land dat heeft opgezegd; de Overeenkomst blijft van kracht en uitvoerbaar ten opzichte van de andere landen van de bijzondere Unie.</al></lid><lid><lidnr>2)</lidnr><al>De opzegging wordt van kracht een jaar na de datum waarop de Directeur-Generaal de kennisgeving heeft ontvangen.</al></lid><lid><lidnr>3)</lidnr><al>De bevoegdheid tot opzegging, bedoeld in dit artikel, kan door een land slechts worden uitgeoefend na afloop van een termijn van vijf jaren te rekenen van de datum waarop dat land lid is geworden van de bijzondere Unie.</al></lid></artikel><artikel status="goed"><kop><label>Artikel </label><nr>14</nr></kop><al>De bepalingen van artikel 24 van het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom zijn van toepassing op deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><lid>
<lidnr>1)</lidnr><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a) </li.nr><al>Deze Akte wordt ondertekend in een enkel exemplaar in de Franse taal en nedergelegd bij de Regering van Zweden.</al></li><li><li.nr>b)</li.nr><al>Offici&#xEB;le teksten worden vastgesteld door de Directeur-Generaal, na raadpleging van de betrokken Regeringen, in andere door de Algemene Vergadering aan te wijzen talen.</al></li></lijst></lid><lid><lidnr>2)</lidnr><al>Deze Akte staat open voor ondertekening te Stockholm tot 13 januari 1968.</al></lid><lid><lidnr>3)</lidnr><al>De Directeur-Generaal verstrekt twee door de Regering van Zweden voor eensluidend gewaarmerkte afschriften van de ondertekende tekst van deze Akte aan de Regeringen van alle landen van de bijzondere Unie en, op verzoek, aan de Regeringen van andere landen.</al></lid><lid><lidnr>4)</lidnr><al>De Directeur-Generaal doet deze Akte registreren bij het Secretariaat van de Organisatie der Verenigde Naties.</al></lid><lid><lidnr>5)</lidnr><al>De Directeur-Generaal brengt de ondertekeningen, de nederleggingen van akten van bekrachtiging of toetreding, de inwerkingtreding van alle bepalingen van deze Akte en de kennisgevingen van opzegging ter kennis van de Regeringen van alle landen van de bijzondere Unie.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid>
<lidnr>1)</lidnr><al>Tot het tijdstip van ambtsaanvaarding van de eerste Directeur-Generaal worden de verwijzingen in deze Akte naar het Internationale Bureau van de Organisatie of naar de Directeur-Generaal geacht betrekking te hebben op het Bureau van de Unie, ingesteld bij het Verdrag van Parijs voor de bescherming van de industri&#xEB;le eigendom respectievelijk op zijn Directeur.</al></lid><lid><lidnr>2)</lidnr><al>De landen van de bijzondere Unie die deze Akte niet hebben ondertekend of niet daartoe zijn toegetreden, kunnen, indien zij dat wensen, gedurende vijf jaren na de inwerkingtreding van de Overeenkomst bij welke de Organisatie is opgericht, de rechten uitoefenen, bedoeld in de artikelen 5 tot en met 8 van deze Akte, als waren zij door deze artikelen gebonden. Elk land dat genoemde rechten wenst uit te oefenen, richt tot dit doel een schriftelijke kennisgeving aan de Directeur-Generaal, waarvan de rechtsgevolgen ingaan op de datum van ontvangst. Deze landen worden geacht lid te zijn van de Algemene Vergadering tot de afloop van de genoemde periode.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd, deze Akte hebben ondertekend.</al><al>GEDAAN te Stockholm, de 14de juli 1967.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	