<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005139" dtdversie="2.0" id="10000046139" verdragnummer="007722" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord relatif &#xE0; l'admission de stagiaires aux Pays-Bas et en Norv&#xE8;ge</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake de toelating van stagiaires in Nederland en in Noorwegen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord relatif &#xE0; l'admission de stagiaires aux Pays-Bas et en Norv&#xE8;ge</titel>
</kop><aanhef><preambule><al>Le Gouvernement des Pays-Bas et le Gouvernement norv&#xE9;gien d&#xE9;sireux de favoriser d'une mani&#xE8;re effective la formation de stagiaires n&#xE9;erlandais et norv&#xE9;giens au point de vue professionnel et linquistique, ont arr&#xEA;t&#xE9; d'un commun accord les dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Le pr&#xE9;sent Accord s'applique aux stagiares, c'est-&#xE0;-dire aux ressortissants de l'un des deux pays qui se rendent dans l'autre, pour une p&#xE9;riode limit&#xE9;e afin d'y parfaire leur formation au point de vue professionnel ou linguistique tout en y occupant un emploi.</al><al>Les stagiaires seront autoris&#xE9;s &#xE0; occuper un emploi dans les conditions indiqu&#xE9;es ci-apr&#xE8;s, sans que la situation du march&#xE9; du travail puisse &#xEA;tre prise en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les stagiaires peuvent &#xEA;tre de l'un ou de l'autre sexe. Ils peuvent &#xEA;tre employ&#xE9;s &#xE0; des activit&#xE9;s manuelles ou intellectuelles. En r&#xE8;gle g&#xE9;n&#xE9;rale, ils ne doivent pas &#xEA;tre &#xE2;g&#xE9;s de plus de trente ans.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>L'autorisation est donn&#xE9;e en principe pour une ann&#xE9;e. Elle peut exceptionnellement &#xEA;tre prolong&#xE9;e de six mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Sauf autorisation sp&#xE9;ciale donn&#xE9;e par les autorit&#xE9;s comp&#xE9;tentes dans chaque cas particulier, le stagiaire ne pourra exercer aucune autre activit&#xE9; lucrative ou occuper aucun emploi autre que celui pour lequel l'autorisation a &#xE9;t&#xE9; accord&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les permis de ravail en faveur de stagiaires ne pourront &#xEA;tre accord&#xE9;s que lorsque les employeurs qui d&#xE9;sirent les occuper s'engagent envers les autorit&#xE9;s comp&#xE9;tentes &#xE0; les r&#xE9;mun&#xE9;rer, &#xE0; condition qu'ils rendent des services normaux, d'apr&#xE8;s les tarifs fix&#xE9;s par les conventions collectives de travail ou, &#xE0; d&#xE9;faut de telles conventions d'apr&#xE8;s les taux normaux et courants de la profession et de la r&#xE9;gion.</al><al>Dans les autres cas, les employeurs devront s'engager &#xE0; leur donner une r&#xE9;mun&#xE9;ration correspondant &#xE0; la valeur de leurs services et qui devra, au moins, leur permettre de subvenir &#xE0; leurs besoins essentiels.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le nombre des autorisations de stage pouvant &#xEA;tre accord&#xE9; dans chacun des deux pays ne devra pas d&#xE9;passer 50 par an. Les stagiaires r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'autre Etat le 31 d&#xE9;cembre ne seront pas compris dans le contingent de l'ann&#xE9;e suivante. Le nombre de 50 stagiaires par an pourra &#xEA;tre atteint quelle que soit la dur&#xE9;e pour laquelle les autorisations d&#xE9;livr&#xE9;es au cours d'une ann&#xE9;e auront &#xE9;t&#xE9; accord&#xE9;es et pendant laquelle elles auront &#xE9;t&#xE9; utilis&#xE9;es.</al><al>Si le contingent pr&#xE9;vu n'&#xE9;tait pas atteint au cours d'une ann&#xE9;e par les stagiaires de l'un des deux Etats, celui-ci ne pourra pas r&#xE9;duire le nombre des autorisations donn&#xE9;es aux stagiaires de l'autre Etat, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent.</al><al>Le contingent pourra &#xEA;tre modifi&#xE9; ult&#xE9;rieurement en vertu d'un accord qui devra intervenir, sur la proposition de l'un des deux Etats, le 1er d&#xE9;cembre au plus tard pour l'ann&#xE9;e suivante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les personnes qui d&#xE9;sirent b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent Accord en feront la demande &#xE0; l'autorit&#xE9; charg&#xE9;e dans leur pays de centraliser les demandes de stagiaires.</al><al>Avant de faire sa demande, le stagiaire devra, en principe, s'&#xEA;tre procur&#xE9; un emploi dans l'autre pays. Si les autorit&#xE9;s de ce pays ont connaissance de circonstances rendant l'emploi choisi peu appropri&#xE9; au but de stage, elles en feront part aux autorit&#xE9;s comp&#xE9;tentes du pays d'origine du stagiaire, lesquelles &#xE0; leur tour informeront celui-ci.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Dans le cas o&#xF9; candidats stagiaires ne seraient pas en mesure de trouver un emploi qui leur conviendrait, ils pourront s'adresser aux autorit&#xE9;s comp&#xE9;tentes de leur pays en priant celles-ci de faire une d&#xE9;marche apr&#xE8;s des autorit&#xE9;s comp&#xE9;tentes de l'autre pays. Ces autorit&#xE9;s s'efforceront de procurer des emplois r&#xE9;pondant aux intentions du stagiaire, dans le cadre du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>La demande du candidat stagiaire devra contenir les renseignements suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Nom et adresse du candidat,</al></li><li><al>Date de naissance,</al></li><li><al>Profession, m&#xE9;tier ou emploi du candidat,</al></li><li><al>Nature du stage d&#xE9;sir&#xE9;,</al></li><li><al>Nom et adresse, s'il y a lieu, du nouvel employeur,</al></li><li><al>Date &#xE0; laquelle le candidat d&#xE9;sire entrer en service,</al></li><li><al>Dur&#xE9;e de l'engagement,</al></li><li><al>Autres renseignements pouvant &#xEA;tre utiles au jugement du candidat.</al></li></lijst><al>Les documents suivants devront &#xEA;tre annex&#xE9;s &#xE0; la demande:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>D&#xE9;claration de l'employeur sur les conditions de travail et de salaire (certificat d'engagement) au cas o&#xF9; le candidat se serait lui-m&#xEA;me procur&#xE9; un emploi,</al></li><li><li.nr>2)</li.nr><al>Certificat m&#xE9;dical,</al></li><li><li.nr>3)</li.nr><al>Certificat officiel de bonne vie et moeurs,</al></li><li><li.nr>4)</li.nr><al>Une d&#xE9;claration aux termes de laquelle le candidat stagiaire s'engage &#xE0; ne pas rester dans le pays o&#xF9; le stage s'effectuera, dans le dessein d'y exercer une activit&#xE9; lucrative apr&#xE8;s l'expiration de l'autorisation de stage.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Il appartiendra &#xE0; l'autorit&#xE9; comp&#xE9;tente du pays du candidat d'examiner s'il y a lieu de transmettre la demande &#xE0; l'autorit&#xE9; correspondante de l'autre pays, en tenant compte du contingent annuel auquel elle a droit. La Direction du travail norv&#xE9;gien receuillera les demandes d'admission des candidats norv&#xE9;giens. L'Office National du Travail (Rijksarbeidsbureau) &#xE0; la Haye en fera autant pour les candidats n&#xE9;erlandais. Les deux autorit&#xE9;s se transmettront directement les demandes qu'elles auront accept&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des deux pays feront leurs efforts pour assurer l'examen des demandes dans le plus court d&#xE9;lai possible. Elles s'efforceront &#xE9;galement d'aplanir avec la plus grande diligence les difficult&#xE9;s qui pourraient surgir &#xE0; propos de l'entr&#xE9;e et du s&#xE9;jour des stagiaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">(a)</lidnr><al>Les stagiaires jouissent de l'&#xE9;galit&#xE9; de traitement avec les ressortissants des pays du lieu de travail pour tout ce qui concerne l'application des lois, r&#xE8;glements et usages r&#xE9;gissant la s&#xE9;curit&#xE9;, l'hygi&#xE8;ne et les conditions du travail.</al></lid><lid><lidnr status="officieel">(b)</lidnr><al>Les stagiaires et leurs employeurs sont tenus de se conformer aux lois et prescriptions en vigueur en mati&#xE8;re de s&#xE9;curit&#xE9; sociale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur d&#xE8;s sa signature et restera en vigueur jusqu'au 31 d&#xE9;cembre 1951.</al><al>Il sera ensuite prorog&#xE9; par tacite reconduction, chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par une des parties avant le 1er juillet pour la fin de l'ann&#xE9;e.</al><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent Accord resteront valables pour la dur&#xE9;e pour laquelle elles ont &#xE9;t&#xE9; accord&#xE9;es.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>Fait &#xE0; Oslo, le 28 juin 1951, en deux exemplaires en langue fran&#xE7;aise.</al><al> Pour le Gouvernement des Pays-Bas:</al><al>(s.) R. FLAES.</al><al>Pour le Gouvernement Norv&#xE9;gien:</al><al>(s.) HALVARD LANGE.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>
<titel status="officieel">Overeenkomst inzake de toelating van stagiaires in Nederland en in Noorwegen</titel>
</kop><aanhef><preambule><al>De Nederlandse Regering en de Noorse Regering,</al><al>Verlangend op doelmatige wijze de vorming van Nederlandse en Noorse stagiaires te bevorderen, zowel wat hun beroep als wat de taal betreft,</al></preambule><afkondiging><al>Komen als volgt overeen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Deze Overeenkomst is van toepassing op stagiaires, dat is op onderdanen van een van beide landen, die zich voor een bepaalde tijd naar het andere land begeven ten einde hun vorming te vervolmaken wat hun beroep of de taal betreft, terwijl zij daar te lande een betrekking vervullen.</al><al>Het is de stagiaires vergund een betrekking te vervullen overeenkomstig de voorwaarden als hieronder bebepaald, zonder dat de toestand van de arbeidsmarkt in overweging zal worden genomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Stagiaires kunnen van het manlijk of van het vrouwelijk geslacht zijn. Zij kunnen handenarbeid of hoofdwerk verrichten. In het algemeen mogen zij niet ouder zijn dan 30 jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>In beginsel wordt de vergunning verleend voor de tijd van een jaar. Bij uitzondering kan deze termijn voor zes maanden worden verlengd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Behoudens bijzondere vergunning van de bevoegde instanties, in ieder geval afzonderlijk, mogen stagiaires geen enkele andere bezoldigde arbeid verrichten of beroep uitoefenen dan de arbeid of het beroep waarvoor de vergunning is verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Werkvergunningen ten gunste van stagiaires worden slechts afgegeven, indien de werkgevers, die hen in dienstbetrekking wensen te nemen, zich tegenover de bevoegde instanties verplichten hun, op voorwaarde dat zij normale arbeid verrichten, een loon uit te betalen, hetzij overeenkomstig de bij collectieve arbeidsovereenkomsten vastgestelde tarieven, hetzij, bij gebreke van zodanige overeenkomsten, overeenkomstig de voor het beroep en in de streek normale en gangbare loonschalen.</al><al>In alle andere gevallen verbinden de werkgevers zich, hun een beloning te geven welke overeenkomt met hun diensten en welke hen ten minste in staat moet stellen te voorzien in hun noodzakelijke levensbehoeften.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Het aantal vergunningen aan stagiaires hetwelk in elk der beide Staten kan worden afgegeven, mag ten hoogste jaarlijks 50 bedragen. Stagiaires, die op 31 December reeds in het gebied van de andere Staat verblijven, zijn niet begrepen in het contingent van het volgend jaar. Het aantal van 50 stagiaires per jaar mag bereikt worden ongeacht de duur van de tijd voor welke vergunningen, in de loop van een jaar afgegeven, zijn verleend en gedurende welke van deze vergunningen gebruik is gemaakt.</al><al>Indien het bedoelde contingent door de stagiaires van een van beide Staten in de loop van een jaar niet wordt bereikt, mag deze het aantal vergunningen, aan de stagiaires van de andere Staat verleend, niet verminderen; evenmin mag hij het niet gebruikte restant van zijn contingent voegen bij dat van het volgend jaar.</al><al>Het contingent kan later worden gewijzigd krachtens een overeenkomst welke, op een daartoe door een van beide Staten gedaan voorstel, uiterlijk 1 December met betrekking tot het volgend jaar gesloten moet worden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Personen die gebruik wensen te maken van het bij deze Overeenkomst bepaalde, dienen een desbetreffend verzoek te richten tot de instantie welke, in hun land, belast is met de centralisatie van de aanvragen van stagiaires.</al><al>Alvorens hun aanvrage te doen, moeten de stagiaires in beginsel een betrekking hebben gevonden in het andere land. Indien de autoriteiten van dat land kennis dragen van omstandigheden welke de gekozen betrekking weinig geschikt maken voor het doel van de leertijd, brengen zij dit ter kennis van de bevoegde instanties van het land van herkomst van de stagiaire, welke op haar beurt de stagiaire hiervan kennis geven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Ingeval de candidaat-stagiaires niet in staat zijn een hun passende betrekking te vinden, kunnen zij zich wenden tot de bevoegde instanties van hun land, met het verzoek stappen te doen bij de bevoegde instanties van het andere land. Deze instanties zullen zich beijveren om betrekkingen te vinden welke beantwoorden aan de bedoelingen van de stagiaires, binnen het kader van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De aanvragen van de candidaat-stagiaires moeten de volgende inlichtingen bevatten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Naam en adres van de candidaat,</al></li><li><al>Geboortedatum,</al></li><li><al>Beroep, ambacht of betrekking van de candidaat,</al></li><li><al>Aard van het beroep waarin de candidaat zijn leertijd wenst door te brengen,</al></li><li><al>Eventueel naam en adres van de nieuwe werkgever,</al></li><li><al>Datum waarop de candidaat in dienst wenst te treden,</al></li><li><al>Duur van de verbintenis.</al></li><li><al>Andere inlichtingen welke naar het oordeel van de candidaat nuttig kunnen zijn.</al></li></lijst><al>De volgende bescheiden moeten bij het verzoek worden gevoegd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>een verklaring van de werkgever inzake de arbeids- en salarisvoorwaarden (arbeidsovereenkomst) ingeval de candidaat zelf een betrekking heeft gevonden,</al></li><li><li.nr>2)</li.nr><al>een medische verklaring,</al></li><li><li.nr>3)</li.nr><al>een officieel bewijs van goed gedrag,</al></li><li><li.nr>4)</li.nr><al>een verklaring waarbij de candidaat-stagiaire zich verbindt om, nadat zijn vergunning is verlopen, niet in het land waar hij zijn leertijd doorbrengt, te blijven met de bedoeling er bezoldigde arbeid te verrichten.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De bevoegde instantie van het land van de candidaat onderzoekt of er aanleiding is, de aanvraag aan de overeenkomstige instantie van het andere land te doen toekomen, met inachtneming van het jaarlijks contingent waarop zij recht heeft. Het Noorse Arbeidsbureau verzamelt de aanvragen om toelating van de Noorse candidaten. Het Rijksarbeidsbureau te 's-Gravenhage doet hetzelfde voor de Nederlandse candidaten. De beide instanties doen elkander rechtstreeks de ontvangen aanvragen toekomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De bevoegde instanties van beide landen zullen zich beijveren om de aanvragen binnen de kortst mogelijke tijd te doen onderzoeken. Zij zullen zich eveneens beijveren om met de meeste spoed alle moeilijkheden uit de weg te ruimen welke zich met betrekking tot het binnenkomen en het verblijf van de stagiaires kunnen voordoen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Stagiaires genieten dezelfde behandeling als de onderdanen van het land, waar zij werken, met betrekking tot de toepassing van de wetten, reglementen en gebruiken inzake veiligheid, hygi&#xEB;ne en arbeidsvoorwaarden.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Zowel de stagiaires als hun werkgevers zijn verplicht de op het gebied van sociale zekerheid geldende wetten en voorschriften in acht te nemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag van ondertekening en blijft van kracht tot 31 December 1951.</al><al>Zij zal stilzwijgend worden verlengd, telkens voor de tijd van een jaar, tenzij zij door een van de Partijen wordt opgezegd voor de 1ste Juli tegen het einde van dat jaar.</al><al>Ingeval van opzegging blijven desniettemin de vergunningen welke krachtens deze Overeenkomst zijn verleend, geldig gedurende de tijd waarvoor zij zijn verleend.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, te dien einde behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>Gedaan te Oslo, de 28ste Juni 1951, in tweevoud in de Franse taal.</al><al>Voor de Nederlandse Regering:</al><al>(w.g.) R. FLAES.</al><al>Voor de Noorse Regering:</al><al>(w.g.) HALVARD LANGE.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	