<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003914" dtdversie="2.0" id="10000033889" verdragnummer="000852" soort="verdrag">
  
  
  <intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek houdende een overeenkomst inzake de eventuele terugzending van het na opwerking van bestraalde reactorbrandstof resterend radioactief afval</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
  <al>MINIST&#xC8;RE</al>
  <al>DES</al>
  <al>AFFAIRES &#xC9;TRANG&#xC8;RES</al>
  <al>L'Ambassadeur de France</al>
  <al>Secr&#xE9;taire G&#xE9;n&#xE9;ral</al>
  <al>Paris, le 29 mai 1979</al>
  <al>Monsieur l'Ambassadeur,</al>
  <al>J'ai l'honneur de porter &#xE0; votre connaissance au nom du Gouvernement de
	 la R&#xE9;publique Fran&#xE7;aise les points suivants:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
	 <li><li.nr>1.</li.nr>
		<al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la
		  R&#xE9;publique Fran&#xE7;aise ont pris acte des dispositions du contrat conclu le 20
		  mars 1978 entre la Compagnie G&#xE9;n&#xE9;rale des Mati&#xE8;res Nucl&#xE9;aires (ci-apr&#xE8;s appel&#xE9;e
		  COGEMA) et la N.V. Provinciale Zeeuwse Energie Maatschappij (ci-apr&#xE8;s appel&#xE9;e
		  PZEM) en vue du retraitement par la COGEMA de certaines quantit&#xE9;s de
		  combustibles irradi&#xE9;s.</al>
	 </li>
	 <li><li.nr>2.</li.nr>
		<al>Se r&#xE9;f&#xE9;rant aux lettres qu'ils ont adress&#xE9;es &#xE0; l'A.I.E.A. le 11
		  janvier 1978, les deux gouvernements appliqueront les directives de Londres,
		  notamment les dispositions des paragraphes 3 (protection physique) et 10
		  (contr&#xF4;le des retransferts) &#xE0; toutes les mati&#xE8;res nucl&#xE9;aires qui font l'objet
		  dudit contrat.</al>
	 </li>
	 <li><li.nr>3.</li.nr>
		<al>La COGEMA aura la facult&#xE9; de livrer &#xE0; la PZEM les d&#xE9;chets radioactifs
		  r&#xE9;sultant du retraitement des combustibles irradi&#xE9;s en question (ou
		  l'&#xE9;quivalent desdits d&#xE9;chets) pourvu qu'ils aient &#xE9;t&#xE9; mis sous une forme qui
		  permette leur transport en toute s&#xE9;curit&#xE9; au lieu de stockage et qui permette
		  leur stockage conform&#xE9;ment aux r&#xE8;glements applicables. Aussi, le contrat
		  pr&#xE9;cise-t-il par ailleurs que les op&#xE9;rations de retraitement ne commenceront
		  qu'&#xE0; partir du moment o&#xF9; un accord se sera fait sur les conditions du retour
		  des d&#xE9;chets.</al>
	 </li>
  </lijst>
  <al>L'approbation dudit contrat par les autorit&#xE9;s de la R&#xE9;publique Fran&#xE7;aise
	 est subordonn&#xE9;e &#xE0; l'insertion dans ce contrat des dispositions mentionn&#xE9;es
	 ci-dessus.</al>
  <al>Le Gouvernement du Royaume des Pays-Bas s'engage aupr&#xE8;s du Gouvernement
	 de la R&#xE9;publique Fran&#xE7;aise &#xE0; ne prendre aucune initiative l&#xE9;gislative ou
	 r&#xE9;glementaire qui emp&#xEA;cherait la COGEMA d'user de la facult&#xE9; de livrer les
	 d&#xE9;chets radioactifs &#xE0; la soci&#xE9;t&#xE9; et, dans le cadre des dispositions l&#xE9;gales s'y
	 rapportant, &#xE0; faciliter la mise en oeuvre de cette facult&#xE9;.</al>
  <al>Si les dispositions qui pr&#xE9;c&#xE8;dent rencontrent l'agr&#xE9;ment du Gouvernement
	 n&#xE9;erlandais, j'ai l'honneur de proposer que la pr&#xE9;sente note et votre r&#xE9;ponse
	 constituent un accord entre nos deux gouvernements qui entrera en vigueur &#xE0; la
	 date &#xE0; laquelle ceux-ci se seront notifi&#xE9; l'accomplissement des proc&#xE9;dures
	 constitutionnelles requises pour la mise en vigueur de l'accord.</al>
  <al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma haute
	 consid&#xE9;ration.</al>
  <al>(s.) BRUNO DE LEUSSE</al>
  <al><nadruk type="cur">A Son Excellence M. Jonkheer J. A. de
	 Ranitz</nadruk></al>
  <al><nadruk type="cur">Ambassadeur des Pays-Bas en France</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>L'Ambassadeur</al><al>No. 8274</al><al>Paris, le 29 mai 1979</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date du 29 mai 1979 ainsi r&#xE9;dig&#xE9;e:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous faire savoir que les dispositions qui pr&#xE9;c&#xE8;dent rencontrent l'agr&#xE9;ment du Gouvernement n&#xE9;erlandais et que votre lettre et la pr&#xE9;sente r&#xE9;ponse constituent un accord entre nos deux Gouvernements qui entrera en vigueur dans les conditions fix&#xE9;es par votre lettre.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma haute consid&#xE9;ration.</al><al>(s.) J. A. DE RANITZ</al><al><nadruk type="cur">S. Exc. M. Bruno de Leusse de Syon</nadruk></al><al><nadruk type="cur">Ambassadeur de France</nadruk></al><al><nadruk type="cur">Secr&#xE9;taire G&#xE9;n&#xE9;ral</nadruk></al><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">37, Quai d'Orsay</nadruk></al><al><nadruk type="cur">75700 Paris</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
  <al>MINISTERIE VAN BUITENLANDSE ZAKEN</al>
  <al>Ambassadeur van Frankrijk </al>
  <al>Secretaris-Generaal</al>
  <al>Parijs, 29 mei 1979</al>
  <al>Excellentie,</al>
  <al>Namens de Regering van de Franse Republiek heb ik de eer onderstaande
	 punten te Uwer kennis te brengen:</al>
  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
	 <li><li.nr>1.</li.nr>
		<al>De Regering van het Koninkrijk der Nederlanden en de Regering van de
		  Franse Republiek hebben nota genomen van de bepalingen vervat in het op 20
		  maart 1978 tussen de Compagnie G&#xE9;n&#xE9;rale des Mati&#xE8;res Nucl&#xE9;aires (hierna te
		  noemen COGEMA) en de N.V. Provinciale Zeeuwse Energie-Maatschappij (hierna te
		  noemen PZEM) gesloten contract met het oog op de opwerking door COGEMA van
		  bepaalde hoeveelheden bestraalde splijtstofelementen.</al>
	 </li>
	 <li><li.nr>2.</li.nr>
		<al>Onder verwijzing naar de brieven die zij op 11 januari 1978 aan de
		  Internationale Organisatie voor Atoomenergie (I.A.E.A.) hebben gericht, passen
		  beide regeringen de richtlijnen van Londen en in het bijzonder de bepalingen
		  vervat in de paragrafen 3 (fysieke beveiliging) en 10 (toezicht op de
		  terugzendingen) toe op alle nucleaire materialen die het onderwerp vormen van
		  genoemd contract.</al>
	 </li>
	 <li><li.nr>3.</li.nr>
		<al>COGEMA heeft het recht het radioactief afval (of het equivalent van
		  dit afval) dat na de opwerking van de desbetreffende bestraalde
		  splijtstofelementen overblijft naar de PZEM terug te zenden, mits het zich in
		  een zodanige vorm bevindt dat het op volkomen veilige wijze naar de plaats van
		  opslag kan worden vervoerd en overeenkomstig de toepasselijke voorschriften kan
		  worden opgeslagen. Het contract bepaalt dan ook dat eerst met de werkzaamheden
		  met betrekking tot de opwerking wordt begonnen, wanneer een akkoord is bereikt
		  inzake de voorwaarden betreffende de terugzending van het radioactief
		  afval.</al>
	 </li>
  </lijst>
  <al>De goedkeuring van genoemd contract door de autoriteiten van de Franse
	 Republiek is afhankelijk van het in het contract opnemen van de hierboven
	 genoemde bepalingen.</al>
  <al>De Regering van het Koninkrijk der Nederlanden verbindt zich jegens de
	 Regering van de Franse Republiek om geen wettelijke maatregelen en geen
	 voorschriften uit, te vaardigen die verhinderen dal COGEMA van haar bevoegdheid
	 gebruik maakt het radioactief afval naar de maatschappij terug te zenden, en
	 zij verbindt zich om ia het kader van de desbetreffende wettelijke bepalingen
	 de uitoefening van deze bevoegdheid te vergemakkelijken.</al>
  <al>Indien de Nederlandse Regering met bovenvermelde bepalingen instemt, heb
	 ik de eer U voor te stellen dat deze nota en Uw antwoord daarop een
	 overeenkomst tussen onze beide Regeringen vormen, die in werking treedt op de
	 dag waarop beide Regeringen elkaar zullen hebben medegedeeld dat is voldaan aan
	 de constitutionele procedures, welke vereist zijn om de overeenkomst in werking
	 te doen treden.</al>
  <al>Gelieve, Excellentie, de verzekering van mijn bijzondere hoogachting te
	 willen aanvaarden.</al>
  <al>(w.g.) BRUNO DE LEUSSE</al>
  <al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al>
  <al><nadruk type="cur">Jonkheer J. A. de Ranitz</nadruk></al>
  <al><nadruk type="cur">Ambassadeur van Nederland in Frankrijk</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Ambassadeur</al><al>No. 8274</al><al>Parijs, 29 mei 1979</al><al>Excellentie,</al><al>Hierbij heb ik de eer de ontvangst te bevestigen van Uw brief d.d. 29 mei 1979, waarvan de inhoud als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Ik heb de eer U mede te delen dat de Nederlandse Regering met de bovenvermelde bepalingen instemt en dat Uw brief en dit antwoord een overeenkomst tussen onze beide Regeringen vormen, die in werking treedt op de in Uw brief vastgestelde voorwaarden.</al><al>Gelieve, Excellentie, de verzekering van mijn bijzondere hoogachting te willen aanvaarden.</al><al>(w.g.) J. A. DE RANITZ</al><al><nadruk type="cur">Aan Zijne Excellentie de Heer Bruno de Leusse de Syon</nadruk></al><al><nadruk type="cur">Ambassadeur van Frankrijk</nadruk></al><al><nadruk type="cur">Secretaris-Generaal</nadruk></al><al><nadruk type="cur">Ministerie van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">Quai d'Orsay 37</nadruk></al><al><nadruk type="cur">75700 Parijs</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	