<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004501" dtdversie="2.0" id="10000039759" verdragnummer="004337" soort="verdrag"> 
  
  
  <intitule>Briefwisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering enerzijds, en de Isra&#xEB;lische Regering anderzijds, inzake de afschaffing van de visumplicht</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>No. 4745</al><al>Jerusalem, le 27 novembre 1964.</al><al>Madame le Ministre,</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du Benelux sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement isra&#xE9;lien un accord dans les termes suivants, qui sont soumis &#xE0; Sa haute consid&#xE9;ration:</al><al>&#x201E;Les Gouvernements du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas d'une part, et le Gouvernement d'Isra&#xEB;l d'autre part, d&#xE9;sirant simplifier autant que possible les formalit&#xE9;s relatives &#xE0; la circulation de leurs ressortissants et les mettre en concordance avec la nouvelle r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sont convenus de ce qui suit:</al></tekst><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux termes du pr&#xE9;sent accord il faut entendre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>par &#x201E;les pays du Benelux&#x201D; le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas;</al></li><li><li.nr>&#x2014;</li.nr><al>par &#x201E;territoire du Benelux&#x201D; l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les ressortissants isra&#xE9;liens, titulaires d'un passeport isra&#xE9;lien valable pour les trois pays du Benelux seront dispens&#xE9;s de se munir d'un visa d'entr&#xE9;e, &#xE0; la condition que la dur&#xE9;e annuelle de leur s&#xE9;jour dans <nadruk>tous</nadruk> les pays du Benelux ne d&#xE9;passe pas neuf mois, et que la dur&#xE9;e de leur s&#xE9;jour dans chacun des pays du Benelux ne d&#xE9;passe pas trois mois dans le courant d'une p&#xE9;riode de six mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les ressortissants des pays du Benelux titulaires d'un passeport belge, luxembourgeois ou n&#xE9;erlandais, valable pour Isra&#xEB;l, seront dispens&#xE9;s de se munir d'un visa d'entr&#xE9;e, &#xE0; la condition que la dur&#xE9;e de leur s&#xE9;jour en Isra&#xEB;l ne d&#xE9;passe pas trois mois.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les ressortissants isra&#xE9;liens et les ressortissants des pays du Benelux qui ont l'intention de s&#xE9;journer pendant plus de trois mois respectivement dans un des pays du Benelux ou en Isra&#xEB;l, doivent obtenir pr&#xE9;alablement, avant leur arriv&#xE9;e, des autoris&#xE9;s comp&#xE9;tentes du pays o&#xF9; ils ont l'intention de r&#xE9;sider, l'autorisation qui leur serait n&#xE9;cessaire. Celle-ci leur sera d&#xE9;livr&#xE9;e gratuitement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Sous r&#xE9;serve des dispositions ci-dessus, les b&#xE9;n&#xE9;ficiaires du pr&#xE9;sent accord restent tenus de respecter, dans le pays qu'ils visitent, les lois et r&#xE8;glements applicables aux &#xE9;trangers en mati&#xE8;re d'entr&#xE9;e, de s&#xE9;jour<nadruk type="cur">,</nadruk> temporaire ou permanent, ou d'activit&#xE9;s professionnelles.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Gouvernement signataire se r&#xE9;serve le droit de refuser l'acc&#xE8;s de son pays aux personnes qui ne poss&#xE8;dent pas le passeport requis ou qui ne disposent pas de moyens de subsistance suffisants ou de la possibilit&#xE9; de les acqu&#xE9;rir par un travail l&#xE9;galement autoris&#xE9; ou qui sont signal&#xE9;es comme ind&#xE9;sirables ou consid&#xE9;r&#xE9;es comme pouvant compromettre la tranquillit&#xE9; publique, l'ordre public ou la s&#xE9;curit&#xE9; nationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; r&#xE9;admettre sur leur territoire, &#xE0; tout moment et sans formalit&#xE9;s, leur ressortissants qui sont entr&#xE9;s en Isra&#xEB;l.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le gouvernement d'Isra&#xEB;l s'engage &#xE0; r&#xE9;admettre &#xE0; tout moment et sans formalit&#xE9;s ses ressortissants qui sont entr&#xE9;s dans le territoire du Benelux.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Chaque Gouvernement signataire se r&#xE9;serve le droit de suspendre temporairement, pour des raisons d'ordre public ou de s&#xE9;curit&#xE9; nationale, l'application du pr&#xE9;sent accord, hormis son article 7, et ce apr&#xE8;s notification pr&#xE9;alable de 48 heures par voie diplomatique aux autres Gouvernements.</al><al>La notification de la suspension qui serait faite par le Gouvernement d'Isra&#xEB;l au Gouvernement d'un des pays du Benelux sera consid&#xE9;r&#xE9;e comme &#xE9;tant donn&#xE9;e &#xE9;galement aux Gouvernements des deux autres pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent accord est, pour le moment, exclusivement d'application pour le territoire de ce Royaume en Europe. Toutefois, l'application de l'accord peut &#xEA;tre &#xE9;tendue &#xE0; toute autre partie du territoire de ce Royaume par notification &#xE9;crite du Gouvernement des Pays-Bas au Gouvernement isra&#xE9;lien.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent accord entrera en vigueur le 8 d&#xE9;cembre 1964 pour une dur&#xE9;e d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; trente jours avant la fin de cette p&#xE9;riode, l'accord sera consid&#xE9;r&#xE9; comme prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, chacun des Gouvernements signataires pourra le d&#xE9;noncer moyennant un pr&#xE9;avis de trente jours adress&#xE9; au Gouvernement belge.</al><al>La d&#xE9;nonciation par un seul des Gouvernements signataires entra&#xEE;nera l'abrogation de l'Accord.</al><al>Le Gouvernement belge avisera les autres Gouvernements signataires de la r&#xE9;ception des notifications mentionn&#xE9;es au pr&#xE9;sent article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Le pr&#xE9;sent accord abroge les dispositions des arrangements conclus entre le Gouvernement d'Isra&#xEB;l d'une part, et le Gouvernement du Royaume de Belgique par &#xE9;change de lettres des 2 et 22 juin 1954, et des 12 et 15 avril 1955, le Gouvernement du Grand-Duch&#xE9; de Luxembourg par &#xE9;change de notes des 15 et 27 octobre 1954 et des 24 et 30 mars 1955, et le Gouvernement du Royaume des Pays-Bas par &#xE9;change de notes du 16 juin 1953 (modifi&#xE9; par &#xE9;change de notes du 27 novembre 1959) et du 18 juin 1953, d'autre part.&#x201D;</al></artikel><tekst status="goed"><al>Si le Gouvernement d'Isra&#xEB;l est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable, que Votre Excellence voudra bien adresser &#xE0; chacun de nous, constituent l'accord entre le Gouvernement d'Isra&#xEB;l et les Gouvernements des pays du Benelux.</al><al>Nous saisissons cette occasion pour renouveler &#xE0; Votre Excellence, Madame le Ministre, l'assurance de notre tr&#xE8;s haute consid&#xE9;ration.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTRE DES AFFAIRES ETRANGERES</tussenkop><al>Jerusalem, le 27 novembre 1964.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur de me r&#xE9;f&#xE9;rer &#xE0; la lettre No. 4745 du 27 novembre 1964 sign&#xE9;e par Votre Excellence au nom du Royaume des Pays-Bas concernant la conclusion d'un accord au sujet de la suppression du visa d'entr&#xE9;e entre les Gouvernements des pays du Benelux et le Gouvernement d'Isra&#xEB;l, aux termes suivants:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement d'Isra&#xEB;l exprime son consentement aux dispositions pr&#xE9;cit&#xE9;es et donne son accord &#xE0; ce que la lettre du 27 novembre 1964, sign&#xE9;e par Votre Excellence, ainsi que la pr&#xE9;sente, constituent l'accord entre le Gouvernement du Royaume des Pays-Bas d'une part et le Gouvernement d'Isra&#xEB;l d'autre part.</al><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) GOLDA MEIR</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Dr. P. A. Kasteel</nadruk></al><al><nadruk type="cur"> Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur"> &#xE0; J&#xE9;rusalem.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Nr. 4745</al><al>Jeruzalem, 27 november 1964.</al><al>Mevrouw de Minister,</al><al>Wij hebben de eer ter kennis van Uwe Excellentie te brengen dat de Regeringen van de Beneluxlanden bereid zijn met de Isra&#xEB;lische Regering een Overeenkomst te sluiten gebaseerd op de navolgende bepalingen, die Haar in overweging worden gegeven:</al><al>&#x201E;De Regeringen van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden enerzijds, en de Regering van Isra&#xEB;l anderzijds, bezield door de wens de formaliteiten betreffende het reizen van hun onderdanen zo veel mogelijk te vereenvoudigen en in overeenstemming te brengen met de nieuwe regeling die voortvloeit uit de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied, zijn als volgt overeengekomen:</al></tekst><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In deze Overeenkomst wordt verstaan</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>onder &#x201E;de Beneluxlanden&#x201D;, het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al></li><li><li.nr>&#x2014;</li.nr><al>onder &#x201E;het Beneluxgebied&#x201D;, het geheel van de grondgebieden in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Isra&#xEB;lische onderdanen die in het bezit zijn van een paspoort dat voor de drie Beneluxlanden geldig is, worden ontslagen van de verplichting zich in het bezit te stellen van een inreisvisum, mits in het tijdvak van een jaar hun verblijf in <nadruk>alle</nadruk> Beneluxlanden ten hoogste negen maanden duurt, en hun verblijf in elk der Beneluxlanden ten hoogste drie maanden per tijdvak van een half jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Onderdanen van de Beneluxlanden die in het bezit van een Belgisch, Luxemburgs of Nederlands paspoort zijn dat geldig is voor Isra&#xEB;l, worden ontslagen van de verplichting zich in het bezit te stellen van een inreisvisum, mits hun verblijf in Isra&#xEB;l ten hoogste drie maanden duurt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>

</kop><al>Isra&#xEB;lische onderdanen en onderdanen van de Beneluxlanden die het voornemen hebben langer dan drie maanden te verblijven in onderscheidenlijk een der Beneluxlanden of Isra&#xEB;l, dienen v&#xF3;&#xF3;r hun aankomst de vereiste vergunning te hebben verkregen van de bevoegde autoriteiten van het land waar zij voornemens zijn te verblijven. Deze vergunning wordt hun kosteloos verstrekt.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">5</nr>

</kop><al>Met inachtneming van bovengenoemde bepalingen, blijven personen die van de in deze Overeenkomst vervatte regeling gebruik maken verplicht, zich te houden aan de wetten en voorschriften die in de landen die zij bezoeken gelden voor vreemdelingen ten aanzien van binnenkomst, tijdelijk of duurzaam verblijf of van het uitoefenen van een beroep.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Iedere ondertekenende Regering behoudt zich het recht voor, de toegang tot haar land te weigeren aan personen die niet in het bezit van het vereiste paspoort zijn of die niet over voldoende middelen beschikken om in hun levensonderhoud te voorzien of die niet de mogelijkheid hebben om deze door wettelijk geoorloofde arbeid te verwerven of die als ongewenst zijn aangemerkt of die beschouwd worden als personen die een gevaar kunnen vormen voor de openbare rust en orde of de nationale veiligheid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Belgische, Luxemburgse en Nederlandse Regeringen verbinden zich, hun onderdanen die Isra&#xEB;l zijn binnengekomen te allen tijde en zonder enige formaliteit weder op hun grondgebied toe te laten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Regering van Isra&#xEB;l verplicht zich, haar onderdanen die het Beneluxgebied zijn binnengekomen te allen tijde en zonder enige formaliteit weder toe te laten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Iedere ondertekenende Regering behoudt zich het recht voor de toepassing van deze Overeenkomst, met uitzondering van artikel 7, tijdelijk te schorsen om redenen van openbare orde of van nationale veiligheid; deze schorsing dient 48 uur te voren langs diplomatieke weg aan de andere Regeringen te worden medegedeeld.</al><al>Een mededeling van schorsing gedaan door de Regering van Isra&#xEB;l aan de Regering van een der Beneluxlanden wordt beschouwd als eveneens aan de Regeringen van de twee andere landen te zijn gericht.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft is deze Overeenkomst op het ogenblik uitsluitend van toepassing op het grondgebied van dit Koninkrijk in Europa. De toepassing van de Overeenkomst kan evenwel worden uitgebreid tot ieder ander deel van het grondgebied van dit Koninkrijk door middel van een schriftelijke kennisgeving van de Nederlandse Regering aan de Isra&#xEB;lische Regering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst treedt in werking op 8 december 1964 voor de duur van een jaar. Indien zij niet dertig dagen voor het verstrijken van die periode is opgezegd, wordt de Overeenkomst beschouwd als voor onbepaalde tijd te zijn verlengd. Na het verstrijken van de eerste periode van een jaar kan elk der ondertekenende Regeringen haar opzeggen met inachtneming van een opzeggingstermijn van 30 dagen en door middel van een aan de Belgische Regering gerichte kennisgeving.</al><al>Opzegging door een der ondertekenende Regeringen heeft be&#xEB;indiging van de Overeenkomst tot gevolg.</al><al>De Belgische Regering doet de andere ondertekenende Regeringen mededeling van de ontvangst van de in dit artikel genoemde kennisgevingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Door deze Overeenkomst vervallen de bepalingen van de overeenkomsten, gesloten tussen de Regering van Isra&#xEB;l enerzijds, en de Regering van het Koninkrijk Belgi&#xEB; bij briefwisseling van 2 en 22 juni 1954 en van 12 en 15 april 1955, de Regering van het Groothertogdom Luxemburg bij notawisseling van 15 en 27 oktober 1954 en van 24 en 30 maart 1955, en de Regering van het Koninkrijk der Nederlanden bij notawisseling van 16 juni 1953 (gewijzigd bij notawisseling van 27 november 1959) en van 18 juni 1953, anderzijds.&#x201D;</al></artikel><tekst status="goed"><al>Indien de Regering van Isra&#xEB;l bereid is met de Regeringen van de Beneluxlanden een Overeenkomst te sluiten houdende de bovengenoemde bepalingen, hebben wij de eer Uwe Excellentie voor te stellen dat deze nota en de nota van gelijkluidende strekking, die Uwe Excellentie wel aan ieder van ons zal willen richten, de Overeenkomst vormen tussen de Regering van Isra&#xEB;l en de Regeringen van de Beneluxlanden.</al><al>Gelief, Mevrouw de Minister, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al></tekst></vrije-tekst></verdragtekst>




<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTER VAN BUITENLANDSE ZAKEN</tussenkop><al>Jeruzalem, 27 november 1964.</al><al>Mijnheer de Ambassadeur,</al><al>Ik heb de eer te verwijzen naar brief No. 4745 dd. 27 november 1964 ondertekend door Uwe Excellentie namens het Koninkrijk der Nederlanden betreffende het sluiten van een overeenkomst inzake de afschaffing van inreisvisa tussen de Regeringen der Beneluxlanden en de Regering van Isra&#xEB;l, gebaseerd op de navolgende bepalingen:</al><al><redactie type="extra">(zoals in nr. I)</redactie></al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen dat de Regering van Isra&#xEB;l haar goedkeuring hecht aan bovengenoemde bepalingen en er mee instemt dat de nota van 27 november 1964, ondertekend door Uwe Excellentie, en deze nota de Overeenkomst vormen tussen de Regering van het Koninkrijk der Nederlanden enerzijds, en de Regering van Isra&#xEB;l anderzijds.</al><al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) GOLDA MEIR</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> Dr. P. A. Kasteel</nadruk></al><al><nadruk type="cur"> Ambassadeur der Nederlanden</nadruk></al><al><nadruk type="cur"> te Jeruzalem.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	