<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002583" dtdversie="2.0" id="10000020579" verdragnummer="004404" soort="verdrag"><intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Guinee inzake luchtvervoer</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et la R&#xE9;publique de Guin&#xE9;e relatif au transport a&#xE9;rien</titel>
<subtitel>Pr&#xE9;ambule</subtitel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Guin&#xE9;e d&#xE9;nomm&#xE9;s ci-apr&#xE8;s les Parties Contractantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>D&#xE9;sireux de favoriser le d&#xE9;veloppement des transports a&#xE9;riens r&#xE9;guliers entre et au-del&#xE0; de leurs territoires et de poursuivre, dans la plus large mesure possible, la coop&#xE9;ration internationale dans ce domaine;</al></li><li><li.nr>-</li.nr><al>D&#xE9;sireux d'appliquer &#xE0; ces transports les principes et les dispositions de la Convention relative &#xE0; l'Aviation civile internationale ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944;</al></li><li><li.nr>-</li.nr><al>D&#xE9;sireux d'assurer le mieux possible la s&#xFB;ret&#xE9; des a&#xE9;ronefs civils, leurs passagers et leurs &#xE9;quipages;</al></li><li><li.nr>-</li.nr><al>D&#xE9;sireux de r&#xE9;actualiser l'Accord relatif au transport a&#xE9;rien entre le Gouvernement de la R&#xE9;publique de Guin&#xE9;e et le Gouvernement du Royaume des Pays-Bas fait &#xE0; Conakry, le 9 mars 1960.</al></li></lijst><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
<titel status="officieel">D&#xE9;finitions</titel>
</kop><al>Pour l'application du pr&#xE9;sent Accord et de son Annexe, sauf dispositions contraires:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le terme &#xAB;La Convention&#xBB; signifie la Convention relative &#xE0; l'Aviation civile internationale ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944 et embrasse toute annexe et toute modification adopt&#xE9;es conform&#xE9;ment aux articles 90 et 94 de cette Convention, et approuv&#xE9;es par les Parties Contractantes.</al></li><li><li.nr>b)</li.nr><al>L'expression &#xAB;Autorit&#xE9;s A&#xE9;ronautiques&#xBB; signifie en ce qui concerne la R&#xE9;publique de Guin&#xE9;e, le Minist&#xE8;re charg&#xE9; de l'Aviation Civile et en ce qui concerne le Royaume des Pays-Bas, le Ministre charg&#xE9; de l'Aviation Civile ou dans les deux cas toute personne ou tout organisme autoris&#xE9; &#xE0; remplir les fonctions pr&#xE9;sentement exerc&#xE9;es par ledit Minist&#xE8;re ou des fonctions analogues.</al></li><li><li.nr>c)</li.nr><al>Le mot &#xAB;Territoire&#xBB; s'entend tel qu'il est d&#xE9;fini &#xE0; l'article 2 de la Convention.</al></li><li><li.nr>d)</li.nr><al>L'expression &#xAB;services agr&#xE9;&#xE9;s&#xBB; signifie les services a&#xE9;riens internationaux concernant le transport de passagers, bagages et/ou marchandises et/ou courrier r&#xE9;guliers sur les routes sp&#xE9;cifi&#xE9;es au tableau de routes.</al></li><li><li.nr>e)</li.nr><al>L'expression &#xAB;entreprise d&#xE9;sign&#xE9;e&#xBB; s'entend de toute entreprise de transport a&#xE9;rien que l'une des Parties Contractantes aura d&#xE9;sign&#xE9;e aux Autorit&#xE9;s A&#xE9;ronautiques de l'autre Partie Contractante conform&#xE9;ment aux dispositions de l'article 3 du pr&#xE9;sent Accord, pour l'exploitation des services agr&#xE9;&#xE9;s.</al></li><li><li.nr>f)</li.nr><al>Les expressions &#xAB;services a&#xE9;riens&#xBB;, &#xAB;service a&#xE9;rien international&#xBB;, et &#xAB;escale pour raisons non commerciales&#xBB; ont les significations qui leur sont respectivement attribu&#xE9;es &#xE0; l'article 96 de la Convention.</al></li><li><li.nr>g)</li.nr><al>L'expression &#xAB;tarif&#xBB; signifie les prix qui doivent &#xEA;tre pay&#xE9;s &#xE0; l'entreprise de transport a&#xE9;rien pour le transport des passagers, des bagages et des marchandises, et les conditions dans lesquelles ils s'appliquent, except&#xE9; les r&#xE9;mun&#xE9;rations et conditions relatives au transport des envois postaux.</al></li><li><li.nr>h)</li.nr><al>Les expressions &#xAB;&#xE9;quipement de bord&#xBB;, &#xAB;provisions de bord&#xBB; et &#xAB;pi&#xE8;ces de rechange&#xBB; s'entendent au sens des d&#xE9;finitions figurant &#xE0; l'Annexe 9 de la Convention.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
<titel status="officieel">Excercise des droits accord&#xE9;s</titel>
</kop><lid><lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante accorde &#xE0; l'enteprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante les droits suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de survoler le territoire de l'autre Partie Contractante sans y atterrir;</al></li><li><li.nr>b)</li.nr><al>d'effectuer des escales non commerciales dans ledit territoire; et</al></li><li><li.nr>c)</li.nr><al>d'effectuer des escales dans ledit territoire en services agr&#xE9;&#xE9;s afin d'y embarquer ou d'y d&#xE9;barquer des passagers, des marchandises et du courrier transport&#xE9;s en trafic international.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Aucune disposition du paragraphe 1 du pr&#xE9;sent article ne doit &#xEA;tre interpr&#xE9;t&#xE9;e comme conf&#xE9;rant &#xE0; l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'une des Parties Contractantes, le droit d'embarquer dans le territoire de l'autre Partie Contractante, des passagers, des marchandises ou du courrier, transport&#xE9;s moyennant r&#xE9;mun&#xE9;ration ou en ex&#xE9;cution d'un contrat de location et destin&#xE9;s &#xE0; un autre point du territoire de cette autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
<titel status="officieel">D&#xE9;signation des instruments</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante aura le droit de d&#xE9;signer par &#xE9;crit &#xE0; l'autre Partie Contractante une entreprise de transports a&#xE9;riens pour l'exploitation des services agr&#xE9;&#xE9;s sur les routes sp&#xE9;cifi&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>D&#xE8;s r&#xE9;ception de cette d&#xE9;signation, l'autre Partie Contractante devra, sous r&#xE9;serve des dispositions du pr&#xE9;sent Accord, accorder sans d&#xE9;lai, &#xE0; l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e, les autorisations d'exploitation appropri&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les Autorit&#xE9;s A&#xE9;ronautiques de l'une des Parties Contractantes pourront exiger que l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante fasse la preuve qu'elle est &#xE0; m&#xEA;me de satisfaire aux conditions prescrites, dans le domaine de l'exploitation des services a&#xE9;riens internationaux par les lois et r&#xE8;glements normalement et raisonnablement appliqu&#xE9;s par lesdites Autorit&#xE9;s conform&#xE9;ment aux dispositions de la Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
<titel status="officieel">Retrait ou suspension d'autorisation</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante aura le droit de ne pas accorder les autorisation d'exploitation pr&#xE9;vues au paragraphe 1 de l'article 2 lorsque ladite Partie Contractante n'est pas convaincue qu'une part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante aura le droit de retirer une autorisation d'exploitation ou de susprendre l'exercise, par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante, des droits sp&#xE9;cifi&#xE9;s &#xE0; l'article 2 du pr&#xE9;sent Accord lorsque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>elle n'est pas convaincue qu'une part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci, ou que</al></li><li><li.nr>b)</li.nr><al>cette entreprise ne s'est pas conform&#xE9;e aux lois et r&#xE8;glements de la Partie Contractante qui a accord&#xE9; ces droits, ou que</al></li><li><li.nr>c)</li.nr><al>cette entreprise n'observe pas les conditions prescrites par le pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>A moins que le retrait ou la suspension ne soit n&#xE9;cessaire pour &#xE9;viter de nouvelles infractions aux dits lois et r&#xE8;glements, un tel droit ne pourra &#xEA;tre excerc&#xE9; qu'apr&#xE8;s consultation pr&#xE9;vue &#xE0; l'article 8 avec l'autre Partie Contractante. En cas d'&#xE9;chec de cette consultation, il sera recouru &#xE0; l'arbitrage conform&#xE9;ment &#xE0; l'article 9.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
<titel status="officieel">Exemptions douani&#xE8;res</titel>
</kop><lid><lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e d'une Partie Contractante assurant un service international ainsi que leurs &#xE9;quipements normaux, leurs r&#xE9;serves de carburants et lubrifiants, leurs provisions de bord (y compris les denr&#xE9;es alimentaires, les boissons et tabacs) seront, &#xE0; l'entr&#xE9;e sur le territoire de l'autre Partie Contractante, exon&#xE9;r&#xE9;s de tous droits de douane, frais d'inspection et d'autres droits ou taxes similaires, &#xE0; condition que ces &#xE9;quipements et approvisionnements demeurent &#xE0; bord des a&#xE9;ronefs jusqu'&#xE0; leur r&#xE9;exportation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Seront &#xE9;galement exon&#xE9;r&#xE9;s de ces droits ou taxes &#xE0; l'exception des redevances ou taxes repr&#xE9;sentatives de services a&#xE9;riens:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les provisions de bord de toute origine prises sur le territoire d'une Partie Contractante dans les limites fix&#xE9;es par les Autorit&#xE9;s de ladite Partie Contractante et embarqu&#xE9;es sur les a&#xE9;ronefs assurant un service international de l'autre Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>Les pi&#xE8;ces de rechange import&#xE9;es sur le territoire de l'une des Parties Contractantes pour l'entretien ou la r&#xE9;paration des a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'autre Partie Contractante assurant un service international;</al></li><li><li.nr>c)</li.nr><al>Les caburants et lubrifiants destin&#xE9;s &#xE0; ravitaillement des a&#xE9;ronefs de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'autre Partie Contractante assurant un service international m&#xEA;me lorsque ces approvisionnements doivent &#xEA;tre utilis&#xE9;s sur la partie du trajet effectu&#xE9;e au-dessus du territoire de la Partie Contractante sur lequel ils ont &#xE9;t&#xE9; embarqu&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Les &#xE9;quipements normaux de bord, ainsi que les mat&#xE9;riels et approvisionnements se trouvant &#xE0; bord des a&#xE9;ronefs d'une Partie Contractante, ne pourront &#xEA;tre d&#xE9;charg&#xE9;s sur le territoire de l'autre Partie Contractante qu'avec l'approbation des autorit&#xE9;s douani&#xE8;res de ce territoire.</al><al>En ce cas, ils pourront &#xEA;tre plac&#xE9;s sous la surveillance desdites autorit&#xE9;s jusqu'&#xE0; ce qu'ils soient r&#xE9;export&#xE9;s ou qu'ils aient fait l'objet d'une d&#xE9;claration de douane.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
<titel status="officieel">Respect des lois et r&#xE8;glements</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les lois et r&#xE8;glements de chaque Partie Contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire des a&#xE9;ronefs assurant un service international, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire s'appliqueront &#xE9;galement et sans distinction de nationalit&#xE9; aux a&#xE9;ronefs de l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les passagers, les &#xE9;quipages et les exp&#xE9;diteurs de marchandises seront tenus de se conformer soit personnellement, soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom et pour leur compte aux lois et r&#xE8;glements r&#xE9;gissant, sur le territoire de chaque Partie Contractante, l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages marchandises et envois postaux, tels que ceux qui s'appliquent &#xE0; l'entr&#xE9;e, aux formalit&#xE9;s de cong&#xE9;, &#xE0; l'immigration, aux douanes et aux mesures d&#xE9;coulant des r&#xE8;glements sanitaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les passagers en transit &#xE0; travers le territoire d'une Partie Contractante, et qui restent au terrain de l'a&#xE9;roport r&#xE9;serv&#xE9; &#xE0; cette fin, ne seront soumis qu'&#xE0; un contr&#xF4;le tr&#xE8;s simplifi&#xE9; &#xE0; l'exception des mesures de s&#xFB;ret&#xE9; contre les actes de violence et de piraterie. Les bagages et marchandises en transit direct seront exon&#xE9;r&#xE9;s des droits de douane et autres taxes similaires.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
<titel status="officieel">Validit&#xE9; des certificats de navigabilit&#xE9;</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'une des Parties Contractantes, et non p&#xE9;rim&#xE9;s, seront reconnus valables par l'autre Partie Contractante, aux fins d'exploitation des services agr&#xE9;&#xE9;s pourvu que ces certificats, brevets et licences aient &#xE9;t&#xE9; d&#xE9;livr&#xE9;s ou valid&#xE9;s conform&#xE9;ment aux normes &#xE9;tablies en vertu de la Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante se r&#xE9;serve cependant, le droit de ne pas reconna&#xEE;tre valables, pour la circulation au-dessus de son propre territoire, les brevets d'aptitude et licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par l'autre Partie Contractante, au cas o&#xF9; ces brevets et licences ne seraient pas conformes aux normes &#xE9;tablis en vertu de la Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
<titel status="officieel">Modifications et amendements</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante pourra &#xE0; tout moment demander une consultation entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes pour l'interpr&#xE9;tation, l'application ou la modification du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette consultation commencera au plus tard dans les soixante (60) jours &#xE0; compter du jour de r&#xE9;ception de la demande.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les modifications qu'il aurait &#xE9;t&#xE9; d&#xE9;cid&#xE9; d'apporter &#xE0; cet Accord entreront en vigueur apr&#xE8;s leur confirmation par un &#xE9;change de notes par voie diplomatique.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toute modification de l'Annexe au pr&#xE9;sent Accord, d&#xE9;cid&#xE9;e lors des consultations pr&#xE9;vues au paragraphe 1 du pr&#xE9;sent article, sera convenue par &#xE9;crit entre les Autorit&#xE9;s A&#xE9;ronautiques et prendra effet imm&#xE9;diatement.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
<titel status="officieel">R&#xE8;glement de diff&#xE9;rends</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Au cas o&#xF9; un diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord n'aurait pu &#xEA;tre r&#xE9;gl&#xE9; conform&#xE9;ment aux dispositions de l'Article 8, soit entre les Autorit&#xE9;s A&#xE9;ronautiques, soit entre les Gouvernements des Parties Contractantes, il sera soumis sur la demande d'une des Parties Contractantes &#xE0; un Tribunal arbitral.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ce tribunal sera compos&#xE9; de trois membres. Chacun des deux Gouvernements d&#xE9;signera un arbitre; ces deux arbitres se mettront d'accord sur la d&#xE9;signation d'un ressortissant d'un Etat tiers comme Pr&#xE9;sident.</al><al>Si dans un d&#xE9;lai de soixante jours &#xE0; dater du jour o&#xF9; l'un des deux Gouvernements a propos&#xE9; le r&#xE8;glement arbitral du diff&#xE9;rend, les deux arbitres n'ont pas &#xE9;t&#xE9; d&#xE9;sign&#xE9;s, ou si, dans le cours du mois suivant, les arbitres ne se sont pas mis d'abord sur la d&#xE9;signation d'un Pr&#xE9;sident, chaque Partie Contractante pourra demander au Pr&#xE9;sident du Conseil de l'Organisation de l'Aviation civile internationale de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le tribunal arbitral d&#xE9;cide, s'il ne parvient pas &#xE0; r&#xE9;gler le diff&#xE9;rend &#xE0; l'amiable, &#xE0; la majorit&#xE9; des voix.</al><al>Pour autant que les Parties Contractantes ne conviennent rien de contraire, il &#xE9;tablit lui-m&#xEA;me ses principes de proc&#xE9;dure et d&#xE9;termine son si&#xE8;ge.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les Parties Contractantes s'engagent &#xE0; se conformer aux mesures provisoires qui pourront &#xEA;tre &#xE9;dict&#xE9;es au cours de l'instance ainsi qu'&#xE0; la d&#xE9;cision arbitrale, cette derni&#xE8;re &#xE9;tant, dans tous les cas, consid&#xE9;r&#xE9;e comme d&#xE9;finitive.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si l'une des Parties Contractantes ne se conforme pas aux d&#xE9;cisions des arbitres, l'autre Partie Contractante pourra, aussi longtemps que durera ce manquement, limiter, suspendre ou r&#xE9;voquer les droits ou privil&#xE8;ges qu'elle avait accord&#xE9;s en vertu du pr&#xE9;sent Accord &#xE0; la Partie Contractante en d&#xE9;faut.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Chaque Partie Contractante supportera la r&#xE9;mun&#xE9;ration de son arbitre et la moiti&#xE9; de la r&#xE9;mun&#xE9;ration du Pr&#xE9;sident d&#xE9;sign&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
<titel status="officieel">Tarifs</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les tarifs &#xE0; appliquer par une entreprise d&#xE9;sign&#xE9;e pour le transport a&#xE9;rien &#xE0; destination ou en provenance du territoire de l'autre Partie Contractante seront &#xE9;tablis &#xE0; des taux raisonnables.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les tarifs mentionn&#xE9;s au paragraphe 1 du pr&#xE9;sent article seront, si possible, convenus entre les entreprises d&#xE9;sign&#xE9;es des deux Parties Contractantes, apr&#xE8;s consultation des autres entreprises exploitant tout ou partie de la route; les entreprises doivent autant que possible, r&#xE9;aliser cet accord en recourant &#xE0; la proc&#xE9;dure de l'Association du transport a&#xE9;rien international pour l'&#xE9;laboration des tarifs.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les tarifs ainsi convenus pour le transport entre les territoires des deux Parties Contractantes seront soumis &#xE0; l'approbation des Autorit&#xE9;s A&#xEA;ronautiques des deux Parties Contractantes, au moins soixante (60) jours avant la date pr&#xE9;vue pour leur entr&#xE9;e en vigueur. Dans des cas sp&#xE9;ciaux, ce d&#xE9;lai peut &#xEA;tre r&#xE9;duit, sous r&#xE9;serve de l'accord desdites Autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Cette approbation peut &#xEA;tre donn&#xE9;e express&#xE9;ment. Si ni l'une ni l'autre des Autorit&#xE9;s A&#xE9;ronautiques n'a exprim&#xE9; son d&#xE9;saccord dans un d&#xE9;lai de trente (30) jours &#xE0; partir de la date o&#xF9; la soumission aura &#xE9;t&#xE9; effectu&#xE9;e conform&#xE9;ment au paragraphe 3 du pr&#xE9;sent article, lesdits tarifs sont consid&#xE9;r&#xE9;s comme approuv&#xE9;s. Dans le cas d'un d&#xE9;lai de soumission r&#xE9;duit de la mani&#xE8;re au paragraphe 3, les Autorit&#xE9;s A&#xE9;ronautiques peuvent convenir d'un d&#xE9;lai inf&#xE9;rieur &#xE0; trente (30) jours pour la notification d'un &#xE9;ventuel d&#xE9;saccord.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Tout tarif &#xE9;tabli conform&#xE9;ment aux dispositions du pr&#xE9;sent article demeure en vigueur jusqu'&#xE0; l'&#xE9;tablissement d'un nouveau tarif, mais au maximum pour une p&#xE9;riode de douze mois.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
<titel status="officieel">Transfert des exc&#xE9;dents de recettes</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les entreprises d&#xE9;sign&#xE9;es des Parties Contractantes sont habilit&#xE9;es &#xE0; vendre des services de transports a&#xE9;riens sur le territoire des deux Parties Contractantes, soit directement, soit par l'interm&#xE9;diaire d'un agent.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les entreprises d&#xE9;sign&#xE9;es des Parties Contractantes sont habilit&#xE9;es &#xE0; transf&#xE9;rer &#xE0; leur territoire les exc&#xE9;dents de recettes sur les d&#xE9;penses r&#xE9;alis&#xE9;es sur le territoire de vente. Ces montants nets transf&#xE9;rables comprennent les revenus des ventes effectu&#xE9;es directement ou par l'interm&#xE9;diaire d'un agent, des services de transports a&#xE9;riens et des services suppl&#xE9;mentaires ou auxiliaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De tels transferts seront effectu&#xE9;s conform&#xE9;ment &#xE0; la r&#xE8;glementation en vigueur dans le territoire de chaque Partie Contractante et aux taux de change officiels applicables.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
<titel status="officieel">Programmes d'exploitation</titel>
</kop><al>Les programmes d'exploitation de l'entreprise d&#xE9;sign&#xE9;e de chaque Partie Contractante, comportant notamment les types d'a&#xE9;ronefs, la nature des transports, les fr&#xE9;quences des services et les horaires de vols, devront &#xEA;tre soumis pour approbation aux Autorit&#xE9;s de l'autre Partie Contractante au moins 30 jours avant le d&#xE9;but de l'exploitation. Toute modification &#xE9;ventuelle, y compris les programmes de vols sp&#xE9;ciaux, devra &#xEA;tre aussi signal&#xE9;e dans un d&#xE9;lai raisonnable auxdites autorit&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
<titel status="officieel">Traitement &#xE9;quitable</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les redevances impos&#xE9;es dans le territoire de l'une ou l'autre des Parties Contractantes pour l'utilisation des a&#xE9;roports et des autres installations de navigation a&#xE9;rienne par les a&#xE9;ronefs d'une entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'autre Partie Contractante ne seront pas diff&#xE9;rentes de celles qui sont impos&#xE9;s aux a&#xE9;ronefs d'une entreprise de transports a&#xE9;riens nationale qui assure des services internationaux analogues.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aucune des Parties Contractantes ne favorisera sa propre entreprise ou toute autre entreprise de transports a&#xE9;riens au d&#xE9;triment d'une entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante dans l'application ni de la r&#xE9;glementation douani&#xE8;re, d'immigration et de quarantaine et de toutes autres r&#xE9;glementations analogues, ni dans l'utilisation des a&#xE9;roports, voies a&#xE9;riennes, services de trafic a&#xE9;rien et installations connexes qui sont sous son contr&#xF4;le.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
<titel status="officieel">S&#xFB;ret&#xE9; de l'aviation civile</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes s'accorderont, sur demande, toute aide n&#xE9;cessaire afin de pr&#xE9;venir la capture illicite d'a&#xE9;ronefs civils et tout autre acte illicite dirig&#xE9; contre la s&#xE9;curit&#xE9; de ces a&#xE9;ronefs, de leurs passagers et/ou &#xE9;quipages, des a&#xE9;roports et des installations de navigation a&#xE9;rienne ainsi que tout autre menace &#xE0; la s&#xFB;ret&#xE9; de l'aviation civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les Parties Contractantes r&#xE9;affirment leurs obligations d&#xE9;coulant de la Convention relative aux infractions et &#xE0; certains autres actes survenant abord des a&#xE9;ronefs, sign&#xE9;e &#xE0; Tokyo le 14 septembre 1963, la Convention pour la r&#xE9;pression de la capture illicite d'a&#xE9;ronefs, sign&#xE9;e &#xE0; La Haye le 16 d&#xE9;cembre 1970, et la Convention pour la r&#xE9;pression d'actes illicites dirig&#xE9;s contre la s&#xE9;curit&#xE9; de l'aviation civile, sign&#xE9;e &#xE0; Montr&#xE9;al le 23 septembre 1971, et tout autre accord multilat&#xE9;ral r&#xE9;gissant la s&#xE9;curit&#xE9; de l'aviation dans la mesure o&#xF9; les Conventions et Accords susmentionn&#xE9; lient les Parties Contractantes.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas de capture ou de menace de capture illicite d'a&#xE9;ronefs civils ou d'autres actes illicites dirig&#xE9;s contre la s&#xE9;curit&#xE9; de ces a&#xE9;ronefs, de leurs passagers et/ou &#xE9;quipages, des a&#xE9;roports et des installations de navigation a&#xE9;rienne, les Parties Contractantes s'aidront mutuellement en facilitant les communications et l'application des autres mesures appropri&#xE9;es destin&#xE9;es &#xE0; mettre fin, rapidement et sans danger, &#xE0; l'incident ou au risque d'incident.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
<titel status="officieel">D&#xE9;nonciation</titel>
</kop><al>Chaque Partie Contractante pourra &#xE0; tout moment notifier &#xE0; l'autre Partie Contractante son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent Accord. Une telle notification doit &#xEA;tre faite en m&#xEA;me temps &#xE0; l'Organisation de l'Aviation civile internationale.</al><al>Le pr&#xE9;sent Accord cessera d'avoir effet douze mois au moins &#xE0; partir du jour o&#xF9; l'autre Partie Contractante en aura re&#xE7;u la notification, sauf au cas o&#xF9; cette notification aura &#xE9;t&#xE9; r&#xE9;voqu&#xE9;e de commun accord avant l'&#xE9;ch&#xE9;ance du d&#xE9;lai susdit.</al><al>Au cas ou l'autre Partie Contractante omettrait d'en accuser r&#xE9;ception, la notification sera consid&#xE9;r&#xE9;e parvenue &#xE0; son adresse quatorze jours apr&#xE8;s la r&#xE9;ception de cette notification par l'Organisation de l'Aviation civile internationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
<titel status="officieel">Enregistrement</titel>
</kop><al>Le pr&#xE9;sent Accord et son Annexe ainsi que les modifications y relatives seront enregistr&#xE9;s &#xE0; l'Organisation de l'Aviation civile internationale (O.A.C.I.).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
<titel status="officieel">Entr&#xE9;e en vigueur</titel>
</kop><al>Le pr&#xE9;sent Accord sera appliqu&#xE9; provisoirement d&#xE8;s sa signature; il entrera en vigueur &#xE0; partir d'une date &#xE0; fixer par un &#xE9;change de notes constatant que les formalit&#xE9;s pr&#xE9;vues par la l&#xE9;gislation int&#xE9;rieure de chacune des Parties Contractantes auront &#xE9;t&#xE9; accomplies.</al><al>En ce qui concerne le Royaume des Pays-Bas, l'Accord ne s'appliquera qu'au territoire en Europe.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s pl&#xE9;nipotentiaires, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet par leurs Gouvernements respectifs, ont sign&#xE9; le pr&#xE9;sent Accord et y ont appos&#xE9; leurs sceaux.</al><al>FAIT &#xE0; Conakry, le 10 janvier 1991, en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) E. H. VAN AS</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique de Guin&#xE9;e,</nadruk></al><al>(s.) EL HADJ MAMADY CAMARA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst xml:lang="fr"><kop><label>ANNEXE</label></kop><vrije-tekst><artikel status="goed"><kop><nr status="officieel">I</nr><titel status="officieel">Routes Guin&#xE9;ennes</titel></kop><al>Conakry - deux points &#xE0; choisir entre Bissau, Banjul, Dakara, Las Palmas, Lisbonne - Amsterdam - Berlin - Bucharest, dans les deux directions.</al></artikel><artikel status="goed"><kop><nr status="officieel">II</nr><titel status="officieel">Routes des Pays-Bas</titel></kop><al>Amsterdam - deux points &#xE0; choisir entre Casablanca, Las Palmas, Sal, Banjul, Bissau - Conakry - Monrovia et/ou Freetown dans les deux directions.</al></artikel><artikel status="goed"><kop><nr status="officieel">III</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Une entreprise d&#xE9;sign&#xE9;e pourra omettre l'un quelconque des points sp&#xE9;cifi&#xE9;s au tableau de routes, &#xE0; l'exception des points sur le territoire de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Une entreprise d&#xE9;sign&#xE9;e pourra desservir les escales sur les services agr&#xE9;&#xE9;s dans un ordre quelconque.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Une entreprise d&#xE9;sign&#xE9;e pourra faire escale en un ou plusieurs points autres que ceux sp&#xE9;cifi&#xE9;s au tableau de routes; toutefois aucun droit de trafic ne sera exerc&#xE9; entre ce ou des points et le territoire de l'autre Partie Contractante sans autorisation sp&#xE9;cifique de cette Partie.</al></lid></artikel></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Guinee inzake luchtvervoer</titel>
<subtitel>Preambule</subtitel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Guinee, hierna te noemen de &#x201E;Overeenkomstsluitende Partijen&#x201D;;</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>Geleid door de wens de ontwikkeling van het geregelde luchtvervoer tussen en voorbij hun grondgebieden te bevorderen en de internationale samenwerking op dat gebied in de ruimst mogelijke zin voort te zetten;</al></li><li><li.nr>-</li.nr><al>Geleid door de wens op dat vervoer de beginselen en de bepalingen toe te passen van het Verdrag inzake de Internationale Burgerluchtvaart, voor ondertekening opengesteld te Chicago op 7 december 1944;</al></li><li><li.nr>-</li.nr><al>Geleid door de wens zo goed mogelijk zorg te dragen voor de veiligheid van de burgerluchtvaartuigen, de passagiers en de bemanningen ervan;</al></li><li><li.nr>-</li.nr><al>Geleid door de wens te komen tot een aanpassing van de Overeenkomst inzake het luchtvervoer tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Guinee, ondertekend te Conakry op 9 maart 1960,</al></li></lijst><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
<titel status="officieel">Begripsomschrijvingen</titel>
</kop><al>Voor de toepassing van deze Overeenkomst en de daarbij behorende Bijlage wordt, tenzij anders is bepaald, verstaan onder:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>&#x201E;het Verdrag&#x201D;: het op 7 december 1944 te Chicago voor ondertekening opengestelde Verdrag inzake de Internationale Burgerluchtvaart, waaronder tevens wordt begrepen iedere bijlage en iedere wijziging aanvaard overeenkomstig de artikelen 90 en 94 van bedoeld Verdrag en goedgekeurd door de Overeenkomstsluitende Partijen.</al></li><li><li.nr>b.</li.nr><al>&#x201E;luchtvaartautoriteiten&#x201D;: wat de Republiek Guinee betreft, het ministerie belast met de burgerluchtvaart en, wat het Koninkrijk der Nederlanden betreft, de minister belast met de burgerluchtvaart, of, in beide gevallen, iedere persoon of instelling bevoegd tot het vervullen van de functies die momenteel worden uitgeoefend door bedoeld ministerie of van overeenkomstige functies.</al></li><li><li.nr>c.</li.nr><al>&#x201E;grondgebied&#x201D;: zoals is omschreven in artikel 2 van het Verdrag.</al></li><li><li.nr>d.</li.nr><al>&#x201E;overeengekomen diensten&#x201D;: de geregelde internationale luchtdiensten betreffende het vervoer van passagiers, bagage en/of vracht en/of post op de routes omschreven in de routetabel.</al></li><li><li.nr>e.</li.nr><al>&#x201E;aangewezen maatschappij&#x201D;: iedere luchtvaartmaatschappij die door &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen is aangewezen aan de luchtvaartautoriteiten van de andere Partij overeenkomstig de bepalingen van artikel 3 van deze Overeenkomst, voor het exploiteren van de overeengekomen diensten.</al></li><li><li.nr>f.</li.nr><al>&#x201E;luchtdiensten&#x201D;, &#x201E;internationale luchtdienst&#x201D; en &#x201E;landing, anders dan voor verkeersdoeleinden&#x201D;: dat wat er onder wordt verstaan in artikel 96 van het Verdrag.</al></li><li><li.nr>g.</li.nr><al>&#x201E;tarief: de prijzen die moeten worden betaald aan de luchtvaartmaatschappij voor het vervoer van passagiers, bagage en vracht, alsmede de hieraan verbonden voorwaarden, met uitzondering van de vergoedingen en voorwaarden betreffende het vervoer van postzendingen.</al></li><li><li.nr>h.</li.nr><al>&#x201E;boorduitrusting&#x201D;, &#x201E;boordvoorraad&#x201D; en &#x201E;reserve-onderdelen&#x201D;: dat wat er onder wordt verstaan in de begripsomschrijvingen in Bijlage 9 bij het Verdrag.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
<titel status="officieel">Uitoefening van de verleende rechten</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij verleent aan de aangewezen maatschappij van de andere Overeenkomstsluitende Partij de volgende rechten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>over het grondgebied van de andere Overeenkomstsluitende Partij te vliegen zonder er te landen;</al></li><li><li.nr>b.</li.nr><al>op bedoeld grondgebied te landen anders dan voor verkeersdoeleinden, en</al></li><li><li.nr>c.</li.nr><al>bij overeengekomen diensten op bedoeld grondgebied te landen voor het opnemen en afzetten van passagiers, vracht en post in internationaal verkeer.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Geen enkele bepaling van het eerste lid van dit artikel mag zo worden uitgelegd dat daardoor aan de aangewezen luchtvaartmaatschappij van &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen het recht wordt verleend om op het grondgebied van de andere Overeenkomstsluitende Partij passagiers, vracht of post op te nemen en deze tegen vergoeding of op basis van een huurcontract te vervoeren naar een ander punt op het grondgebied van deze Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
<titel status="officieel">Aanwijzing</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht om schriftelijk aan de andere Overeenkomstsluitende Partij een luchtvaartmaatschappij aan te wijzen voor de exploitatie van de overeengekomen diensten op de omschreven routes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Na ontvangst van deze aanwijzing verleent de andere Overeenkomstsluitende Partij onverwijld, onverminderd de bepalingen van deze Overeenkomst, aan de aangewezen luchtvaartmaatschappij de passende exploitatievergunningen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De luchtvaartautoriteiten van &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen kunnen verlangen dat de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij het bewijs levert dat zij in staat is te voldoen aan de voorwaarden die op het gebied van de exploitatie van de internationale luchtdiensten worden voorgeschreven door de wetten en voorschriften die gewoonlijk en redelijkerwijze, overeenkomstig de bepalingen van het Verdrag, door de genoemde autoriteiten worden toegepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
<titel status="officieel">Intrekking of opschorting van de vergunning</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht de exploitatievergunningen bedoeld in het eerste lid van artikel 2 niet te verlenen, wanneer bedoelde Overeenkomstsluitende Partij er niet van overtuigd is dat een overwegend deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht een exploitatievergunning in te trekken of de uitoefening van de rechten, omschreven in artikel 2 van deze Overeenkomst, door de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij op te schorten, wanneer:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>zij er niet van overtuigd is dat een overwegend deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij, of</al></li><li><li.nr>b.</li.nr><al>deze maatschappij zich niet heeft gehouden aan de wetten en voorschriften van de Overeenkomstsluitende Partij die deze rechten heeft verleend, of</al></li><li><li.nr>c.</li.nr><al>deze maatschappij de voorwaarden omschreven in deze Overeenkomst niet in acht neemt.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Tenzij het intrekken of het opschorten noodzakelijk is om nieuwe inbreuken op bedoelde wetten en voorschriften te voorkomen, kan een zodanig recht niet worden uitgeoefend dan na het in artikel 8 bedoelde overleg met de andere Overeenkomstsluitende Partij. Indien dit overleg geen resultaat heeft, wordt overgegaan tot arbitrage overeenkomstig artikel 9.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
<titel status="officieel">Vrijstelling van douanerechten</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen van de aangewezen luchtvaartmaatschappij van een Overeenkomstsluitende Partij waarmee een internationale dienst wordt uitgevoerd alsmede hun normale uitrusting, hun reserves aan motorbrandstoffen en smeermiddelen en hun boordvoorraden, (met inbegrip van proviand, dranken en tabak) zijn bij binnenkomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld van alle douanerechten, inspectiekosten en andere soortgelijke rechten of heffingen, op voorwaarde dat deze uitrustingsstukken en voorraden aan boord van de luchtvaartuigen blijven totdat zij weer worden uitgevoerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Met uitzondering van de heffingen en belastingen die behoren bij de luchtdiensten, worden van bovenbedoelde rechten en belastingen tevens vrijgesteld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>Boordvoorraden van iedere oorsprong die op het grondgebied van een Overeenkomstsluitende Partij, binnen de door de autoriteiten van bedoelde Overeenkomstsluitende Partij vastgestelde grenzen, aan boord zijn genomen van de een internationale dienst uitvoerende luchtvaartuigen van de andere Overeenkomstsluitende Partij;</al></li><li><li.nr>b.</li.nr><al>Reserve-onderdelen die op het grondgebied van &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen zijn ingevoerd voor het onderhoud of de reparatie van de luchtvaartuigen van de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij waarmee een internationale dienst wordt uitgevoerd;</al></li><li><li.nr>c.</li.nr><al>Motorbrandstoffen en smeermiddelen bestemd voor de bevoorrading van luchtvaartuigen van de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij waarmee een internationale dienst wordt uitgevoerd, zelfs wanneer deze voorraden moeten worden gebruikt op het trajectgedeelte dat wordt afgelegd boven het grondgebied van de Overeenkomstsluitende Partij waarop deze aan boord zijn genomen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>De normale boorduitrusting alsmede het materiaal en de voorraden die zich bevinden aan boord van de luchtvaartuigen van een Overeenkomstsluitende Partij, mogen op het grondgebied van de andere Overeenkomstsluitende Partij niet worden uitgeladen dan met toestemming van de douaneautoriteiten van dat grondgebied. In dat geval kunnen zij onder toezicht van bedoelde autoriteiten worden verplaatst totdat zij weer worden uitgevoerd of totdat hiervoor een douaneverklaring is opgesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
<titel status="officieel">Het nakomen van de wetten en voorschriften</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De wetten en voorschriften van elke Overeenkomstsluitende Partij betrekking hebbend op de binnenkomst in en het vertrek uit haar grondgebied van luchtvaartuigen waarmee een internationale dienst wordt uitgevoerd, of betrekking hebbend op de exploitatie van en het vliegen met deze luchtvaartuigen gedurende hun aanwezigheid binnen de grenzen van haar grondgebied, zijn eveneens en zonder onderscheid naar nationaliteit van toepassing op de luchtvaartuigen van de aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De passagiers, de bemanningsleden en de verladers van vracht dienen, hetzij persoonlijk hetzij door tussenkomst van een derde handelende in hun naam en voor hun rekening, zich te houden aan de wetten en voorschriften die op het grondgebied van elke Overeenkomstsluitende Partij de binnenkomst, het verblijf en het vertrek regelen van de passagiers, bemanningsleden, vracht en postzendingen, zoals die welke van toepassing zijn op de binnenkomst, de uitreisformaliteiten, de immigratie, de douane en de uit de gezondheidsvoorschriften voortvloeiende maatregelen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De passagiers die op doorreis zijn door het grondgebied van een Overeenkomstsluitende Partij en die op het daartoe bestemde terrein van de luchthaven blijven, worden slechts onderworpen aan een zeer eenvoudige controle, met uitzondering van veiligheidsmaatregelen tegen gewelddadigheden en kaping. Bagage en vracht in rechtstreeks doorgaand verkeer zijn vrijgesteld van douanerechten en andere soortgelijke heffingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
<titel status="officieel">Geldigheid van de bewijzen van luchtwaardigheid</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bewijzen van luchtwaardigheid en van bevoegdheid en vergunningen die zijn afgegeven of geldig verklaard door &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen en niet zijn verlopen, worden door de andere Overeenkomstsluitende Partij als geldig erkend voor de exploitatie van de overeengekomen diensten, mits deze bewijzen en vergunningen zijn afgegeven of geldig verklaard overeenkomstig de normen vastgesteld krachtens het Verdrag.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij behoudt zich evenwel het recht voor om, wat betreft het vliegen boven haar eigen grondgebied, de bewijzen van bevoegdheid en vergunningen die aan haar eigen onderdanen zijn afgegeven door de andere Overeenkomstsluitende Partij, niet als geldig te erkennen indien deze bewijzen en vergunningen niet in overeenstemming zijn met de normen vastgesteld krachtens het Verdrag.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
<titel status="officieel">Wijzigingen</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Overeenkomstsluitende Partij kan te allen tijde verzoeken om overleg tussen de bevoegde autoriteiten van beide Overeenkomstsluitende Partijen ter zake van de uitlegging, de toepassing of de wijziging van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit overleg begint na uiterlijk zestig (60) dagen te rekenen vanaf de datum van ontvangst van het verzoek.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De wijzigingen op deze Overeenkomst waartoe mocht worden besloten, worden van kracht na bevestiging hiervan door een notawisseling langs diplomatieke weg.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Iedere wijziging van de Bijlage bij deze Overeenkomst, waartoe wordt besloten tijdens het overleg bedoeld in het eerste lid van dit artikel, wordt schriftelijk overeengekomen tussen de luchtvaartautoriteiten en wordt met onmiddellijke ingang van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
<titel status="officieel">Regeling van geschillen</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien een geschil met betrekking tot de uitlegging of de toepassing van deze Overeenkomst niet blijkt te kunnen worden geregeld overeenkomstig het bepaalde in artikel 8, hetzij tussen de luchtvaartautoriteiten hetzij tussen de Regeringen van de Overeenkomstsluitende Partijen, wordt het op verzoek van &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen voorgelegd aan een scheidsgerecht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit scheidsgerecht bestaat uit drie leden. Elk der beide Regeringen wijst een scheidsman aan; deze beide scheidsmannen wijzen in overleg een onderdaan van een derde Staat aan als voorzitter.</al><al>Indien binnen zestig dagen na de datum waarop &#xE9;&#xE9;n van beide Regeringen heeft voorgesteld het geschil door middel van arbitrage te regelen, de beide scheidsmannen niet zijn aangewezen, of indien tijdens de daaropvolgende maand de scheidsmannen niet in overleg een voorzitter hebben aangewezen, kan elk der Overeenkomstsluitende Partijen de voorzitter van de Raad van de Internationale Burgerluchtvaartorganisatie verzoeken over te gaan tot de noodzakelijke aanwijzingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het scheidsgerecht beslist met meerderheid van stemmen indien het geschil niet in der minne kan worden geregeld.</al><al>Voorzover de Overeenkomstsluitende Partijen niet anders overeenkomen, stelt het scheidsgerecht zelf zijn procedurebeginselen vast en bepaalt het waar het zijn zetel zal hebben.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Overeenkomstsluitende Partijen verplichten zich ertoe zich te houden aan de voorlopige maatregelen die mochten worden voorgeschreven hangende de procedure alsmede aan de beslissing van het scheidsgerecht, die in alle gevallen als bindend wordt beschouwd.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien &#xE9;&#xE9;n van de Overeenkomstsluitende Partijen zich niet houdt aan de beslissingen van de scheidsmannen, kan de andere Overeenkomstsluitende Partij, zolang eerstbedoelde Partij in gebreke blijft, de rechten en voorrechten die zij krachtens deze Overeenkomst had toegekend aan de in gebreke blijvende Overeenkomstsluitende Partij, beperken, opschorten of herroepen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Elke Overeenkomstsluitende Partij betaalt de vergoeding van haar scheidsman en de helft van de vergoeding van de aangewezen voorzitter.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
<titel status="officieel">Tarieven</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De tarieven die moeten worden toegepast door een maatschappij die is aangewezen voor het luchtvervoer naar of vanaf het grondgebied van de andere Overeenkomstsluitende Partij, worden vastgesteld op een redelijk niveau.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De tarieven genoemd in het eerste lid van dit artikel worden, indien mogelijk, overeengekomen tussen de aangewezen maatschappijen van de beide Overeenkomstsluitende Partijen, na raadpleging van de andere maatschappijen die de route of een deel daarvan exploiteren; de maatschappijen moeten, voor zover mogelijk, deze overeenstemming bereiken met gebruikmaking van de door de Internationale Luchtvervoersvereniging (IATA) bepaalde procedure voor de vaststelling van de tarieven.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De aldus overeengekomen tarieven voor het vervoer tussen de grondgebieden van de beide Overeenkomstsluitende Partijen worden ter goedkeuring voorgelegd aan de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen ten minste zestig (60) dagen v&#xF3;&#xF3;r de voorziene datum van inwerkingtreding. In bijzondere gevallen kan deze termijn worden bekort, op voorwaarde dat bedoelde autoriteiten ermee instemmen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Bedoelde goedkeuring kan uitdrukkelijk worden gegeven. Indien noch de ene noch de andere luchtvaartautoriteit binnen dertig dagen na de datum waarop de tarieven zijn voorgelegd overeenkomstig het bepaalde in het derde lid van dit artikel, heeft verklaard er niet mee in te stemmen, worden bedoelde tarieven geacht te zijn goedgekeurd. In geval van bekorting van de termijn zoals bedoeld in het derde lid, kunnen de luchtvaartautoriteiten overeenkomen dat de termijn waarbinnen dient te worden medegedeeld dat zij niet instemmen met de tarieven, korter is dan dertig (30) dagen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Ieder tarief dat is vastgesteld overeenkomstig het bepaalde in dit artikel, blijft geldig totdat een nieuw tarief is vastgesteld, doch ten hoogste voor een periode van twaalf maanden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
<titel status="officieel">Overbrenging van het batig saldo</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De aangewezen maatschappijen van de Overeenkomstsluitende Partijen hebben het recht luchtvervoersdiensten te verkopen op het grondgebied van beide Overeenkomstsluitende Partijen, hetzij rechtstreeks, hetzij door tussenkomst van een agent.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aangewezen maatschappijen van de Overeenkomstsluitende Partijen hebben het recht om het op het grondgebied van verkoop behaalde batig saldo van opbrengsten en uitgaven over te brengen naar hun eigen grondgebied. Deze over te brengen netto bedragen omvatten de opbrengsten van de rechtstreeks dan wel door tussenkomst van een agent verkochte luchtvervoersdiensten en aanvullende of bijkomende diensten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Dergelijke overbrengingen geschieden overeenkomstig de voorschriften die van kracht zijn op het grondgebied van elke Overeenkomstsluitende Partij en tegen de geldende offici&#xEB;le wisselkoersen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
<titel status="officieel">Exploitatieprogramma 's</titel>
</kop><al>De exploitatieprogramma's van de aangewezen maatschappij van iedere Overeenkomstsluitende Partij, waarin met name zijn aangegeven de typen luchtvaartuigen, de aard van het vervoer, de frequenties van de diensten en de vluchttijden, dienen ter goedkeuring aan de autoriteiten van de andere Overeenkomstsluitende Partij te worden voorgelegd ten minste 30 dagen voor het begin van de exploitatie. Iedere eventuele wijziging, met inbegrip van de programma's voor speciale vluchten, dient eveneens aan bedoelde autoriteiten te worden doorgegeven binnen een redelijke termijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
<titel status="officieel">Billijke behandeling</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De heffingen die op het grondgebied van de een of de andere Overeenkomstsluitende Partij worden opgelegd voor het gebruik van de luchthavens en andere luchtvaartvoorzieningen door de luchtvaartuigen van een aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij verschillen niet van de heffingen die worden opgelegd aan de luchtvaartuigen van een nationale luchtvaartmaatschappij die soortgelijke internationale diensten verricht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Geen der Overeenkomstsluitende Partijen mag haar eigen of enige andere luchtvaartmaatschappij begunstigen ten opzichte van een door de andere Overeenkomstsluitende Partij aangewezen maatschappij bij de toepassing van haar voorschriften inzake douane, immigratie, quarantaine en soortgelijke aangelegenheden of bij het gebruik van luchthavens, en luchtwegen en luchtverkeersdiensten en aanverwante voorzieningen waarop zij toezicht uitoefent.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
<titel status="officieel">Veiligheid van de burgerluchtvaart</titel>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen verlenen elkaar, op verzoek, iedere nodige hulp ter voorkoming van het wederrechtelijk in zijn macht brengen van burgerluchtvaartuigen en van alle andere wederrechtelijke gedragingen gericht tegen de veiligheid van deze luchtvaartuigen, hun passagiers en/of bemanningen, de luchthavens en de luchtvaartvoorzieningen, alsmede iedere bedreiging van de veiligheid van de burgerluchtvaart.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomstsluitende Partijen bevestigen opnieuw hun verplichtingen die voortvloeien uit de Overeenkomst inzake strafbare feiten en bepaalde andere handelingen begaan aan boord van luchtvaartuigen, ondertekend te Tokio op 14 september 1963, het Verdrag tot bestrijding van het wederrechtelijk in zijn macht brengen van luchtvaartuigen, ondertekend te 's-Gravenhage op 16 december 1970 alsmede het Verdrag tot bestrijding van wederrechtelijke gedragingen gericht tegen de veiligheid van de burgerluchtvaart, ondertekend te Montreal op 23 september 1971, alsmede iedere andere multilaterale overeenkomst betreffende de veiligheid van de luchtvaart voor zover de Overeenkomstsluitende Partijen door bovenbedoelde verdragen en overeenkomsten zijn gebonden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer zich een voorval voordoet van het wederrechtelijk in zijn macht brengen van burgerluchtvaartuigen, of van andere wederrechtelijke gedragingen gericht tegen de veiligheid van deze luchtvaartuigen, hun passagiers en/of bemanningen, luchthavens of luchtvaartvoorzieningen, of dreigt zich voor te doen, verlenen de Overeenkomstsluitende Partijen elkander bijstand door de verbindingen en de toepassing van andere passende maatregelen bedoeld om op snelle en veilige wijze aan het voorval, of de dreiging daarvan, een einde te maken, te vergemakkelijken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
<titel status="officieel">Opzegging</titel>
</kop><al>Iedere Overeenkomstsluitende Partij kan te allen tijde de andere Overeenkomstsluitende Partij in kennis stellen van haar verlangen deze Overeenkomst op te zeggen. Een dergelijke kennisgeving dient tegelijkertijd te worden gezonden aan de Internationale Burgerluchtvaartorganisatie.</al><al>Deze Overeenkomst houdt op van kracht te zijn ten minste twaalf maanden na de datum waarop de andere Overeenkomstsluitende Partij de kennisgeving heeft ontvangen, behalve indien deze kennisgeving in onderling overleg wordt herroepen v&#xF3;&#xF3;r het verstrijken van deze periode.</al><al>Indien de andere Overeenkomstsluitende Partij nalaat de ontvangst ervan te bevestigen, wordt de kennisgeving geacht op haar adres te zijn aangekomen veertien dagen na de ontvangst van deze kennisgeving door de Internationale Burgerluchtvaartorganisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
<titel status="officieel">Registratie</titel>
</kop><al>Deze Overeenkomst en de Bijlage daarbij, alsmede alle daarop betrekking hebbende wijzigingen, worden geregistreerd bij de Internationale Burgerluchtvaartorganisatie (ICAO).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
<titel status="officieel">Inwerkingtreding</titel>
</kop><al>Deze Overeenkomst wordt voorlopig toegepast zodra deze is ondertekend en treedt in werking met ingang van een datum die wordt vastgesteld in een notawisseling waarin wordt medegedeeld dat de formaliteiten voorgeschreven door de nationale wetgeving van elk der Overeenkomstsluitende Partijen, zijn vervuld.</al><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts van toepassing op het grondgebied in Europa.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de gevolmachtigde ondergetekenden, daartoe naar behoren gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend en hebben voorzien van hun zegel.</al><al>GEDAAN te Conakry, 10 januari 1991, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) E. H. VAN AS</al><al><nadruk type="cur">Voor de Regering van de Republiek Guinee,</nadruk></al><al>(w.g.) EL HADJ MAMADY CAMARA</al></slotformulering></wetsluiting></verdragtekst><verdragtekst xml:lang="nl"><kop><label>BIJLAGE</label></kop><vrije-tekst><artikel status="goed"><kop><nr status="officieel">I</nr><titel status="officieel">Guinese routes</titel></kop><al>Conakry - twee punten te kiezen tussen Bissau, Banjul, Dakar, Las Palmas, Lissabon - Amsterdam - Berlijn - Boekarest, in beide richtingen.</al></artikel><artikel status="goed"><kop><nr status="officieel">II</nr><titel status="officieel">Nederlandse routes</titel></kop><al>Amsterdam - twee punten te kiezen Casablanca, Las Palmas, Sal, Banjul, Bissau - Conakry - Monrovia en/of Freetown, in beide richtingen.</al></artikel><artikel status="goed"><kop><nr status="officieel">III</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Een aangewezen maatschappij kan een van de in de routetabel genoemde punten niet aandoen, met uitzondering van de punten op het grondgebied van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een aangewezen maatschappij kan de punten in overeengekomen diensten in willekeurige volgorde aandoen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Een aangewezen maatschappij kan een of meer andere punten aandoen dan die zijn genoemd in de routetabel; tussen dit punt of deze punten en het grondgebied van de andere Overeenkomstsluitende Partij kunnen geen vervoersrechten worden uitgeoefend zonder uitdrukkelijke toestemming van bedoelde Partij.</al></lid></artikel></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	