<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002032" dtdversie="2.0" id="10000015029" verdragnummer="007234" soort="verdrag">
  <intitule>Statuut van de Haagse Conferentie voor Internationaal Privaatrecht</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Statut de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;</titel>
</kop><aanhef><preambule><al>Les Gouvernements des Pays ci-apr&#xE8;s &#xE9;num&#xE9;r&#xE9;s:</al><al>la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, l'Autriche, la Belgique, le Danemark, l'Espagne, la Finlande, la France, l'Italie, le Japon, le Luxembourg, la Norv&#xE8;ge, les Pays-Bas, le Portugal, le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, la Su&#xE8;de et la Suisse;</al><al>consid&#xE9;rant le caract&#xE8;re permanent de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9;;</al><al>d&#xE9;sirant accentuer ce caract&#xE8;re;</al><al>ayant, &#xE0; cette fin, estim&#xE9; souhaitable de doter la Conf&#xE9;rence d'un Statut;</al><al>sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>La Conf&#xE9;rence de La Haye a pour but de travailler &#xE0; l'unification progressive des r&#xE8;gles de droit international priv&#xE9;.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lijst><li><li.nr>1.</li.nr><al>Sont Membres de la Conf&#xE9;rence de La Haye de Droit International Priv&#xE9; les Etats qui ont d&#xE9;j&#xE0; particip&#xE9; &#xE0; une ou plusieurs Sessions de la Conf&#xE9;rence et qui acceptent le pr&#xE9;sent Statut.</al></li><li><li.nr>2.</li.nr><al>Peuvent devenir Membres tous autres Etats dont la participation pr&#xE9;sente un int&#xE9;r&#xEA;t de nature juridique pour les travaux de la Conf&#xE9;rence. L'admission de nouveaux Etats membres est d&#xE9;cid&#xE9;e par les Gouvernements des Etats participants, sur proposition de l'un ou de plusieurs d'entre eux, &#xE0; la majorit&#xE9; des voix &#xE9;mises, dans un d&#xE9;lai de six mois &#xE0; dater du jour o&#xF9; les Gouvernements ont &#xE9;t&#xE9; saisis de cette proposition.</al></li><li><li.nr>3.</li.nr><al>L'admission devient d&#xE9;finitive du fait de l'acceptation du pr&#xE9;sent Statut par l'Etat int&#xE9;ress&#xE9;.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lijst><li><li.nr>1.</li.nr><al>Les Etats membres de la Conf&#xE9;rence peuvent, lors d'une r&#xE9;union relative aux affaires g&#xE9;n&#xE9;rales et &#xE0; la politique rassemblant la majorit&#xE9; d'entre eux, &#xE0; la majorit&#xE9; des voix &#xE9;mises, d&#xE9;cider d'admettre &#xE9;galement comme Membre toute Organisation r&#xE9;gionale d'int&#xE9;gration &#xE9;conomique qui a soumis une demande d'admission au Secr&#xE9;taire g&#xE9;n&#xE9;ral. Toute r&#xE9;f&#xE9;rence faite dans le pr&#xE9;sent Statut aux Membres comprend ces Organisations membres, sauf dispositions contraires. L'admission ne devient d&#xE9;finitive qu'apr&#xE8;s l'acceptation du Statut par l'Organisation r&#xE9;gionale d'int&#xE9;gration &#xE9;conomique concern&#xE9;e.</al></li><li><li.nr>2.</li.nr><al>Pour pouvoir demander son admission &#xE0; la Conf&#xE9;rence en qualit&#xE9; de Membre, une Organisation r&#xE9;gionale d'int&#xE9;gration &#xE9;conomique doit &#xEA;tre compos&#xE9;e uniquement d'Etats souverains, et doit poss&#xE9;der des comp&#xE9;tences transf&#xE9;r&#xE9;es par ses Etats membres pour un &#xE9;ventail de questions qui sont du ressort de la Conf&#xE9;rence, y compris le pouvoir de prendre des d&#xE9;cisions sur ces questions engageant ses Etats membres.</al></li><li><li.nr>3.</li.nr><al>Chaque Organisation r&#xE9;gionale d'int&#xE9;gration &#xE9;conomique qui d&#xE9;pose une demande d'admission pr&#xE9;sente, en m&#xEA;me temps que sa demande, une d&#xE9;claration de comp&#xE9;tence pr&#xE9;cisant les questions pour lesquelles ses Etats membres lui ont transf&#xE9;r&#xE9; comp&#xE9;tence.</al></li><li><li.nr>4.</li.nr><al>Une Organisation membre et ses Etats doivent s'assurer que toute modification relative &#xE0; la comp&#xE9;tence ou &#xE0; la composition d'une Organisation membre est notifi&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral, lequel diffuse cette information aux autres Membres de la Conf&#xE9;rence.</al></li><li><li.nr>5.</li.nr><al>Les Etats membres d'une Organisation membre sont r&#xE9;put&#xE9;s conserver leurs comp&#xE9;tences sur toute question pour laquelle des transferts de comp&#xE9;tence n'ont pas &#xE9;t&#xE9; sp&#xE9;cifiquement d&#xE9;clar&#xE9;s ou notifi&#xE9;s.</al></li><li><li.nr>6.</li.nr><al>Tout Membre de la Conf&#xE9;rence peut demander &#xE0; l'Organisation membre et ses Etats membres de fournir des informations quant &#xE0; la comp&#xE9;tence de l'Organisation membre &#xE0; l'&#xE9;gard de toute question sp&#xE9;cifique dont la Conf&#xE9;rence est saisie. L'Organisation membre et ses Etats membres doivent s'assurer que ces informations sont fournies en r&#xE9;ponse &#xE0; une telle demande.</al></li><li><li.nr>7.</li.nr><al>L'Organisation membre exerce les droits li&#xE9;s &#xE0; sa qualit&#xE9; de Membre en alternance avec ses Etats membres qui sont Membres de la Conf&#xE9;rence, dans leurs domaines de comp&#xE9;tence respectifs.</al></li><li><li.nr>8.</li.nr><al>L'Organisation membre peut disposer, pour les questions relevant de sa comp&#xE9;tence, dans toute r&#xE9;union de la Conf&#xE9;rence &#xE0; laquelle elle est habilit&#xE9;e &#xE0; participer, d'un nombre de voix &#xE9;gal au nombre de ses Etats membres qui lui ont transf&#xE9;r&#xE9; comp&#xE9;tence sur la mati&#xE8;re en question, et qui sont habilit&#xE9;s &#xE0; voter lors de cette r&#xE9;union et se sont enregistr&#xE9;s pour celle-ci. Lorsque l'Organisation membre exerce son droit de vote, ses Etats membres n'exercent pas le leur, et inversement.</al></li><li><li.nr>9.</li.nr><al>&#xAB;Organisation r&#xE9;gionale d'int&#xE9;gration &#xE9;conomique&#xBB; signifie une organisation internationale compos&#xE9;e uniquement d'Etats souverains et qui poss&#xE8;de des comp&#xE9;tences transf&#xE9;r&#xE9;es par ses Etats membres pour un &#xE9;ventail de questions, y compris le pouvoir de prendre des d&#xE9;cisions engageant ses Etats membres sur ces questions.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lijst><li><li.nr>1.</li.nr><al>Le fonctionnement de la Conf&#xE9;rence est assur&#xE9; par le conseil sur les affaires g&#xE9;n&#xE9;rales et la politique (ci-apr&#xE8;s: le Conseil), compos&#xE9; de tous les Membres. Les r&#xE9;unions du Conseil se tiennent en principe tous les ans. </al></li><li><li.nr>2.</li.nr><al>Le Conseil assure ce fonctionnement par l'interm&#xE9;diaire d'un Bureau Permanent dont il dirige les activit&#xE9;s.</al></li><li><li.nr>3.</li.nr><al>Le Conseil examine toutes les propositions destin&#xE9;es &#xE0; &#xEA;tre mises   &#xE0; l'ordre du jour de la Conf&#xE9;rence. Il est libre d'appr&#xE9;cier la suite &#xE0; donner &#xE0; ces propositions.</al></li><li><li.nr>4.</li.nr><al>La Commission d'Etat n&#xE9;erlandaise, institut&#xE9;e par D&#xE9;cret Royal du 20 f&#xE9;vrier 1897 en vue de promouvoir la codification du droit international priv&#xE9;, fixe, apr&#xE8;s consultation des Membres de la Conf&#xE9;rence, la date des Sessions diplomatiques.</al></li><li><li.nr>5.</li.nr><al>La Commission d'Etat s'adresse au Gouvernement des Pays-Bas pour la convocation des Membres. Le Pr&#xE9;sident de la Commission d'Etat pr&#xE9;side les Sessions de la Conf&#xE9;rence.</al></li><li><li.nr>6.</li.nr><al>Les Sessions ordinaires de la Conf&#xE9;rence auront lieu, en principe, tous les quatre ans.</al></li><li><li.nr>7.</li.nr><al>En cas de besoin, le Conseil peut, apr&#xE8;s consultation de la Commission d'Etat, prier le Gouvernement des Pays-Bas de r&#xE9;unir la Conf&#xE9;rence en Session extraordinaire.</al></li><li><li.nr>8.</li.nr><al>Le Conseil peut consulter la Commission d'Etat sur toute autre question int&#xE9;ressant la Conf&#xE9;rence.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lijst><li><li.nr>1.</li.nr><al>Le Bureau Permanent a son si&#xE8;ge &#xE0; La Haye. Il est compos&#xE9; d'un Secr&#xE9;taire g&#xE9;n&#xE9;ral et de quatre Secr&#xE9;taires qui sont nomm&#xE9;s par le Gouvernement des Pays-Bas sur pr&#xE9;sentation de la Commission d'Etat.</al></li><li><li.nr>2.</li.nr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral et les Secr&#xE9;taires devront poss&#xE9;der des connaissances juridiques et une exp&#xE9;rience pratique appropri&#xE9;es. La diversit&#xE9; de la repr&#xE9;sentation g&#xE9;ographique et de l'expertise juridique seront &#xE9;galement prises en compte dans leur nomination.</al></li><li><li.nr>3.</li.nr><al>Le nombre des Secr&#xE9;taires peut &#xEA;tre augment&#xE9; apr&#xE8;s consultation du Conseil et conform&#xE9;ment &#xE0; l'article 10.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Sous la direction du Conseil, le Bureau Permanent est charg&#xE9;:</al><lijst><li><li.nr>a)</li.nr><al>de la pr&#xE9;paration et de l'organisation des Sessions de la Conf&#xE9;rence de La Haye, ainsi que des r&#xE9;unions du Conseil et des Commissions sp&#xE9;ciales;</al></li><li><li.nr>b)</li.nr><al>des travaux du Secr&#xE9;tariat des Sessions et des r&#xE9;unions ci-dessus pr&#xE9;vues;</al></li><li><li.nr>c)</li.nr><al>de toutes les t&#xE2;ches qui rentrent dans l'activit&#xE9; d'un secr&#xE9;tariat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid><lidnr>1</lidnr><al>En vue de faciliter les communications entre les Membres de la Conf&#xE9;rence et le Bureau Permanent, le Gouvernement de chacun des Etats membres doit d&#xE9;signer un organe national, et chaque Organisation membre un organe de liaison.</al></lid><lid><lidnr>2</lidnr><al>Le Bureau Permanent peut correspondre avec tous les organes ainsi d&#xE9;sign&#xE9;s, et avec les organisations internationales comp&#xE9;tentes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid><lidnr>1</lidnr><al>Les Sessions, et dans l'intervalle des Sessions, le Conseil, peuvent instituer des Commissions sp&#xE9;ciales, en vue d'&#xE9;laborer des projets de Convention ou d'&#xE9;tudier toutes questions de droit international priv&#xE9; rentrant dans le but de la Conf&#xE9;rence.</al></lid><lid><lidnr>2</lidnr><al>Les Sessions, le Conseil et les Commissions sp&#xE9;ciales fonctionnent, dans toute la mesure du possible, sur la base du consensus.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid><lidnr>1</lidnr><al>Les co&#xFB;ts pr&#xE9;vus au budget annuel de la Conf&#xE9;rence sont r&#xE9;partis entre les Etats membres de la Conf&#xE9;rence. </al></lid><lid><lidnr>2</lidnr><al>Une Organisation membre n'est pas tenue de contribuer au budget annuel de la Conf&#xE9;rence, en plus de ses Etats membres, mais verse une somme, d&#xE9;termin&#xE9;e par la Conf&#xE9;rence en concertation avec l'Organisation membre, afin de couvrir les d&#xE9;penses administratives additionnelles d&#xE9;coulant de son statut de Membre.</al></lid><lid><lidnr>3</lidnr><al>Dans tous les cas, les indemnit&#xE9;s de d&#xE9;placement et de s&#xE9;jour des D&#xE9;l&#xE9;gu&#xE9;s au Conseil et aux Commissions sp&#xE9;ciales sont &#xE0; la charge des Membres repr&#xE9;sent&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid><lidnr>1</lidnr><al>Le budget de la Conf&#xE9;rence est soumis, chaque ann&#xE9;e, &#xE0; l'approbation du Conseil des Repr&#xE9;sentants diplomatiques des Etats membres &#xE0; La Haye.</al></lid><lid><lidnr>2</lidnr><al>Ces Repr&#xE9;sentants fixent &#xE9;galement la r&#xE9;partition, entre les Etats membres, des d&#xE9;penses mises par ce budget &#xE0; la charge de ces derniers.</al></lid><lid><lidnr>3</lidnr><al>Les Repr&#xE9;sentants diplomatiques se r&#xE9;unissent, &#xE0; ces fins, sous la Pr&#xE9;sidence du Ministre des Affaires Etrang&#xE8;res du Royaume des Pays-Bas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid><lidnr>1</lidnr><al>Les d&#xE9;penses, r&#xE9;sultant des Sessions ordinaires et extraordinaires de la Conf&#xE9;rence, sont prises en charge par le Gouvernement des Pays-Bas.</al></lid><lid><lidnr>2</lidnr><al>En tout cas, les indemnit&#xE9;s de d&#xE9;placement et de s&#xE9;jour des D&#xE9;l&#xE9;gu&#xE9;s sont &#xE0; la charge des Membres respectifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les usages de la Conf&#xE9;rence continuent &#xE0; &#xEA;tre en vigueur pour tout ce qui n'est pas contraire au pr&#xE9;sent Statut ou aux R&#xE8;glements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid><lidnr>1</lidnr><al>Les modifications au pr&#xE9;sent Statut doivent &#xEA;tre adopt&#xE9;es par consensus des Etats membres pr&#xE9;sents lors d'une r&#xE9;union sur les affaires g&#xE9;n&#xE9;rales et la politique.</al></lid><lid><lidnr>2</lidnr><al>Ces modifications doivent entrer en vigueur, pour tous les Membres, trois mois apr&#xE8;s leur approbation, conform&#xE9;ment &#xE0; leurs proc&#xE9;dures internes respectives, par les deux tiers des Etats membres, mais pas avant un d&#xE9;lai de neuf mois suivant la date de leur adoption.</al></lid><lid><lidnr>3</lidnr><al>La r&#xE9;union mentionn&#xE9;e au paragraphe premier peut, par consensus, modifier les d&#xE9;lais mentionn&#xE9;s au paragraphe 2.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les dispositions du pr&#xE9;sent Statut seront compl&#xE9;t&#xE9;es par des R&#xE8;glements, en vue d'en assurer l'ex&#xE9;cution. Ces R&#xE8;glements seront &#xE9;tablis par le Bureau Permanent et soumis &#xE0; l'approbation d'une Session diplomatique, du Conseil des Repr&#xE9;sentants diplomatiques ou du Conseil sur les affaires g&#xE9;n&#xE9;rales et la politique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid><lidnr>1</lidnr><al>Le pr&#xE9;sent Statut sera soumis &#xE0; l'acceptation des Gouvernements des Etats ayant particip&#xE9; &#xE0; une ou plusieurs Sessions de la Conf&#xE9;rence. Il entrera en vigueur d&#xE8;s qu'il sera accept&#xE9; par la majorit&#xE9; des Etats repr&#xE9;sent&#xE9;s &#xE0; la Septi&#xE8;me session.</al></lid><lid><lidnr>2</lidnr><al>La d&#xE9;claration d'acceptation sera d&#xE9;pos&#xE9;e aupr&#xE8;s du Gouvernement n&#xE9;erlandais, qui en donnera connaissance aux Gouvernements vis&#xE9;s au premier paragraphe de cet article.</al></lid><lid><lidnr>3</lidnr><al>Le Gouvernement n&#xE9;erlandais notifie, en cas d'admission d'un nouveau Membre, la d&#xE9;claration d'acceptation de ce nouveau Membre &#xE0; tous les Membres.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr>16</nr></kop><lid><lidnr>1</lidnr><al>Chaque Membre pourra d&#xE9;noncer le pr&#xE9;sent Statut apr&#xE8;s une p&#xE9;riode de cinq ans &#xE0; partir de la date de son entr&#xE9;e en vigueur aux termes de l'article 15, paragraphe premier.</al></lid><lid><lidnr>2</lidnr><al>La d&#xE9;nonciation devra &#xEA;tre notifi&#xE9;e au Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume des Pays-Bas, au moins six mois avant l'expiration de l'ann&#xE9;e budg&#xE9;taire de la Conf&#xE9;rence, et produira son effet &#xE0; l'expiration de ladite ann&#xE9;e, mais uniquement &#xE0; l'&#xE9;gard du Membre qui l'aura notifi&#xE9;e.</al></lid></artikel></wettekst></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
         <kop>
            <titel>STATUUT
VAN DE HAAGSE CONFERENTIE VOOR INTERNATIONAAL
PRIVAATRECHT
            </titel>
            
         </kop>
         <aanhef>
            <preambule>
               <al>De Regeringen van de
hierna genoemde landen:</al>
               <al>De Bondsrepubliek Duitsland,
Oostenrijk, Belgi&#xEB;, Denemarken, Spanje, Finland, Frankrijk,
Itali&#xEB;, Japan, Luxemburg, Noorwegen, Nederland, Portugal, het
Verenigd Koninkrijk van Groot-Brittanni&#xEB; en Noord-Ierland,
Zweden en Zwitserland;</al>
               <al>Gelet op het permanente karakter van de
Haagse Conferentie voor Internationaal Privaatrecht;</al>
               <al>Geleid
door de wens dat karakter te benadrukken;</al>
               <al>Het daartoe wenselijk
geoordeeld hebbend de Conferentie van een Statuut te
voorzien;</al>
            </preambule>
            <afkondiging>
               <al>Zijn de volgende bepalingen
overeengekomen:</al>
            </afkondiging>
         </aanhef>
         <wettekst>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>1</nr>
               </kop>
               <al>Het
doel van de Haagse Conferentie is te werken aan de geleidelijke
eenmaking van de regels van internationaal
privaatrecht.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>2</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Leden
van de Haagse Conferentie voor Internationaal Privaatrecht zijn de
Staten die reeds hebben deelgenomen aan een of meer Zittingen van de
Conferentie en die dit Statuut
aanvaarden.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Lid kunnen worden alle
andere Staten wier deelneming uit juridisch oogpunt van belang is voor
het werk van de Conferentie. Over de toelating van nieuwe Lidstaten
wordt door de Regeringen van de deelnemende Staten, op voorstel van
&#xE9;&#xE9;n of meer van hen, bij meerderheid van de uitgebrachte
stemmen beslist binnen een termijn van zes maanden te rekenen vanaf de
datum waarop dit voorstel aan de Regeringen is voorgelegd.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>De toelating krijgt zijn beslag door de
aanvaarding van dit Statuut door de betrokken
Staat.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>3</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
Lidstaten van de Conferentie kunnen, tijdens een vergadering
betreffende algemene zaken en beleid waarbij de meerderheid van de
Lidstaten aanwezig is, bij meerderheid van de uitgebrachte stemmen,
besluiten eveneens als Lid toe te laten elke regionale organisatie voor
economische ontwikkeling die een verzoek om lidmaatschap bij de
Secretaris-Generaal heeft ingediend. Verwijzingen naar de Leden
ingevolge dit Statuut omvatten mede deze organisaties die Lid zijn,
behoudens waar uitdrukkelijk anders is bepaald. De toelating wordt van
kracht na de aanvaarding van het Statuut door de betrokken regionale
organisatie voor economische
integratie.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Om in aanmerking te
komen voor het lidmaatschap van de Conferentie, dient een regionale
organisatie voor economische integratie een organisatie te zijn die
uitsluitend uit soevereine staten bestaat, waaraan de staten die daar
lid van zijn de bevoegdheid ter zake van een reeks van aangelegenheden
op het terrein van de Conferentie hebben overgedragen, met inbegrip van
de bevoegdheid om ten aanzien van die aangelegenheden voor haar
lidstaten bindende besluiten te
nemen.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Elke regionale organisatie
voor economische integratie die een verzoek tot lidmaatschap indient,
dient tegelijk met dit verzoek een verklaring van bevoegdheid in te
dienen waarin de aangelegenheden zijn vermeld ter zake waarvan de
bevoegdheid door haar lidstaten aan haar is
overgedragen.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>Elke organisatie die
Lid is en haar lidstaten dienen ervoor zorg te dragen dat elke
wijziging betreffende de bevoegdheid of het ledenbestand van de
organisatie die Lid is ter kennis van de Secretaris-Generaal wordt
gebracht, die deze informatie aan de andere Leden van de Conferentie
doet toekomen.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>De lidstaten van de
organisatie die Lid is, worden geacht hun bevoegdheid te behouden over
alle aangelegenheden ter zake waarvan de overdracht van bevoegdheid
niet specifiek is verklaard of ter kennis is
gebracht.</al>
               </lid>
               <lid>
                  <lidnr>6</lidnr>
                  <al>Elk Lid van de
Conferentie kan de organisatie die Lid is en haar lidstaten verzoeken
informatie te verstrekken over de vraag of de organisatie die Lid is
bevoegd is ter zake van specifieke kwesties die bij de Conferentie
aanhangig zijn. De organisatie die Lid is en haar lidstaten dienen
ervoor zorg te dragen dat naar aanleiding van een dergelijk verzoek
deze informatie wordt verstrekt.</al>
               </lid>
               <lid>
                  <lidnr>7</lidnr>
                  <al>De
organisatie die Lid is oefent afwisselend met haar lidstaten die Lid
van de Conferentie zijn de lidmaatschapsrechten uit, naar gelang ieders
bevoegdheid.</al>
               </lid>
               <lid>
                  <lidnr>8</lidnr>
                  <al>De organisatie die Lid
is kan, tijdens alle vergaderingen van de Conferentie waaraan zij mag
deelnemen, met betrekking tot aangelegenheden binnen haar bevoegdheid
een aantal stemmen uitbrengen dat gelijk is aan het aantal van haar
lidstaten die hun bevoegdheid ter zake van de desbetreffende
aangelegenheid hebben overgedragen aan de organisatie die Lid is, en
die bevoegd zijn hun stem uit te brengen en zich voor de betreffende
vergaderingen hebben aangemeld. Wanneer de organisatie die Lid is haar
stemrecht uitoefent, oefenen haar lidstaten hun stemrecht niet uit, en
omgekeerd.</al>
               </lid>
               <lid>
                  <lidnr>9</lidnr>
                  <al>Onder &#x201E;regionale
organisatie voor economische integratie&#x201D; wordt verstaan een
internationale organisatie die uitsluitend bestaat uit soevereine
staten, waaraan de staten die daar lid van zijn de bevoegdheid over een
reeks van aangelegenheden hebben overgedragen, met inbegrip van de
bevoegdheid om ten aanzien van die aangelegenheden voor haar lidstaten
bindende besluiten te
nemen.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>4</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
Raad voor Algemene Zaken en Beleid (hierna &#x201E;de Raad&#x201D;)
draagt zorg voor het functioneren van de Conferentie. De vergaderingen
van de Raad worden in beginsel jaarlijks
gehouden.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>De Raad kwijt zich van
deze taak door middel van een Permanent Bureau, waarvan de
werkzaamheden door haar worden
geleid.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>De Raad onderzoekt alle
voorstellen bestemd om op de agenda van de Conferentie geplaatst te
worden. De Raad is vrij te beoordelen welk gevolg aan deze voorstellen
dient te worden gegeven.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>De
Nederlandse Staatscommissie tot voorbereiding der codificatie van het
internationaal privaatrecht, ingesteld bij Koninklijk Besluit van 20
februari 1897, stelt, na overleg met de Leden van de Conferentie, de
datum van de Diplomatieke Zittingen
vast.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>De Staatscommissie wendt zich
tot de Nederlandse Regering voor de bijeenroeping van de Leden. De
Voorzitter van de Staatscommissie zit de Zittingen van de Conferentie
voor.</al>
               </lid>
               <lid>
                  <lidnr>6</lidnr>
                  <al>De Gewone Zittingen van de
Conferentie worden in beginsel om de vier jaar gehouden.</al>
               </lid>
               <lid>
                  <lidnr>7</lidnr>
                  <al>Indien nodig kan de Raad, na overleg
met de Staatscommissie, de Nederlandse Regering verzoeken de
Conferentie in Buitengewone Zitting te doen
bijeenkomen.</al>
               </lid>
               <lid>
                  <lidnr>8</lidnr>
                  <al>De Raad kan de
Staatscommissie raadplegen over elke andere voor de Conferentie
relevante
aangelegenheid.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>5</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Het
Permanent Bureau heeft zijn zetel te &#x2019;s-Gravenhage. Het bestaat
uit een Secretaris-Generaal en vier Secretarissen die op voordracht van
de Staatscommissie worden benoemd door de Nederlandse
Regering.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>De Secretaris-Generaal en
de Secretarissen moeten over behoorlijke rechtskennis en
praktijkervaring beschikken. Bij hun benoeming dient ook rekening te
worden gehouden met de verscheidenheid van de geografische
vertegenwoordiging en van juridische
deskundigheid.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Het aantal
Secretarissen kan, na overleg met de Raad, in overeenstemming met
artikel 9 worden
vergroot.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>6</nr>
               </kop>
               <al>Het
Permanent Bureau is, onder de leiding van de Raad, belast
met:</al>
               <lijst type="expliciet">
                  <li>
                     <li.nr>a.</li.nr>
                     <al>de
voorbereiding en organisatie van de Zittingen van de Haagse
Conferentie, alsmede van de bijeenkomsten van de Raad en de Bijzondere
Commissies;</al>
                  </li>
                  <li>
                     <li.nr>b.</li.nr>
                     <al>de
secretariaatswerkzaamheden van de Zittingen en bovenbedoelde
bijeenkomsten;</al>
                  </li>
                  <li>
                     <li.nr>c.</li.nr>
                     <al>alle werkzaamheden die
tot de taak van een secretariaat
behoren.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>7</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Teneinde
de communicatie tussen de Leden van de Conferentie en het Permanent
Bureau te vergemakkelijken, wijst de Regering van elk van de Lidstaten
een nationaal orgaan aan en wijst elke organisatie die Lid is een
contactorgaan aan.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Het Permanent
Bureau kan met alle aldus aangewezen organen en met de bevoegde
internationale organisaties
corresponderen.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>8</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
Zittingen en, in de periode tussen de Zittingen, de Raad, kunnen
Bijzondere Commissies in het leven roepen voor het uitwerken van
ontwerp-Verdragen of ter bestudering van alle vraagstukken op het
gebied van internationaal privaatrecht die vallen binnen het doel van
de Conferentie.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>De Zittingen, de
Raad en de Bijzondere Commissies verrichten hun werkzaamheden zoveel
mogelijk op basis van
consensus.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>9</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
begrote kosten van de Conferentie worden over de Lidstaten van de
Conferentie omgeslagen.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Van een
organisatie die Lid is wordt niet verlangd dat deze naast de bijdrage
van haar lidstaten aan de jaarlijkse begroting van de Conferentie
bijdraagt; in plaats daarvan betaalt zij een bedrag dat door de
Conferentie, in overleg met de organisatie die Lid is, wordt
vastgesteld ter dekking van de aanvullende administratieve kosten die
uit haar lidmaatschap
voortvloeien.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>In ieder geval komen
de reis- en verblijfskosten van de gedelegeerden naar de Raad en naar
de Bijzondere Commissies ten laste van de vertegenwoordigde
Leden.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>10</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
begroting van de Conferentie wordt ieder jaar onderworpen aan de
goedkeuring van de Raad van Diplomatieke Vertegenwoordigers van
Lidstaten te
&#x2019;s-Gravenhage.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Deze
Vertegenwoordigers stellen eveneens vast hoe de kosten, welke door de
begroting ten laste van de Lidstaten worden gebracht, over deze laatste
worden verdeeld.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>De Diplomatieke
Vertegenwoordigers komen tot dit doel bijeen, onder voorzitterschap van
de minister van Buitenlandse Zaken van het Koninkrijk der
Nederlanden.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>11</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>De
kosten, voortvloeiend uit de Gewone en Buitengewone Zittingen van de
Conferentie, worden gedragen door de Nederlandse
Regering.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>In ieder geval komen de
reis- en verblijfskosten van de gedelegeerden ten laste van de
onderscheiden
Leden.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>12</nr>
               </kop>
               <al>De
gebruiken van de Conferentie blijven van kracht, voorzover zij niet in
strijd zijn met dit Statuut of de
Reglementen.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>13</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Wijzigingen
in het Statuut dienen tijdens een bijeenkomst betreffende algemene
zaken en beleid bij consensus door de aanwezige Lidstaten te worden
aangenomen.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Deze wijzigingen worden
ten aanzien van alle Lidstaten van kracht drie maanden nadat zij zijn
goedgekeurd door twee derde van de Lidstaten in overeenstemming met hun
onderscheiden nationale procedures, doch niet eerder dan negen maanden
na de datum van aanneming ervan.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>De
in het eerste lid bedoelde bijeenkomst kan de in het tweede lid
bedoelde tijdvakken bij consensus
wijzigen.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>14</nr>
               </kop>
               <al>De
bepalingen van dit Statuut worden aangevuld met Reglementen, teneinde
de uitvoering ervan te verzekeren. Deze Reglementen worden opgesteld
door het Permanent Bureau en onderworpen aan de goedkeuring van een
Diplomatieke Zitting, de Raad van Diplomatieke Vertegenwoordigers of de
Raad voor Algemene Zaken en
Beleid.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>15</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Dit
Statuut wordt onderworpen aan de aanvaarding van de Regeringen van de
Staten die aan een of meer Zittingen van de Conferentie hebben
deelgenomen. Het treedt in werking zodra het is aanvaard door de
meerderheid van de Staten die vertegenwoordigd waren tijdens de Zevende
Zitting.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>De verklaring van
aanvaarding moet worden nedergelegd bij de Nederlandse Regering, die
haar ter kennis zal brengen van de Regeringen in het eerste lid van dit
artikel bedoeld.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Bij toelating van
een nieuw Lid stelt de Nederlandse Regering alle Leden in kennis van de
verklaring van aanvaarding van dat nieuwe
Lid.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr>16</nr>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Ieder
Lid kan dit Statuut opzeggen na verloop van vijf jaar, te rekenen vanaf
de datum van zijn inwerkingtreding krachtens artikel 14, eerste
lid.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>De opzegging moet ter kennis
worden gebracht van het ministerie van Buitenlandse Zaken van het
Koninkrijk der Nederlanden, ten minste zes maanden voor het einde van
het begrotingsjaar van de Conferentie en heeft gevolg na afloop van dat
jaar, doch alleen ten aanzien van het Lid dat van de opzegging
kennisgeving heeft
gedaan.</al>
               </lid>
            </artikel>
         </wettekst>
         <wetsluiting status="goed">
            <slotformulering>
               <al>De
Engelse en de Franse tekst van dit Statuut, als gewijzigd op 30 juni
2005, zijn gelijkelijk
authentiek.</al>
            </slotformulering>
         </wetsluiting>
      </verdragtekst></verdrag></wetgeving>
  	