<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004222" dtdversie="2.0" id="10000036969" sleutel="V3378" verdragnummer="003536" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord concernant les produits horlogers entre la Conf&#xE9;d&#xE9;ration suisse et la Communaut&#xE9; &#xE9;conomique europ&#xE9;enne ainsi que ses Etats membres</alias-titel></alias-titels>
  <intitule>Overeenkomst betreffende uurwerken tussen de Europese Economische Gemeenschap en haar Lid-Staten, enerzijds, en de Zwitserse Bondsstaat, anderzijds</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord concernant les produits horlogers entre la Conf&#xE9;d&#xE9;ration suisse et la Communaut&#xE9; &#xE9;conomique europ&#xE9;enne ainsi que ses Etats membres</titel>
</kop><aanhef><preambule><al>Le gouvernement de la Conf&#xE9;d&#xE9;ration suisse (d&#xE9;nomm&#xE9;e ci-apr&#xE8;s la Suisse)</al><al>d'une part,</al><al>les gouvernements du Royaume de Belgique,</al><al>de la R&#xE9;publique f&#xE9;d&#xE9;rale d'Allemagne,</al><al>de la R&#xE9;publique fran&#xE7;aise,</al><al>de la R&#xE9;publique italienne,</al><al>du Grand-Duch&#xE9; de Luxembourg,</al><al>du Royaume des Pays-Bas</al><al>(d&#xE9;nomm&#xE9;s ci-apr&#xE8;s les Etats membres)</al><al>et la Communaut&#xE9; &#xE9;conomique europ&#xE9;enne</al><al>(d&#xE9;nomm&#xE9;e ci-apr&#xE8;s la CEE)</al><al>d'autre part,</al><al>Prenant acte des engagements et d&#xE9;clarations suivants des organisations horlog&#xE8;res suisses, faites sous r&#xE9;serve de r&#xE9;ciprocit&#xE9; au sens de la lettre C ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><tussenkop kopopmaak="cur">A. <nadruk type="cur">R&#xE9;gime des exportations horlog&#xE8;res suisses destin&#xE9;es &#xE0; la CEE</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>A partir du 1er janvier 1968, l'industrie horlog&#xE8;re suisse abrogera toutes dispositions de sa r&#xE9;glementation professionnelle et de ses accords internes ou internationaux ayant pour effet de limiter l'exportation de produits horlogers, d'outillages et de machines destin&#xE9;s &#xE0; des industriels en horlogerie de la CEE,</al></li><li><li.nr>2.</li.nr><al>Les conditions de vente en vigueur au sein de l'industrie horlog&#xE8;re suisse seront appliqu&#xE9;es de mani&#xE8;re non discriminatoire aux clients de la CEE; tel sera en particulier le cas en mati&#xE8;re de livraison de &#x201E;calibres standards&#x201D; et d'articles nouveaux mis &#xE0; disposition de l'ensemble des industriels suisses.</al></li><li><li.nr>3.</li.nr><al>A compter de la date ci-dessus, l'industrie horlog&#xE8;re suisse abrogera toutes dispositions de ses accords internationaux obligeant les industriels en horlogerie de la CEE &#xE0; s'approvisionner uniquement aupr&#xE8;s de certains fournisseurs.</al></li></lijst><tussenkop kopopmaak="cur">B. <nadruk type="cur">R&#xE9;gime des importations de produits horlogers de la CEE en Suisse</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Dans le courant de l'ann&#xE9;e 1966, l'horlogerie suisse a abrog&#xE9; vis-&#xE0;-vis des pays de la CEE la plupart des dispositions de droit priv&#xE9; (restrictions quantitatives ou listes exclusives de fournisseurs) qui, dans le cadre d'accords pass&#xE9;s entre organisations horlog&#xE8;res, limitaient l'importation de pi&#xE8;ces d&#xE9;tach&#xE9;es.</al></li><li><li.nr>2.</li.nr><al>A partir du 1er janvier 1968, l'industrie horlog&#xE8;re suisse abrogera toutes dispositions subsistant dans sa r&#xE9;glementation professionnelle et dans ses accords internes ou internationaux ayant pour effet de limiter l'importation de produits horlogers en provenance de la CEE; notamment elle mettra un terme au contingentement des importations de pi&#xE8;ces d&#xE9;tach&#xE9;es stipul&#xE9; dans l'accord horloger francosuisse du 27 juin 1962.</al></li><li><li.nr>3.</li.nr><al>Dans le domaine des &#xE9;bauches et parties r&#xE9;glantes (assortiments, spiraux, balanciers):</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>L'industrie horlog&#xE8;re suisse a mis fin en 1966 au r&#xE9;gime de la &#x201E;fid&#xE9;lit&#xE9; r&#xE9;ciproque&#x201D; en vigueur dans le secteur de la montre ancre et selon lequel les fabricants suisses d'horlogerie ne pouvaient acheter des &#xE9;bauches et des parties r&#xE9;glantes qu'aupr&#xE8;s d'Ebauches S.A. et de l'ASUAG. Il est en outre rappel&#xE9; que dans le secteur roskopf l'importation d'&#xE9;bauches et de parties r&#xE9;glantes &#xE9;tait d&#xE9;j&#xE0; enti&#xE8;rement libre pr&#xE9;c&#xE9;demment.</al></li><li><li.nr>b)</li.nr><al>D&#xE8;s le 1er janvier 1967, la prime de rationalisation d'Ebauches S.A. a &#xE9;t&#xE9; ramen&#xE9;e de 4 &#xE0; 3 et celle de l'ASUAG de 3 &#xE0; 2 %. De plus, &#xE0; partir du 1er janvier 1968, les fabricants suisses de montres ancre ne perdront pas le b&#xE9;n&#xE9;fice des primes de rationalisation pour leurs achats aupr&#xE8;s d'Ebauches S.A. et de l'ASUAG dans la mesure o&#xF9; leurs achats d'&#xE9;bauches et de parties r&#xE9;glantes aupr&#xE8;s des entreprises sises dans la CEE s'inscriront dans le cadre d'un montant de 2 millions de francs suisses pour 1968, de 3,5 millions de francs suisses pour 1969 et de 5 millions de francs suisses par ann&#xE9;e d&#xE8;s 1970, dont la gestion sera assur&#xE9;e conjointement et paritairement par la Chambre suisse de l'horlogerie d'une part et les organisations horlog&#xE8;res homologues de la CEE d'autre part et surveill&#xE9;e par la Commission mixte mentionn&#xE9;e &#xE0; l&#xE0; quatri&#xE8;me partie ci-dessous. Les achats effectu&#xE9;s dans la Communaut&#xE9; par les entreprises suisses dispos&#xE9;es &#xE0; renoncer &#xE0; la prime de rationalisation, ne sont pas imput&#xE9;s sur ce montant.</al></li></lijst><al>Les livraisons d'&#xE9;bauches et de parties r&#xE9;glantes de la CEE en Suisse seront faites aux m&#xEA;mes conditions de prix que sur le march&#xE9; interne du pays exportateur.</al></li></lijst><tussenkop kopopmaak="cur">C. <nadruk type="cur">Dispositions g&#xE9;n&#xE9;rales</nadruk> </tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>L'industrie horlog&#xE8;re suisse constate qu'&#xE0; l'occasion des pourparlers qu'elle a men&#xE9;s avec les industries horlog&#xE8;res de la CEE, les parties ont accept&#xE9; de renoncer &#xE0; appliquer ou &#xE0; introduire des mesures non-tarifaires de nature &#xE0; affecter les &#xE9;changes de produits horlogers.</al></li><li><li.nr>2.</li.nr><al>L'horlogerie suisse est ouverte &#xE0; toutes les formes de collaboration et de consultation avec les industries horlog&#xE8;res de la CEE. Elle constate qu'&#xE0; l'occasion des pourparlers qu'elle a men&#xE9;s avec ces derni&#xE8;res, les parties ont accept&#xE9; de cr&#xE9;er un &#x201E;Comit&#xE9; mixte interprofessionnel&#x201D; au sein duquel les probl&#xE8;mes d'int&#xE9;r&#xEA;t g&#xE9;n&#xE9;ral et commun &#xE0; l'horlogerie europ&#xE9;enne seront d&#xE9;battus.</al></li><li><li.nr>3.</li.nr><al>L'industrie horlog&#xE8;re suisse est pr&#xEA;te &#xE0; collaborer activement &#xE0; la recherche de solutions allant dans le sens des objectifs &#xE9;nonc&#xE9;s &#xE0; la troisi&#xE8;me partie ci-apr&#xE8;s.</al></li></lijst></li></lijst></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop><nr status="officieel">PREMI&#xC8;RE</nr><label> PARTIE</label><titel status="officieel">Concessions suisses</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>A partir du 1er janvier 1968, le tarif horloger suisse (positions douani&#xE8;res 9101 &#xE0; 9111) sera r&#xE9;duit de 30 % en trois tranches annuelles de 10 % chacune.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>D&#xE8;s le 1er janvier 1968, l&#xE0; Suisse introduira un r&#xE9;gime d'exportation assurant l'octroi automatique de permis, pour tout produit horloger suisse encore soumis &#xE0; cette formalit&#xE9;, y compris les outillages, &#xE0; destination de tout industriel en horlogerie domicili&#xE9; dans la CEE.</al><al>Est entendu par &#x201E;industriel en horlogerie&#x201D; tout destinataire qui utilise pour sa propre fabrication les &#xE9;bauches, les pi&#xE8;ces d&#xE9;tach&#xE9;es, les outillages, les appareils et les machines horlog&#xE8;res import&#xE9;s de Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La Suisse confirme qu'elle n'applique aucune restriction de droit public en mati&#xE8;re d'importation de produits horlogers et qu'elle n'a pas l'intention d'en introduire &#xE0; l'avenir.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La Suisse indique que les exportations de machines horlog&#xE8;res ont &#xE9;t&#xE9; totalement lib&#xE9;r&#xE9;es &#xE0; partir du 1er janvier 1967 et qu'elle n'a pas l'intention de r&#xE9;introduire des restrictions dans ce domaine.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">DEUXI&#xC8;ME</nr><label> PARTIE</label><titel status="officieel">Concessions de la CEE</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le tarif horloger de la CEE (positions douani&#xE8;res 91.01 &#xE0; 91.11) sera r&#xE9;duit de 30 %, y inclus le minimum et le maximum de perception. Cette r&#xE9;duction sera effectu&#xE9;e en deux tranches: la premi&#xE8;re tranche de 20 % devant intervenir le 1er juillet 1968 et la deuxi&#xE8;me tranche de 10 % le 1er janvier 1970.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>La CEE ainsi que les Etats membres s'abstiendront d'appliquer ou d'introduire des mesures non-tarifaires de nature &#xE0; affecter les &#xE9;changes de produits horlogers.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">TROISI&#xC8;ME</nr><label> PARTIE</label><titel status="officieel">Concessions ult&#xE9;rieures</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les parties contractantes sont d'accord de rechercher une lib&#xE9;ralisation plus compl&#xE8;te et r&#xE9;ciproque des &#xE9;changes dans le domaine horloger de nature &#xE0; permettre notamment des r&#xE9;ductions tarifaires de 50 % de part et d'autre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La Commission mixte mentionn&#xE9;e &#xE0; la quatri&#xE8;me partie recommandera, sur la base d'un examen approfondi devant intervenir au printemps 1970 au plus tard, aux autorit&#xE9;s comp&#xE9;tentes des parties contractantes la mise en vigueur de telles mesures de lib&#xE9;ration compl&#xE9;mentaires.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">QUATRI&#xC8;ME</nr><label> PARTIE</label><titel status="officieel">Commission mixte</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Une &#x201E;Commission mixte&#x201D; est institu&#xE9;e. Elle se compose de repr&#xE9;sentants des autorit&#xE9;s suisses d'une part et des autorit&#xE9;s de la CEE et des Etats membres d'autre part.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Cette commission a pour mission</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de surveiller et d'assurer l'ex&#xE9;cution des engagements mentionn&#xE9;s ci-dessus;</al></li><li><li.nr>b)</li.nr><al>de servir de forum de discussion pour tous les probl&#xE8;mes d'un int&#xE9;r&#xEA;t commun dans le domaine de l'horlogerie et, en particulier, pour la recherche de solutions propres &#xE0; conduire &#xE0; une collaboration toujours plus &#xE9;troite entre les autorit&#xE9;s et les industries horlog&#xE8;res de la Suisse et de la CEE (voir aussi ci-dessus lettre C, chiffre 2).</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>La commission se r&#xE9;unira au moins deux fois par an.</al></artikel></titeldeel><titeldeel status="goed"><kop><nr status="officieel">CINQUI&#xC8;ME</nr><label> PARTIE</label><titel status="officieel">Dispositions finales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les dispositions du pr&#xE9;sent Accord feront partie int&#xE9;grante des accords conclus au terme des n&#xE9;gociations men&#xE9;es entre les parties contractantes dans le cadre de la sixi&#xE8;me conf&#xE9;rence tarifaire du GATT (Kennedy-Round).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le 1er janvier 1968.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Gen&#xE8;ve, le trente juin mille neuf cent soixante-sept, en deux exemplaires.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
</wetgeving>
  	