<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001894" dtdversie="2.0" id="10000013649" verdragnummer="005342" soort="verdrag">
  <intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van Luxemburg inzake de uitbreiding van het Europees Verdrag betreffende uitlevering tot de Nederlandse Antillen en Aruba</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
				
				
				
				
				
				
				
				
				
			<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Luxembourg, le 20 septembre 1993</al><al>no. 1738</al><al>L'Ambassade du Royaume des Pays-Bas pr&#xE9;sente ses compliments au Minist&#xE8;re des Affaires Etrang&#xE8;res du Grand-Duch&#xE9; de Luxembourg et a l'honneur de proposer que, conform&#xE9;ment &#xE0; l'article 27, paragraphe 4, de la Convention europ&#xE9;enne d'extradition du 13 d&#xE9;cembre 1957, le champ d'application de la Convention soit &#xE9;tendu aux Antilles n&#xE9;erlandaises et &#xE0; Aruba, les d&#xE9;clarations et r&#xE9;serves telles qu'elles s'appliquent &#xE0; l'heure actuelle entre le Royaume des Pays-Bas, pour ce qui est du Royaume en Europe et le Grand-Duch&#xE9; de Luxembourg s'appliquant &#xE9;galement dans la relation entre le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas pour ce qui est des Antilles n&#xE9;erlandaises et Aruba; toutefois, la d&#xE9;claration faite par le Royaume des Pays-Bas lors de la ratification de la Convention le 14 f&#xE9;vrier 1969 et telle qu'elle a &#xE9;t&#xE9; modifi&#xE9;e le 14 octobre 1987, relative aux articles 6 et 21 pour ce qui est de l'extradition de ressortissants n&#xE9;erlandais, n'entrera en vigueur pour les Antilles n&#xE9;erlandaises et Aruba que lorsque la Convention europ&#xE9;enne sur le transf&#xE8;rement des personnes jug&#xE9;es, sign&#xE9;e &#xE0; Strasbourg le 21 mars 1983 aura &#xE9;t&#xE9; &#xE9;tendue aux Antilles n&#xE9;erlandaises et &#xE0; Aruba.</al><al>Si le gouvernement du Grand-Duch&#xE9; de Luxembourg approuve cette proposition, l'Ambassade a l'honneur de proposer &#xE9;galement que la pr&#xE9;sente note et la note d'approbation du Minist&#xE8;re constituent ensemble un arrangement comme pr&#xE9;vu &#xE0; l'article 27, paragraphe quatre de la Convention, lequel entrera en vigueur le premier jour du troisi&#xE8;me mois suivant la date de r&#xE9;ception par l'Ambassade de la note d'approbation du Minist&#xE8;re.</al><al>L'Ambassade du Royame des Pays-Bas saisit cette occasion pour renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res les assurances de sa haute consid&#xE9;ration.</al></tekst><tekst status="goed"><al><nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Luxembourg</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst xml:lang="de"><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>GRAND-DUCH&#xC9; DE LUXEMBOURG</tussenkop><tussenkop>MINIST&#xC8;RE DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Luxembourg, le 22 novembre 1993</al><al>33/255-93/297</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0; l'Ambassade Royale des Pays-Bas et, se r&#xE9;f&#xE9;rant &#xE0; sa note no. 1738 du 20 septembre 1993, a l'honneur de lui faire savoir que le Gouvernement du Grand-Duch&#xE9; de Luxembourg approuve la proposition du Gouvernement du Royaume des Pays-Bas d'&#xE9;tendre, conform&#xE9;ment &#xE0; l'article 27, paragraphe 4, de la Convention europ&#xE9;enne d'extradition du 13 d&#xE9;cembre 1957, le champ d'application de la Convention aux Antilles n&#xE9;erlandaises et &#xE0; Aruba, les d&#xE9;clarations et r&#xE9;serves telles qu'elles s'appliquent &#xE0; l'heure actuelle entre le Royame des Pays-Bas, pour ce qui est du Royaume en Europe et le Grand-Duch&#xE9; de Luxembourg s'appliquant &#xE9;galement dans la relation entre le Grand-Duch&#xE9; de Luxembourg et le Royame des Pays-Bas pour ce qui est des Antilles n&#xE9;erlandaises et Aruba; il a &#xE9;t&#xE9; not&#xE9; que, la d&#xE9;claration faite par le Royaume des Pays-Bas lors de la ratification de la Convention le 14 f&#xE9;vrier 1969 et telle qu'elle a &#xE9;t&#xE9; modifi&#xE9;e le 14 octobre 1987 relative aux articles 6 et 21 pour ce qui est de l'extradition de ressortissants n&#xE9;erlandais n'entrera en vigueur pour les Antilles n&#xE9;erlandaises et Aruba que lorsque la Convention europ&#xE9;enne sur le transf&#xE8;rement des personnes jug&#xE9;es, sign&#xE9;e &#xE0; Strasbourg le 21 mars 1983 aura &#xE9;t&#xE9; &#xE9;tendue aux Antilles n&#xE9;erlandaises et &#xE0; Aruba.</al><al>Le Minist&#xE8;re est d'accord que la note de l'Ambassade no. 1738 du 20 septembre 1993 et la pr&#xE9;sente note d'approbation constituent ensemble un arrangement comme pr&#xE9;vu &#xE0; l'article 27, paragraphe quatre de la Convention, lequel entrera en vigueur le premier jour du troisi&#xE8;me mois suivant la date de r&#xE9;ception par l'Ambassade de la note d'approbation du Minist&#xE8;re.</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res saisit cette occasion pour renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al></tekst><tekst status="goed"><al><nadruk type="cur">Ambassade Royale des Pays-Bas</nadruk></al><al><nadruk type="cur">&#xE0;</nadruk></al><al><nadruk type="cur">Luxembourg</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
  
  
</wetgeving>
  	