<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005285" dtdversie="2.0" id="10000047599" verdragnummer="008750" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Arrangement relatif aux modalit&#xE9;s d'application de la Convention europ&#xE9;enne du 9 juillet 1956 concernant la s&#xE9;curit&#xE9; sociale des travailleurs des transports internationaux</alias-titel></alias-titels><intitule>Akkoord ter uitvoering van het Europees Verdrag van 9 juli 1956 betreffende de sociale zekerheid van arbeiders werkzaam bij het internationaal vervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement relatif aux modalit&#xE9;s d'application de la Convention europ&#xE9;enne du 9 juillet 1956 concernant la s&#xE9;curit&#xE9; sociale des travailleurs des transports internationaux</titel>
</kop><aanhef><preambule><al>En application de l'article 10, paragraphe 1, alin&#xE9;a <nadruk type="cur">a</nadruk>), de la Convention europ&#xE9;enne du 9 juillet 1956 concernant la s&#xE9;curit&#xE9; sociale des travailleurs des transports internationaux &#x2014; ci-apr&#xE8;s d&#xE9;sign&#xE9;e par le terme &#x201E;Convention&#x201D; &#x2014; les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Aux fins de l'application de la Convention et du pr&#xE9;sent Arrangement, l'autorit&#xE9; comp&#xE9;tente de toute Partie Contractante d&#xE9;signe un ou plusieurs organismes de liaison.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les organismes de liaison et les institutions des Parties Contractantes communiquent directement les uns avec les autres dans leurs langues officielles respectives.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute institution d'une Partie Contractante ou toute personne r&#xE9;sidant ou s&#xE9;journant sur le territoire d'une Partie Contractante peut s'adresser &#xE0; l'institution d'une autre Partie Contractante soit directement soit par l'interm&#xE9;diaire des organismes de liaison.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'autorit&#xE9; comp&#xE9;tente de toute Partie Contractante communiquera, pour sa part, au Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail, au plus tard &#xE0; la date &#xE0; laquelle le pr&#xE9;sent Arrangement entrera en vigueur &#xE0; son &#xE9;gard, les renseignements concernant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>la ou les &#x201E;autorit&#xE9;s comp&#xE9;tentes&#x201D; d&#xE9;finies &#xE0; l'article 1, alin&#xE9;a <nadruk type="cur">d</nadruk>), de la Convention;</al></li><li><li.nr>b)</li.nr><al>les &#x201E;institutions comp&#xE9;tentes&#x201D; d&#xE9;finies &#xE0; l'article 1, alin&#xE9;a <nadruk type="cur">f</nadruk>), de la Convention;</al></li><li><li.nr>c)</li.nr><al>les &#x201E;institutions du lieu de s&#xE9;jour&#x201D; d&#xE9;finies &#xE0; l'article 1, alin&#xE9;a <nadruk type="cur">g</nadruk>), de la Convention;</al></li><li><li.nr>d)</li.nr><al>le ou les &#x201E;organismes de liaison&#x201D; d&#xE9;sign&#xE9;s en vertu de l'article 1, paragraphe 1, du pr&#xE9;sent Arrangement.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>L'autorit&#xE9; comp&#xE9;tente de toute Partie Contractante apporte aux renseignements communiqu&#xE9;s en vertu des dispositions du paragraphe pr&#xE9;c&#xE9;dent les modifications qui pourraient devenir n&#xE9;cessaires en ce qui concerne son propre pays; elle communique ces modifications ainsi que leur date d'entr&#xE9;e en vigueur au Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail. Les modifications qui r&#xE9;sultent de l'adoption d'une nouvelle l&#xE9;gislation sont communiq&#xE9;es &#xE0; celui-ci dans un d&#xE9;lai de trois mois &#xE0; partir de la publication de cette l&#xE9;gislation.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail notifie les renseignements et les modifications &#xE9;ventuelles, communiqu&#xE9;s en vertu des dispositions des paragraphes pr&#xE9;c&#xE9;dents du pr&#xE9;sent article par l'autorit&#xE9; comp&#xE9;tente d'une Partie Contractante, aux autorit&#xE9;s comp&#xE9;tentes des autres Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature, en application des paragraphes 1 et 2 de l'article 3 et des paragraphes 1 &#xE0; 4 de l'article 4 de la Convention, le travailleur pr&#xE9;sente &#xE0; l'institution du lieu de s&#xE9;jour une attestation d&#xE9;livr&#xE9;e au cours des deux mois civils pr&#xE9;c&#xE9;dant sa pr&#xE9;sentation</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soit par l'institution comp&#xE9;tente, certifiant notamment qu'il git d'un travailleur qui lui est affili&#xE9; et auquel la Convention est applicable, et indiquant le nom, l'adresse, le si&#xE8;ge nature de l'entreprise o&#xF9; le travailleur est occup&#xE9;;</al></li><li><li.nr>b)</li.nr><al>soit par l'employeur ou le pr&#xE9;pos&#xE9; de celui-ci, certifiant notamment qu'il s'agit d'un travailleur occup&#xE9; pour son compte, affili&#xE9; &#xE0; l'institution comp&#xE9;tente et auquel la Convention est applicable, et indiquant la nature de son entreprise ainsi que le nom et le si&#xE8;ge de l'institution ou des institutions comp&#xE9;tentes auxquelles le travailleur est affili&#xE9;; toutefois, si, en vertu de la l&#xE9;gislation nationale, l'employeur n'est pas cens&#xE9; conna&#xEE;tre l'institution comp&#xE9;tente, le travailleur est tenu d'indiquer &#xE0; l'institution du lieu de s&#xE9;jour, lors de la pr&#xE9;sentation de sa demande, le nom et le si&#xE8;ge de l'institution comp&#xE9;tente.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; le travailleur est affili&#xE9;, conform&#xE9;ment &#xE0; la l&#xE9;gislation applicable en vertu des dispositions de l'article 2 de la Convention, &#xE0; plusieurs institutions comp&#xE9;tentes, l'attestation d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente g&#xE9;rant les prestations en nature en cas de maladie ou de maternit&#xE9; est &#xE9;galement valable, sauf mention contraire sur l'attestation, pour le service des autres prestations &#xE9;ventuellement n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les prestations en nature ne peuvent &#xEA;tre refus&#xE9;es au travailleur, notamment en cas d'accident ou de maladie grave, pour la raison qu'il n'est pas en mesure de produire, au moment voulu, une attestation conforme aux dispositions du paragraphe 1 du pr&#xE9;sent article, si l'institution du lieu de s&#xE9;jour peut v&#xE9;rifier ou consid&#xE9;rer comme vraisemblable qu'il s'agit d'un travailleur auquel la Convention est applicable. Dans ce cas, l'institution du lieu de s&#xE9;jour s'adresse &#xE0; l'institution comp&#xE9;tente pour obtenir l'attestation.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsque le travailleur a produit l'une des attestations pr&#xE9;vues &#xE0; l'article 3 du pr&#xE9;sent Arrangement, il est pr&#xE9;sum&#xE9; remplir les conditions d'ouverture du droit aux prestations et l'institution du lieu de s&#xE9;jour est tenue de servir les prestations en nature imm&#xE9;diatement n&#xE9;cessaires. Sont consid&#xE9;r&#xE9;s comme tels le premier examen m&#xE9;dical du travailleur et toutes les prestations en nature dont le m&#xE9;decin certifie qu'elles sont imm&#xE9;diatement n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de s&#xE9;jour notifie &#xE0; l'institution comp&#xE9;tente la demande du travailleur dans un d&#xE9;lai de trois jours &#xE0; partir de la date &#xE0; laquelle elle en a pris connaissance, en indiquant l'origine et la date de l'attestation pr&#xE9;sent&#xE9;e et, si possible, le d&#xE9;but du service des prestations en nature. Elle cesse ou refuse, selon le cas, et si possible imm&#xE9;diatement, de servir lesdites prestations, lorsque l'institution comp&#xE9;tente l'avise que le travailleur n'y a pas droit.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas d'hospitalisation, l'institution du lieu de s&#xE9;jour notifie &#xE0; l'institution comp&#xE9;tente, dans un d&#xE9;lai de trois jours &#xE0; partir de la date o&#xF9; elle en a pris connaissance, la date d'entr&#xE9;e dans un h&#xF4;pital ou dans un autre &#xE9;tablissement m&#xE9;dical et la dur&#xE9;e probable de l'hospitalisation; lors de la sortie de l'h&#xF4;pital ou de l'&#xE9;tablissement m&#xE9;dical, l'institution du lieu de s&#xE9;jour notifie &#xE0; l'institution comp&#xE9;tente, dans le m&#xEA;me d&#xE9;lai, la date de sortie.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les prestations vis&#xE9;es &#xE0; l'article 3, paragraphe 4, de la Convention comprennent toutes les proth&#xE8;ses, tout grand appareillage et toutes les prestations en nature d'une grande importance, &#xE0; l'exception de celles dont le service ne peut &#xEA;tre diff&#xE9;r&#xE9; sans mettre en danger la vie ou la sant&#xE9; du travailleur. Dans ce dernier cas, l'institution du lieu de s&#xE9;jour notifie imm&#xE9;diatement &#xE0; l'institution comp&#xE9;tente l'octroi desdites prestations. Cette notification ainsi que la demande d'autorisation normalement exig&#xE9;e pour l'octroi de ces prestations doivent &#xEA;tre accompagn&#xE9;es d'un expos&#xE9; d&#xE9;taill&#xE9; des raisons qui le motivent et comporter une estimation de son co&#xFB;t probable.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Apr&#xE8;s la fin du service des prestations en nature par l'institution du lieu de s&#xE9;jour, celle-ci transmet, le cas &#xE9;ch&#xE9;ant, &#xE0; l'institution comp&#xE9;tente, les certificats m&#xE9;dicaux et tous autres renseignements. En cas d'accident, le certificat doit comporter une description d&#xE9;taill&#xE9;e de l'&#xE9;tat de la victime, notamment de l'&#xE9;tat de gu&#xE9;rison ou de consolidation de la blessure et des indications sur les cons&#xE9;quences probables de l'accident.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsque l'institution comp&#xE9;tente demande, dans les cas vis&#xE9;s &#xE0; la derni&#xE8;re phrase de l'article 3, paragraphe 2, de la Convention, &#xE0; l'institution du lieu de s&#xE9;jour de servir les prestations en nature, selon la l&#xE9;gislation appliqu&#xE9;e par l'institution comp&#xE9;tente, cette derni&#xE8;re institution pr&#xE9;cise la nature et la dur&#xE9;e des prestations &#xE0; servir.</al></lid><lid><lidnr status="officieel">2</lidnr><al>S'il n'est pas possible &#xE0; l'institution du lieu de s&#xE9;jour de servir les prestations en nature dans les conditions demand&#xE9;es, elle en informe l'institution comp&#xE9;tente dans un d&#xE9;lai de dix jours &#xE0; compter de la r&#xE9;ception de la demande.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les dispositions des articles 3 &#xE0; 5 du pr&#xE9;sent Arrangement sont applicables par analogie aux membres de la famille d'un travailleur occup&#xE9; sur un b&#xE2;timent de navigation int&#xE9;rieure qui vivent avec lui sur ce b&#xE2;timent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en esp&#xE8;ces en cas de maladie ou de maternit&#xE9;, en application de l'article 3, paragraphe 5, de la Convention, ou des prestations p&#xE9;riodiques en esp&#xE8;ces autres que les rentes en cas d'accident du travail ou de maladie professionnelle, en application de l'article 4, paragraphe 5, de la Convention, le travailleur s'adresse imm&#xE9;diatement &#xE0; l'institution du lieu de s&#xE9;jour, en lui pr&#xE9;sentant, si la l&#xE9;gislation du pays o&#xF9; il se trouve le pr&#xE9;voit, un certificat d'incapacit&#xE9; de travail d&#xE9;livr&#xE9; par le m&#xE9;decin traitant. Ce certificat est transmis par l'institution du lieu de s&#xE9;jour &#xE0; l'institution comp&#xE9;tente, dans les trois jours suivant sa pr&#xE9;sentation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de s&#xE9;jour proc&#xE8;de au contr&#xF4;le m&#xE9;dical ou administratif du travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces comme s'il s'agissait de son propre assur&#xE9;. Toute institution comp&#xE9;tente conserve toutefois le droit de faire proc&#xE9;der &#xE0; l'examen d'un int&#xE9;ress&#xE9; par un m&#xE9;decin de son choix.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque l'institution comp&#xE9;tente verse les prestations en esp&#xE8;ces directement au travailleur, elle en avise l'institution du lieu de s&#xE9;jour. Dans le cas o&#xF9; cette derni&#xE8;re institution effectue le versement des prestations en esp&#xE8;ces &#xE0; la demande de l'institution comp&#xE9;tente et pour le compte de celle-ci, l'institution comp&#xE9;tente fait conna&#xEE;tre &#xE0; l'institution du lieu de s&#xE9;jour le montant des prestations et les dates auxquelles celles-ci doivent &#xEA;tre pay&#xE9;es, ainsi que la dur&#xE9;e maximum de leur service.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsque le m&#xE9;decin traitant ou le m&#xE9;decin de l'institution du lieu de s&#xE9;jour constate que le travailleur est apte &#xE0; reprendre le travail, cette institution notifie au travailleur la fin de son incapacit&#xE9; de travail et adresse sans d&#xE9;lai une copie de cette notification &#xE0; l'institution comp&#xE9;tente.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Lorsque le m&#xE9;decin traitant ou le m&#xE9;decin de l'institution du lieu de s&#xE9;jour constate que l'&#xE9;tat de sant&#xE9; du travailleur n'emp&#xEA;che pas son retour dans le pays o&#xF9; l'institution comp&#xE9;tente a son si&#xE8;ge, l'institution du lieu de s&#xE9;jour notifie imm&#xE9;diatement au travailleur cet avis m&#xE9;dical, qui pr&#xE9;cise notamment si l'int&#xE9;ress&#xE9; est apte ou non &#xE0; reprendre le travail, et adresse une copie de cette notification &#xE0; l'institution comp&#xE9;tente.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; l'article 4, paragraphe 1, de la Convention, les dispositions relatives &#xE0; la d&#xE9;claration de l'accident du travail ou de la maladie professionnelle sont celles du pays o&#xF9; l'accident ou la maladie sont survenus. L'instruction de ladite d&#xE9;claration est effectu&#xE9;e selon la l&#xE9;gislation de ce pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La d&#xE9;claration vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent est adress&#xE9;e &#xE0; l'institution du lieu de s&#xE9;jour, qui la transmet &#xE0; l'institution comp&#xE9;tente pour l'assurance accidents du travail - maladies professionnelles et fournit, &#xE0; la demande de cette derni&#xE8;re, toutes pr&#xE9;cisions sur les circonstances de l'accident ou de la maladie.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque l'institution comp&#xE9;tente conteste que la l&#xE9;gislation concernant les accidents du travail ou les maladies professionnelles est applicable, elle en informe imm&#xE9;diatement l'institution du lieu de s&#xE9;jour qui a servi les prestations en nature.    Dans ce cas, les prestations servies par cette institution sont consid&#xE9;r&#xE9;es comme relevant de l'assurance maladie.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsqu'une d&#xE9;cision d&#xE9;finitive est intervenue &#xE0; la suite de cette contestation, l'institution comp&#xE9;tente en informe imm&#xE9;diatement l'institution du lieu de s&#xE9;jour. Cette derni&#xE8;re continue &#xE0; verser les prestations de l'assurance maladie si, aux termes de la d&#xE9;cision prise, il ne s'agit pas d'un accident du travail ou d'une maladie professionnelle. Dans le cas contraire, les prestations re&#xE7;ues par le travailleur au titre de l'assurance maladie sont compt&#xE9;es comme prestations de l'assurance accidents du travail - maladies professionnelles.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le montant effectif des d&#xE9;penses aff&#xE9;rentes aux prestations en nature qui, en application des dispositions de l'article 5 de la Convention, est rembours&#xE9; par les institutions comp&#xE9;tentes aux institutions qui les ont servies, est celui qui r&#xE9;sulte de la comptabilit&#xE9; des institutions int&#xE9;ress&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque les d&#xE9;penses vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent ne r&#xE9;sultent pas de la comptabilit&#xE9; de l'institution et qu'aucun accord n'est intervenu conform&#xE9;ment aux dispositions du paragraphe 4 du pr&#xE9;sent article, lesdites d&#xE9;penses sont d&#xE9;termin&#xE9;es sous forme de forfait. Dans les cas o&#xF9; l'on a recours &#xE0; des forfaits, ceux-ci sont &#xE9;tablis, d'une part, d'apr&#xE8;s le nombre d'actes m&#xE9;dicaux, de cas de maladie ou de maternit&#xE9;, de jours d'incapacit&#xE9; de travail ou d'hospitalisation, ou de toute autre unit&#xE9; appropri&#xE9;e et, d'autre part, d'apr&#xE8;s le co&#xFB;t moyen tir&#xE9; des donn&#xE9;es disponibles. Les organismes de liaison des Parties Contractantes int&#xE9;ress&#xE9;es appr&#xE9;cient les bases servant au calcul des forfaits et arr&#xEA;tent, d'un commun accord, les montants remboursables.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ne peuvent &#xEA;tre pris en compte, au fins de remboursement, des tarifs sup&#xE9;rieurs &#xE0; ceux applicables aux prestations en nature servies aux travailleurs soumis &#xE0; la l&#xE9;gislation appliqu&#xE9;e par l'institution ayant servi les prestations en nature conform&#xE9;ment aux dispositions des articles 3 et 4 de la Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes de deux ou plusieurs Parties Contractantes peuvent pr&#xE9;voir, d'un commun accord, d'autres modalit&#xE9;s d'&#xE9;valuation des montants &#xE0; rembourser ou convenir qu'aucun remboursement ne sera effectu&#xE9; entre les institutions de leur pays respectif.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les remboursements pr&#xE9;vus &#xE0; l'article 5 de la Convention sont effectu&#xE9;s, par l'interm&#xE9;diaire des organismes de liaison int&#xE9;ress&#xE9;s, en ce qui concerne l'ensemble des d&#xE9;penses incombant aux institutions de chaque Partie Contractante,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour chaque trimestre civil, lorsqu'ils sont &#xE9;tablis sur la base des d&#xE9;penses de prestations telles qu'elles r&#xE9;sultent de la comptabilit&#xE9; des institutions, dans le courant du trimestre suivant, ou</al></li><li><li.nr>b)</li.nr><al>pour chaque ann&#xE9;e civile, lorsqu'ils sont &#xE9;tablis sur des bases forfaitaires; dans ce cas, les institutions comp&#xE9;tentes versent des avances au premier jour de chaque semestre civil suivant les modalit&#xE9;s fix&#xE9;es, d'un commun accord, par les organismes de liaison int&#xE9;ress&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes de deux ou plusieurs Parties Contractantes peuvent fixer, d'un commun accord, d'autres d&#xE9;lais de remboursement ou d'autres modalit&#xE9;s d'avances.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En ce qui concerne les prestations en esp&#xE8;ces vers&#xE9;es, en application de la deuxi&#xE8;me phrase de l'article 3, paragraphe 5, de la, Convention, par l'institution du lieu de s&#xE9;jour, &#xE0; la demande et pour le compte de l'institution comp&#xE9;tente, les remboursements sont effectu&#xE9;s par l'interm&#xE9;diaire des organismes de liaison, dans les trois mois suivant la fin du service des prestations. Les dispositions du paragraphe 2 du pr&#xE9;sent article sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Les frais r&#xE9;sultant des examens m&#xE9;dicaux, des mises en observation, des d&#xE9;placements des m&#xE9;decins et des enqu&#xEA;tes administratives ou m&#xE9;dicales n&#xE9;cessaires &#xE0; l'exercice du contr&#xF4;le administratif ou m&#xE9;dical sont &#xE0; la charge de l'institution qui exerce le contr&#xF4;le, sur la base du tarif appliqu&#xE9; par elle, et ils sont rembours&#xE9;s par l'institution comp&#xE9;tente. A cette fin, les dispositions de l'article 10 et des paragraphes 1 et 2 de l'article 11 du pr&#xE9;sent Arrangement sont applicables par analogie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les demandes, attestations, certificats, d&#xE9;clarations, recours et autres pi&#xE8;ces qui sont pr&#xE9;sent&#xE9;es aux fins de l'application de la Convention ou du pr&#xE9;sent Arrangement aupr&#xE8;s d'une autorit&#xE9;, d'une institution ou d'un autre organisme d'une Partie Contractante ne peuvent &#xEA;tre rejet&#xE9;s pour le motif qu'ils sont r&#xE9;dig&#xE9;s dans la langue officielle d'une autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le mod&#xE8;le uniforme de chaque document n&#xE9;cessaire &#xE0; l'application de la Convention et du pr&#xE9;sent Arrangement, notamment celui de chacune des attestations pr&#xE9;vues &#xE0; l'article 3 du pr&#xE9;sent Arrangement, est &#xE9;tabli en langue fran&#xE7;aise, d'un commun accord, par les organismes d&#xE9;sign&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes des Etats signataires. A cette fin, le Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail peut convoquer, &#xE0; la demande ou apr&#xE8;s consultation desdites autorit&#xE9;s, des r&#xE9;unions des repr&#xE9;sentants des organismes d&#xE9;sign&#xE9;s par celles-ci.</al></lid><lid><lidnr status="officieel">2</lidnr><al>D'un commun accord, les organismes de liaison des Parties Contractantes &#xE9;tablissent des traductions des mod&#xE8;les vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent dans les langues officielles des Parties Contractantes et d&#xE9;terminent les conditions dans lesquelles ces traductions sont utilis&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes de deux ou plusieurs Parties Contractantes peuvent convenir que les dispositions relatives aux modalit&#xE9;s d'application d'une autre convention ou d'un autre r&#xE8;glement de s&#xE9;curit&#xE9; sociale en vigueur entre elles se substituent, int&#xE9;gralement ou partiellement, en ce qui les concerne, aux dispositions du pr&#xE9;sent Arrangement, pour l'application de la Convention. Elles peuvent &#xE9;galement fixer, d'un commun accord, d'autres modalit&#xE9;s d'application de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes de deux ou plusieurs Parties Contractantes ayant conclu des accords vis&#xE9;s &#xE0; l'article 10, paragraphe 4, &#xE0; l'article 11, paragraphe 2, ou &#xE0; l'article 15 du pr&#xE9;sent Arrangement les notifieront au Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail qui les communiquera aux autorit&#xE9;s comp&#xE9;tentes des autres Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le texte du pr&#xE9;sent Arrangement sera publi&#xE9; au Bulletin officiel du Bureau international du Travail.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sont &#xE9;galement publi&#xE9;s par les soins du Bureau international du Travail:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les dates auxquelles les instruments de ratification ou d'adh&#xE9;sion ont &#xE9;t&#xE9; d&#xE9;pos&#xE9; en vertu des articles 19 ou 20 de la Convention;</al></li><li><li.nr>b)</li.nr><al>les dates auxquelles les notifications de d&#xE9;nonciation ont &#xE9;t&#xE9; re&#xE7;ues en vertu de l'article 22, paragraphe 1, de la Convention;</al></li><li><li.nr>c)</li.nr><al>les mod&#xE8;les de documents vis&#xE9;s &#xE0; l'article 14 du pr&#xE9;sent Arrangement.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Arrangement est ouvert &#xE0; la signature de l'autorit&#xE9; comp&#xE9;tente de toute Partie Contractante et entrera en vigueur le premier jour du deuxi&#xE8;me mois suivant celui au cours duquel sera intervenue la deuxi&#xE8;me signature.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ensuite, pour toute Partie Contractante, le pr&#xE9;sent Arrangement entrera en vigueur le premier jour du deuxi&#xE8;me mois suivant celui au cours duquel sera intervenue la signature de son autorit&#xE9; comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'Arrangement reste en vigueur, sans limitation de dur&#xE9;e, pour toute Partie Contractante qui l'a sign&#xE9;, sous r&#xE9;serve du droit de le d&#xE9;noncer par une notification adress&#xE9;e au Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail, qui communiquera cette d&#xE9;nonciation aux autorit&#xE9;s comp&#xE9;tentes des autres Parties Contractantes. La d&#xE9;nonciation prendra effet six mois apr&#xE8;s r&#xE9;ception de ladite notification.</al></lid><lid><lidnr status="officieel">4</lidnr><al>L'autorit&#xE9; comp&#xE9;tente de toute Partie Contractante pourra demander, en tout temps, au Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail de convoquer une r&#xE9;union des repr&#xE9;sentants des autorit&#xE9;s comp&#xE9;tentes des Etats signataires afin d'examiner la revision &#xE9;ventuelle du pr&#xE9;sent Arrangement.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Gen&#xE8;ve, le 10 janvier 1959, en un seul exemplaire original, en langue fran&#xE7;aise, &#xE0; d&#xE9;poser entre les mains du Directeur g&#xE9;n&#xE9;ral du Bureau international du Travail, qui enverra une copie certifi&#xE9;e conforme du texte du pr&#xE9;sent Arrangement au gouvernement de chacun des Etats signataires.</al><al>EN FOI DE QUOI les soussign&#xE9;s, ayant d&#xE9;pos&#xE9; leurs pleins pouvoirs respectifs, ont sign&#xE9; le pr&#xE9;sent Arrangement.</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Akkoord ter uitvoering van het Europees Verdrag van 9 juli 1956 betreffende de sociale zekerheid van arbeiders werkzaam bij het internationaal vervoer</titel>
</kop><aanhef><preambule><al>Ter uitvoering van artikel 10, lid 1, alinea <nadruk type="cur">a</nadruk>), van het Europees Verdrag van 9 juli 1956 betreffende de sociale zekerheid van arbeiders werkzaam bij het internationaal vervoer &#x2014; hierna te noemen &#x201E;Verdrag&#x201D; &#x2014; hebben de bevoegde autoriteiten van de Verdragsluitende Partijen in gemeen overleg de volgende bepalingen vastgesteld:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de toepassing van het Verdrag en van dit Akkoord wijst de bevoegde autoriteit van elke Verdragsluitende Partij &#xE9;&#xE9;n of meer verbindingsorganen aan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De verbindingsorganen en de organen van de Verdragsluitende Partijen treden rechtstreeks met elkaar in verbinding in hun onderscheiden offici&#xEB;le talen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elk orgaan van een Verdragsluitende Partij of elke persoon, die op het grondgebied van een Verdragsluitende Partij zijn woon- of verblijfplaats heeft, kan zich tot het orgaan van een andere Verdragsluitende Partij wenden, hetzij direct, hetzij door bemiddeling van de verbindingsorganen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bevoegde autoriteit van elke Verdragsluitende Partij verstrekt aan de Directeur-Generaal van het Internationaal Arbeidsbureau, op zijn laatst op de datum waarop dit Akkoord voor de betrokken partij in werking treedt, inlichtingen betreffende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de &#x201E;bevoegde autoriteit (en)&#x201D;, bedoeld in artikel 1, alinea <nadruk type="cur">d</nadruk>), van het Verdrag;</al></li><li><li.nr>b)</li.nr><al>de &#x201E;bevoegde organen&#x201D;, bedoeld in artikel 1, alinea <nadruk type="cur">f</nadruk>),    van het Verdrag;</al></li><li><li.nr>c)</li.nr><al>de &#x201E;organen van de verblijfplaats&#x201D;, bedoeld in artikel 1, alinea <nadruk type="cur">g</nadruk>), van het Verdrag;</al></li><li><li.nr>d)</li.nr><al>het (de) &#x201E;verbindingsorga(a)n(en)&#x201D;, aangegeven krachtens artikel 1, lid 1, van dit Akkoord.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteit van elke Verdragsluitende Partij brengt in.de krachtens de bepalingen van het vorige lid verstrekte inlichtingen de wijzigingen aan, welke wat zijn eigen land betreft noodzakelijk zouden kunnen worden; zij deelt deze wijzigingen, alsmede de datum waarop zij in werking treden, mede aan de Directeur-Generaal van het Internationaal Arbeidsbureau. De wijzigingen, welke voortvloeien uit het aannemen van een nieuwe wettelijke regeling, worden aan hem medegedeeld binnen drie maanden na de bekendmaking van die wettelijke regeling.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Directeur-Generaal van het Internationaal Arbeidsbureau maakt de inlichtingen en de eventuele krachtens de bepalingen van de voorgaande leden van dit artikel door de bevoegde autoriteit van een Verdragsluitende Partij medegedeelde wijzigingen bekend aan de bevoegde autoriteiten van de andere Verdragsluitende Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al>Om met toepassing van de leden 1 en 2 van artikel 3 en de leden 1 t/m 4 van artikel 4 van het Verdrag in aanmerking te komen voor verstrekkingen in natura legt de arbeider aan het orgaan van de verblijfplaats over een bewijs, dat in de loop van de twee aan de overlegging voorafgaande kalendermaanden is afgegeven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>hetzij door het bevoegde orgaan, waarin met name wordt verklaard, dat het gaat om een arbeider, die bij dat orgaan is ingeschreven en op wie het Verdrag van toepassing is, en waarin de naam, het adres, de zetel en de aard van de onderneming, waarbij de arbeider werkzaam is, wordt aangegeven;</al></li><li><li.nr>b)</li.nr><al>hetzij door de werkgever of diens vertegenwoordiger, waarin met name wordt verklaard, dat het gaat om een arbeider, die voor zijn rekening werkzaam is, bij het bevoegde orgaan ingeschreven is en op wie het Verdrag van toepassing is, en waarin de aard van zijn onderneming, alsmede de naam en de zetel van het (de) bevoegde orga(a)n(en), waarbij de arbeider ingeschreven is wordt aangegeven; indien evenwel krachtens de nationale wetgeving de werkgever niet geacht wordt het bevoegde orgaan te kennen, moet de arbeider aan het orgaan van de verblijfplaats bij de indiening van zijn aanvraag de naam en de zetel van het bevoegde orgaan vermelden.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>In geval de arbeider, overeenkomstig de op grond van de bepalingen van artikel 2 van het Verdrag van toepassing zijnde wetgeving, is ingeschreven bij verscheidene bevoegde organen, is het door het bevoegde orgaan, dat de verstrekkingen in natura in geval van ziekte of moederschap beheert, afgegeven bewijs, behalve wanneer het tegendeel daarop is vermeld, eveneens geldig voor de verstrekking van andere eventueel noodzakelijke uitkeringen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De verstrekkingen in natura kunnen aan de arbeider, met name in geval van een ongeval of een ernstige ziekte, niet geweigerd worden, om reden dat hij niet in staat is op het gewenste ogenblik een bewijs over te leggen overeenkomstig de bepalingen van lid 1 van dit artikel, indien het orgaan van de verblijfplaats kan nagaan of als waarschijnlijk kan aannemen, dat het gaat om een arbeider, op wie het Verdrag van toepassing is. In dat geval wendt het orgaan van de verblijfplaats zich tot het bevoegde orgaan om het bewijs te verkrijgen.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Wanneer de arbeider een van de bewijzen, bedoeld in artikel 3 van dit Akkoord, heeft overgelegd, wordt hij geacht de voorwaarden voor de opening van het recht op uitkeringen te vervullen en moet het orgaan van de verblijfplaats de onmiddellijk noodzakelijke verstrekkingen in natura verlenen. Als zodanig worden beschouwd het eerste geneeskundig onderzoek van de arbeider en alle verstrekkingen in natura, waarvan de geneeskundige verklaart, dat zij onmiddellijk noodzakelijk zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het orgaan van de verblijfplaats geeft het bevoegde orgaan kennis van de aanvraag van de arbeider, binnen een termijn van drie dagen na de dag, waarop het hiervan kennis heeft genomen, en geeft daarbij aan door wie en op welke datum het overgelegde bewijs is afgegeven, alsmede, indien mogelijk, de aanvang van het verlenen der verstrekkingen in natura. Het staakt of weigert, al naar gelang het geval, en indien mogelijk onmiddellijk, het verlenen van genoemde uitkeringen, indien het bevoegde orgaan hem bericht dat de arbeider er geen recht op heeft.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In geval van opname in een ziekenhuis geeft het orgaan van de verblijfplaats binnen een termijn van drie dagen na de dag, waarop het hiervan kennis heeft gekregen, aan het bevoegde orgaan bericht inzake de datum van opname in het ziekenhuis of een andere geneeskundige inrichting, alsmede inzake de vermoedelijke duur van de opname; bij het vertrek uit het ziekenhuis of de geneeskundige inrichting stelt het orgaan van de verblijfplaats het bevoegde orgaan binnen dezelfde termijn in kennis van de datum van vertrek.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De verstrekkingen, bedoeld in artikel 3, lid 4, van het Verdrag, behelzen alle prothesen, alle kunstmiddelen van grotere omvang en alle belangrijke verstrekkingen in natura, met uitzondering van die, waarvan het verlenen niet kan worden uitgesteld zonder het leven of de gezondheid van de arbeider in gevaar te brengen. In het laatste geval stelt het orgaan van de verblijfplaats het bevoegde orgaan onmiddellijk in kennis van het toekennen van genoemde verstrekkingen. Deze kennisgeving, alsmede de normaal voor de toekenning van die verstrekkingen vereiste vergunning, moet vergezeld gaan van een gedetailleerde uiteenzetting van de redenen, die het toekennen rechtvaardigen en moeten een schatting bevatten van de vermoedelijke kosten.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Na be&#xEB;indiging van het verlenen van de verstrekkingen in natura door het orgaan van de verblijfplaats zendt dit, in voorkomend geval, de geneeskundige verklaringen en alle andere gegevens aan het bevoegde orgaan. In geval van een ongeval moet de verklaring een gedetailleerde beschrijving bevatten van de toestand van de getroffene, met name van de staat van herstel of genezing van het letsel en van de aanwijzingen betreffende de vermoedelijke gevolgen van het ongeval.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Wanneer het bevoegde orgaan in de gevallen, bedoeld in de laatste volzin van artikel 3, lid 2, van het Verdrag, het orgaan van de verblijfplaats verzoekt de verstrekkingen in natura te verlenen ingevolge de door het bevoegde orgaan toegepaste wetgeving, geeft dit laatste orgaan nauwkeurig aan de aard en de duur van de te verlenen verstrekkingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien het voor het orgaan van de verblijfplaats niet mogelijk is de verstrekkingen in natura onder de verlangde voorwaarden te verlenen, stelt het binnen een termijn van tien dagen na de ontvangst van het verzoek het bevoegde orgaan daarvan in kennis.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De bepalingen van de artikelen 3 t/m 5 van dit Akkoord zijn van overeenkomstige toepassing op de gezinsleden van een op een binnenvaartuig werkzame arbeider, die samen met hem op dat vaartuig wonen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in geval van ziekte of moederschap met toepassing van artikel 3, lid 5, van het Verdrag in aanmerking te komen voor uitkeringen in geld of met toepassing van artikel 4, lid 5, van het Verdrag voor periodieke uitkeringen in geld anders dan de renten in geval van arbeidsongeval of beroepsziekte wendt de arbeider zich onmiddellijk tot het orgaan van de verblijfplaats onder overlegging, indien de wetgeving van het land, waar hij zich bevindt daarin voorziet, van een verklaring van arbeidsongeschiktheid, afgegeven door de behandelend geneesheer. Deze verklaring wordt door het orgaan van de verblijfplaats binnen drie dagen na de overlegging aan het bevoegde orgaan gezonden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het orgaan van de verblijfplaats gaat over tot de medische of administratieve controle van de arbeider, die uitkeringen in geld geniet, alsof het een eigen verzekerde betrof. Elk bevoegd orgaan behoudt evenwel het recht de belanghebbende te doen onderzoeken door een geneeskundige naar eigen keuze.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer het bevoegde orgaan de uitkeringen in geld rechtstreeks aan de arbeider betaalbaar stelt, geeft het daarvan bericht aan het orgaan van de verblijfplaats. In geval dit laatste orgaan de uitbetaling van de uitkeringen in geld verricht op verzoek en voor rekening van het bevoegde orgaan, stelt het bevoegde orgaan het orgaan van de verblijfplaats in kennis van het bedrag van de uitkeringen en de data, waarop zij uitbetaald moeten worden, alsmede van de maximum uitkeringsduur.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Wanneer de behandelend geneesheer of de geneeskundige van het orgaan van de verblijfplaats constateert, dat de arbeider weer arbeidsgeschikt is, doet dat orgaan de arbeider mededeling van het einde van zijn arbeidsongeschiktheid en zendt het onverwijld een afschrift van die mededeling aan het bevoegde orgaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Wanneer de behandelend geneesheer of de geneeskundige van het orgaan van de verblijfplaats constateert, dat de gezondheidstoestand van de arbeider geen beletsel vormt voor zijn terugkeer naar het land, waar het bevoegde orgaan zijn zetel heeft, doet het orgaan van de verblijfplaats de arbeider onmiddellijk mededeling van dit medisch oordeel, dat met name nauwkeurig aangeeft of de belanghebbende al dan niet geschikt is de arbeid te hervatten, en zendt het een afschrift van deze mededeling aan het bevoegde orgaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In het geval, bedoeld in artikel 4, lid 1, van het Verdrag, gelden voor de aangifte van het arbeidsongeval of de beroepsziekte de bepalingen van het land, waar het ongeval of de ziekte zich heeft voorgedaan. Het voorlopig onderzoek van bedoelde aangifte wordt verricht ingevolge de wetgeving van dat land.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in het vorige lid bedoelde aangifte moet worden ingediend bij het orgaan van de verblijfplaats; het zendt deze door aan het voor de verzekering tegen arbeidsongevallen en beroepsziekten bevoegde orgaan en verschaft, op verzoek van dit laatste orgaan, alle nadere inlichtingen omtrent de omstandigheden, waaronder het ongeval of de ziekte zich heeft voorgedaan.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer het bevoegde orgaan van oordeel is, dat de wettelijke regeling inzake arbeidsongevallen of beroepsziekten niet van toepassing is, stelt dit het orgaan van de verblijfplaats, dat de verstrekkingen in natura heeft verleend, hiervan onmiddellijk in kennis. In dit geval worden de door dit orgaan verleende verstrekkingen beschouwd als uitkeringen krachtens de ziekteverzekering.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Wanneer naar aanleiding van dit oordeel een definitieve beslissing is genomen, stelt het bevoegde orgaan het orgaan van de verblijfplaats hiervan onmiddellijk in kennis. Dit orgaan zet de betaling van uitkeringen krachtens de ziekteverzekering voort, indien het volgens de genomen beslissing geen arbeidsongeval of beroepsziekte betreft. In het tegenovergestelde geval worden de door de arbeider krachtens de ziekteverzekering ontvangen uitkeringen beschouwd als uitkeringen van de verzekering tegen arbeidsongevallen en beroepsziekten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het werkelijke bedrag van de in verband met de verstrekkingen in natura gedane uitgaven, dat met toepassing van het bepaalde in artikel 5 van het Verdrag wordt vergoed door de bevoegde organen aan de organen, die de verstrekkingen hebben verleend, is het bedrag, dat blijkt uit de boekhouding van de belanghebbende organen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien de in het vorige lid bedoelde uitgaven niet uit de boekhouding van het orgaan blijken en geen overeenkomst is gesloten overeenkomstig de bepalingen van het vierde lid van dit artikel, worden de genoemde uitgaven vastgesteld in de vorm van vaste bedragen. In de gevallen, waarin tot vaste bedragen wordt overgegaan, worden deze vastgesteld enerzijds naar het aantal geneeskundige verrichtingen, gevallen van ziekte of moederschap, dagen van arbeidsongeschiktheid of verpleging in een ziekenhuis of van enige andere geschikte eenheid, en anderzijds naar de aan de beschikbare gegevens ontleende gemiddelde kosten. De verbindingsorganen van de belanghebbende Verdragsluitende Partijen beoordelen de grondslagen, die voor de berekening van de vaste bedragen dienen en stellen in gemeenschappelijk overleg de te vergoeden bedragen vast.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Voor de vergoeding kunnen geen hogere tarieven in rekening worden gebracht dan die, welke gelden voor de verstrekkingen in natura, verleend aan arbeiders, die vallen onder de wettelijke regeling, welke wordt toegepast door het orgaan, dat de verstrekkingen in natura heeft verleend overeenkomstig de bepalingen van de artikelen 3 en 4 van het Verdrag.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De bevoegde autoriteiten van twee of meer Verdragsluitende Partijen kunnen in gemeenschappelijk overleg andere modaliteiten van waardering van de te vergoeden bedragen vaststellen of overeenkomen, dat geen enkele vergoeding zal plaatsvinden tussen de organen van hun onderscheiden landen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De in artikel 5 van het Verdrag bedoelde vergoedingen worden, voor zover zij betrekking hebben op de gezamenlijke kosten, welke op de organen van elke Verdragsluitende Partij drukken, door bemiddeling van de betrokken verbindingsorganen verstrekt</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor elk kalenderkwartaal, wanneer zij zijn vastgesteld op basis van de uitgaven aan uitkeringen, zoals die blijken uit de boekhouding van de organen, in de loop van het volgende kwartaal, of</al></li><li><li.nr>b)</li.nr><al>voor elk kalenderjaar, wanneer zij zijn vastgesteld op basis van vaste bedragen; in dat geval storten de bevoegde organen op de eerste dag van elk kalenderhalfjaar voorschotten overeenkomstig de door de betrokken verbindingsorganen in gemeenschappelijk overleg vastgestelde modaliteiten.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten van twee of meer Verdragsluitende Partijen kunnen in gemeenschappelijk overleg andere termijnen voor de vergoeding of andere modaliteiten voor de voorschotten vaststellen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Met betrekking tot de door het orgaan van de verblijfplaats op verzoek en voor rekening van het bevoegde orgaan met toepassing van de tweede volzin van artikel 3, lid 5, van het Verdrag verstrekte uitkeringen in geld worden de vergoedingen verstrekt door bemiddeling van de verbindingsorganen, binnen drie maanden na het einde van het verlenen van de uitkeringen. Het bepaalde in lid 2 van dit artikel is van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>De kosten van de geneeskundige onderzoeken, observaties, reizen van artsen en administratieve of medische onderzoeken, noodzakelijk voor de administratieve of medische controle, komen ten laste van het orgaan, dat de controle uitoefent, naar het door hem toegepaste tarief en worden vergoed door het bevoegde orgaan. Te dien einde is het bepaalde in artikel 10 en in de leden 1 en 2 van artikel 11 van dit Akkoord van overeenkomstige toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>De aanvragen, bewijzen, verklaringen, aangiften, beroepschriften en andere stukken, die met het oog op de toepassing van het Verdrag of van dit Akkoord aan een autoriteit, een orgaan of een andere instelling van een Verdragsluitende Partij worden overgelegd, kunnen niet afgewezen worden om de reden dat zij gesteld zijn in de offici&#xEB;le taal van een andere Verdragsluitende Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het uniforme model van elk voor de toepassing van het Verdrag en van dit Akkoord benodigde document, met name dat van ieder der bewijzen, bedoeld in artikel 3 van dit Akkoord, wordt in gemeenschappelijk overleg in de Franse taal vastgesteld door de door de bevoegde autoriteiten der ondertekenende Staten aangewezen organen. Te dien einde kan de Directeur-Generaal van het Internationaal Arbeidsbureau, op verzoek of na raadpleging van genoemde autoriteiten, vergaderingen van de vertegenwoordigers van de door hen aangewezen organen uitschrijven.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De verbindingsorganen van de Verdragsluitende Partijen zorgen voor een vertaling van de modellen, bedoeld in het voorgaande lid, in de offici&#xEB;le talen van de Verdragsluitende Partijen en bepalen de voorwaarden, waaronder de vertalingen gebruikt worden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De bevoegde autoriteiten van twee of meer Verdragsluitende Partijen kunnen overeenkomen, dat de bepalingen ter uitvoering van een ander verdrag of een andere verordening inzake sociale zekerheid, welke tussen hen van kracht is, voor zover het hen betreft bij de toepassing van het Verdrag geheel of gedeeltelijk in de plaats komen van die van dit Akkoord. Zij kunnen in gemeenschappelijk overleg eveneens andere modaliteiten voor de toepassing van het Verdrag vaststellen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>De bevoegde autoriteiten van twee of meer Verdragsluitende Partijen, die akkoorden als bedoeld in artikel 10, lid 4, artikel 11, lid 2, of artikel 15 van dit Akkoord hebben gesloten, doen daarvan mededeling aan de Directeur-Generaal van het Internationale Arbeidsbureau, die er de bevoegde autoriteiten van de andere Verdragsluitende Partijen van in kennis stelt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De tekst van dit Akkoord zal bekendgemaakt worden in het offici&#xEB;le Bulletin van het Internationaal Arbeidsbureau.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Door de zorgen van het Internationaal Arbeidsbureau worden eveneens bekendgemaakt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de data, waarop de akten van bekrachtiging of toetreding nedergelegd zijn krachtens de artikelen 19 of 20 van het Verdrag;</al></li><li><li.nr>b)</li.nr><al>de data, waarop de mededelingen van opzegging ontvangen zijn krachtens artikel 22, lid 1, van het Verdrag;</al></li><li><li.nr>c)</li.nr><al>de modellen van de documenten, bedoeld in artikel 14 van dit Akkoord.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dit Akkoord staat open voor ondertekening door de bevoegde autoriteit van elke Verdragsluitende Partij en zal in werking treden op de eerste dag van de tweede maand, volgend op die, waarin de tweede ondertekening plaats vindt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Vervolgens zal dit Akkoord voor elke Verdragsluitende Partij in werking treden op de eerste dag van de tweede maand, volgend op die, waarin de ondertekening van haar bevoegde autoriteit zal plaats vinden.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het Akkoord blijft voor elke Verdragsluitende Partij, die het heeft ondertekend, voor onbepaalde tijd van kracht, behoudens het recht het op te zeggen door middel van een mededeling aan de Directeur-Generaal van het Internationaal Arbeidsbureau, die deze opzegging aan de bevoegde autoriteiten van de andere Verdragsluitende Partijen mededeelt. De opzegging wordt zes maanden na ontvangst van genoemde mededeling van kracht.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De bevoegde autoriteit van elke Verdragsluitende Partij zal te allen tijde aan de Directeur-Generaal van het Internationaal Arbeidsbureau kunnen verzoeken een vergadering van de vertegenwoordigers van de bevoegde autoriteiten der ondertekenende Staten bijeen te roepen ten einde een eventuele herziening van dit Akkoord te onderzoeken.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Gen&#xE8;ve, op 10 januari 1959, in &#xE9;&#xE9;n oorspronkelijk exemplaar, in de Franse taal, dat ter hand wordt gesteld aan de Directeur-Generaal van het Internationaal Arbeidsbureau, die een gewaarmerkt afschrift van de tekst van dit Akkoord aan de regering van elk der ondertekenende Staten zendt.</al><al>TEN BLIJKE WAARVAN de ondergetekenden, na hun onderscheidene volmachten te hebben nedergelegd, dit Akkoord hebben ondertekend.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	