<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004494" dtdversie="2.0" id="10000039689" verdragnummer="004184" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire relatif &#xE0; l'emploi de Volontaires n&#xE9;erlandais en C&#xF4;te d'Ivoire</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust inzake het ter beschikking stellen van Nederlandse vrijwilligers in Ivoorkust</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire relatif &#xE0; l'emploi de Volontaires n&#xE9;erlandais en C&#xF4;te d'Ivoire</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire,</al><al>Vu l'accord conclu en janvier<noot type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Dit is de maand waarin genoemde Overeenkomst werd geparafeerd. Zij is ondertekend op 26 april 1965.]</noot.al>
</noot>1965 entre les Gouvernements des deux Pays concernant la coop&#xE9;ration &#xE9;conomique et technique.</al><al>D&#xE9;sireux de collaborer au d&#xE9;veloppement de la C&#xF4;te d'Ivoire et de mettre &#xE0; cette fin &#xE0; la disposition du Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire des Volontaires n&#xE9;erlandais dans le cadre du Programme de Jeunes Volontaires des Pays-Bas;</al><al>Anim&#xE9;s du d&#xE9;sir de conclure un Accord &#xE0; cette fin,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Dans le cadre du Programme de Jeunes Volontaires n&#xE9;erlandais et dans les limites qu'imposent les disponibilit&#xE9;s en main-d'oeuvre, les ressources financi&#xE8;res et conditions mat&#xE9;rielles, le Gouvernement des Pays-Bas met des Volontaires n&#xE9;erlandais &#xE0; la disposition du Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire, sur demande de ce dernier.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les Volontaires n&#xE9;erlandais sont mis &#xE0; la disposition du Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire sous les conditions fix&#xE9;es par le pr&#xE9;sent Accord et par les r&#xE8;glements sp&#xE9;ciaux &#xE0; fixer pour chaque cas. Les deux Gouvernements d&#xE9;terminent au pr&#xE9;alable, en commun accord, les travaux pour lesquels les Volontaires n&#xE9;erlandais sont mis &#xE0; la disposition.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La mise &#xE0; la disposition des Volontaires n&#xE9;erlandais a pour objet de contribuer &#xE0; la formation des cadres moyens et subalternes de la C&#xF4;te d'Ivoire, gr&#xE2;ce &#xE0; une collaboration avec ces derniers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les Volontaires n&#xE9;erlandais seront plac&#xE9;s sous la direction des personnes ou organismes, d&#xE9;sign&#xE9;s par le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire pour l'ex&#xE9;cution des Travaux d&#xE9;termin&#xE9;s, et qui assumeront la responsabilit&#xE9; de l'affectation efficace des Volontaires.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Le Gouvernement n&#xE9;erlandais se r&#xE9;serve le droit d'envoyer des repr&#xE9;sentants en vue de constater les progr&#xE8;s r&#xE9;alis&#xE9;s dans l'ex&#xE9;cution des travaux et pour toutes autres questions en rapport avec les travaux.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Le Gouvernement n&#xE9;erlandais se charge de la formation, du transport aller-retour (Pays-Bas, C&#xF4;te d'Ivoire et C&#xF4;te d'Ivoire, Pays-Bas), du traitement ainsi que de l'assurance sociale des Volontaires n&#xE9;erlandais.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Le Gouvernement n&#xE9;erlandais fournit aux Volontaires n&#xE9;erlandais l'&#xE9;quipement qu'il juge indispensable &#xE0; l'ex&#xE9;cution des travaux fix&#xE9;s ainsi que l'&#xE9;quipement destin&#xE9; &#xE0; &#xEA;tre utilis&#xE9; par les Volontaires n&#xE9;erlandais en tant que groupe. L'&#xE9;tendue et la m&#xE9;thode de livraison de cet &#xE9;quipement fera l'objet d'un accord pr&#xE9;alable entre les deux Gouvernements.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Au moment de leur arriv&#xE9;e, pendant leur s&#xE9;jour en C&#xF4;te d'Ivoire et au moment de leur d&#xE9;part de la C&#xF4;te d'Ivoire, les Volontaires n&#xE9;erlandais seront exon&#xE9;r&#xE9;s de tous imp&#xF4;ts en C&#xF4;te d'Ivoire sur les sommes qu'ils re&#xE7;oivent en r&#xE9;mun&#xE9;ration de leur travail, sur les revenus provenant de sources situ&#xE9;es hors de la C&#xF4;te d'Ivoire ainsi que de tous autres droits et taxes sur leurs biens.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les Volontaires n&#xE9;erlandais ont le droit d'importer en C&#xF4;te d'Ivoire leurs objets personnels, articles de m&#xE9;nage et autres articles pour leur usage personnel en franchise de tous droits.</al><al>Toutefois, la libre importation des objets vis&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent ne pourra &#xEA;tre autoris&#xE9;e que dans les cas o&#xF9; lesdits objets figurent sur une liste fix&#xE9;e d'un commun accord entre les deux Gouvernements.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Les Volontaires n&#xE9;erlandais ont, &#xE0; l'expiration de la p&#xE9;riode de leur mise &#xE0; disposition, le droit d'exporter les biens vis&#xE9;s &#xE0; l'alin&#xE9;a b du pr&#xE9;sent article en franchise de tous imp&#xF4;ts, droits de douane ou autres droits.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Les repr&#xE9;sentants vis&#xE9;s &#xE0; l'alin&#xE9;a b de l'article 3 jouiront des privil&#xE8;ges inh&#xE9;rents &#xE0; leur qualit&#xE9; d'agent diplomatique ou consulaire ou, au cas o&#xF9; ils ne poss&#xE8;dent pas cette qualit&#xE9;, des facilit&#xE9;s mentionn&#xE9;es aux alin&#xE9;as pr&#xE9;c&#xE9;dents du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>Les fonds n&#xE9;cessaires &#xE0; l'ex&#xE9;cution des dispositions pr&#xE9;vues &#xE0; l'alin&#xE9;a a de l'article 4 sont import&#xE9;s en C&#xF4;te d'Ivoire et, si n&#xE9;cessaire, export&#xE9;s sans licence sp&#xE9;ciale. Ces fonds ne seront soumis &#xE0; aucun r&#xE8;glement restrictif. Ils sont convertibles en monnaie de la R&#xE9;publique de C&#xF4;te d'Ivoire au taux le plus &#xE9;lev&#xE9;, admis en C&#xF4;te d'Ivoire.</al></lid><lid><lidnr status="officieel">f)</lidnr><al>Les &#xE9;quipements vis&#xE9;s &#xE0; l'alin&#xE9;a b, de l'article 4, sont import&#xE9;s en C&#xF4;te d'Ivoire sans licence sp&#xE9;ciale d'importation ou certificat de contr&#xF4;le de change. Le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire exempte ces importations de tous imp&#xF4;ts, droits de douane et autres droits.</al></lid><lid><lidnr status="officieel">g)</lidnr><al>Le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire fournit les b&#xE2;timents et locaux n&#xE9;cessaires &#xE0; l'ex&#xE9;cution des travaux fix&#xE9;s ainsi que le logement et le mobilier n&#xE9;cessaires aux Volontaires n&#xE9;erlandais.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Apr&#xE8;s l'ex&#xE9;cution des travaux fix&#xE9;s, le Gouvernement n&#xE9;erlandais d&#xE9;cide sur la destination ult&#xE9;rieure des &#xE9;quipements vis&#xE9;s &#xE0; l'article 4, alin&#xE9;a b, apr&#xE8;s consultation du Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Pour les cas non pr&#xE9;vus par le pr&#xE9;sent Accord, les deux Gouvernements d&#xE9;terminent en commun accord les facilit&#xE9;s applicables dans chaque cas particulier.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les r&#xE8;glements sp&#xE9;ciaux et l'accord vis&#xE9;s &#xE0; l'article 1, alin&#xE9;a b, l'accord vis&#xE9; &#xE0; l'article 4, alin&#xE9;a b, ainsi que les facilit&#xE9;s d&#xE9;termin&#xE9;es conform&#xE9;ment &#xE0; l'article 7 sont arr&#xEA;t&#xE9;s par Notes diplomatiques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Le pr&#xE9;sent Accord entre en vigueur &#xE0; la date &#xE0; laquelle les deux Gouvernements se communiqueront r&#xE9;ciproquement qu'il a &#xE9;t&#xE9; satisfait dans leur pays aux conditions requises par la Constitution de leur pays. Il est valable pour une p&#xE9;riode de trois ans &#xE0; compter de l'entr&#xE9;e en vigueur et est renouvelable par tacite reconduction pour une m&#xEA;me p&#xE9;riode, &#xE0; moins que l'une des Parties Contractantes ne notifie &#xE0; l'autre, au moins six mois avant l'expiration de la p&#xE9;riode en cours, son intention d'y mettre fin.</al><al>Nonobstant les dispositions qui pr&#xE9;c&#xE8;dent, le pr&#xE9;sent accord sera appliqu&#xE9; &#xE0; titre provisoire &#xE0; partir de la date de sa signature.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet par leur Gouvernement respectif, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Abidjan, le 3 juin 1965 en deux exemplaires en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas</al><al>(s.) L. QUARLES VAN UFFORD</al><al>Pour le Gouvernement de la R&#xE9;publique de C&#xF4;te d'Ivoire</al><al>(s.) M'BAHIA BLE</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust inzake het ter beschikking stellen van Nederlandse vrijwilligers in Ivoorkust</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Ivoorkust,</al><al>Gelet op de in januari<noot type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Dit is de maand waarin genoemde Overeenkomst werd geparafeerd. Zij is ondertekend op 26 april 1965.]</noot.al>
</noot>1965 tussen de Regeringen van de beide landen gesloten Overeenkomst inzake economische en technische samenwerking,</al><al>Verlangende samen te werken bij het tot ontwikkeling brengen van Ivoorkust en hiervoor in het kader van het Nederlandse Jongeren Vrijwilligersprogramma Nederlandse vrijwilligers ter beschikking van de Regering van Ivoorkust te stellen,</al><al>Geleid door de wens te dien einde een Overeenkomst te sluiten,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>In het kader van het Nederlandse Jongeren Vrijwilligersprogramma stelt de Nederlandse Regering binnen de ten dienste staande personele, financi&#xEB;le en materi&#xEB;le mogelijkheden Nederlandse vrijwilligers ter beschikking van de Regering van Ivoorkust, indien deze hierom verzoekt.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De terbeschikkingstelling van Nederlandse vrijwilligers geschiedt onder de voorwaarden gesteld in de onderhavige Overeenkomst en in van geval tot geval vast te stellen nadere regelingen. Omtrent de werkzaamheden voor welke de Nederlandse vrijwilligers ter beschikking worden gesteld, dient vooraf door de beide Regeringen overeenstemming te zijn bereikt.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Het doel van de terbeschikkingstelling van Nederlandse vrijwilligers is door samen te werken met het middelbaar en lager kader van Ivoorkust bij te dragen tot de vorming van dit kader.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De Nederlandse vrijwilligers staan onder leiding van de door de Regering van Ivoorkust voor die uitvoering van de vastgestelde werkzaamheden aangewezen personen of instellingen, die de verantwoordelijkheid dragen voor de doeltreffende tewerkstelling van de vrijwilligers.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Nederlandse Regering behoudt zich het recht voor, vertegenwoordigers te zenden om kennis te nemen van de met de vastgestelde werkzaamheden gemaakte vorderingen en voor andere met de werkzaamheden verband houdende doeleinden.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label>
<nr status="officieel">4</nr></kop><lid>
<lidnr status="officieel">a)</lidnr><al>De Nederlandse Regering belast zich met de zorg voor de opleiding, de heen- en terugreis (Nederland - Ivoorkust en Ivoorkust - Nederland), de persoonlijke uitrusting, de salari&#xEB;ring en de sociale verzekering van de Nederlandse vrijwilligers.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Nederlandse Regering draagt zorg voor het verschaffen van uitrusting bestemd voor de uitvoering van de vastgestelde werkzaamheden der vrijwilligers en van uitrusting bestemd voor het gebruik door een groep Nederlandse vrijwilligers. Omtrent de omvang van deze uitrusting en de wijze van levering dient vooraf door beide Regeringen overeenstemming te zijn bereikt.</al></lid></artikel><artikel status="goed"><kop>

<label>Artikel</label><nr status="officieel"> 5</nr></kop><lid><lidnr status="officieel">a)</lidnr><al>De Nederlandse vrijwilligers zijn bij hun aankomst in Ivoorkust, tijdens hun verblijf en bij hun vertrek uit Ivoorkust vrijgesteld van alle belastingen in Ivoorkust met betrekking tot de bedragen ontvangen als beloning voor hun werk, hun inkomsten uit bronnen buiten Ivoorkust en alle andere rechten en heffingen met betrekking tot hun eigendommen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De Nederlandse vrijwilligers hebben het recht hun persoonlijke eigendommen en huishoudelijke goederen en andere artikelen voor persoonlijk gebruik in Ivoorkust in te voeren vrij van alle rechten.</al><al>De vrije invoer van de in de voorgaande alinea bedoelde goederen is echter slechts toegestaan in de gevallen waarin deze goederen voorkomen op een in gemeenschappelijk overleg tussen beide Regeringen samengestelde lijst.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De Nederlandse vrijwilligers hebben het recht de artikelen bedoeld in lid b van dit artikel na afloop van de periode waarvoor hun diensten beschikbaar zijn gesteld, uit te voeren vrij van alle belastingen, invoer-en andere rechten.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>De in lid b van artikel 3 genoemde vertegenwoordigers genieten hetzij de aan hun diplomatieke of consulaire status verbonden voorrechten hetzij, indien zij zodanige status niet bezitten, de in die voorgaande leden van dit artikel omschreven faciliteiten.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>De ter uitvoering van lid a van artikel 4 vereiste gelden worden in Ivoorkust ingevoerd en, zo nodig, weder uitgevoerd zonder speciale vergunning. Deze gelden zijn niet onderworpen aan enigerlei belemmerend voorschrift. Zij zijn inwisselbaar tegen de valuta van de Republiek Ivoorkust volgens de hoogste in Ivoorkust toegelaten koers.</al></lid><lid><lidnr status="officieel">f)</lidnr><al>De goederen bedoeld in lid b van artikel 4 worden in Ivoorkust ingevoerd zonder speciale invoervergunning of bewijs van deviezendekking. De Regering van Ivoorkust stelt deze invoer vrij van alle belastingen, invoer- en andere rechten.</al></lid><lid><lidnr status="officieel">g)</lidnr><al>De Regering van Ivoorkust stelt de voor de uitvoering van de vastgestelde werkzaamheden vereiste gebouwen en lokaliteiten ter beschikking en zorgt voor huisvesting alsmede voor meubilair ten behoeve van de Nederlandse vrijwilligers.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Na afloop van de vastgestelde werkzaamheden beschikt de Nederlandse Regering omtrent de bestemming der goederen bedoeld in artikel 4, lid b, na overleg met de Regering van Ivoorkust.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Voor de gevallen waarin deze Overeenkomst niet voorziet stellen beide Regeringen in onderling overleg vast, welke faciliteiten van geval tot geval dienen te worden verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De nadere regelingen en de overeenstemming bedoeld in lid b van het eerste artikel, de overeenstemming bedoeld in lid b van artikel 4 alsmede de faciliteiten vastgesteld in overeenstemming met artikel 7 worden vastgelegd in diplomatieke nota's.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Deze Overeenkomst treedt in werking op de datum waarop de beide Regeringen elkaar wederkerig hebben medegedeeld, dat in hun landen aan de grondwettelijk vereiste voorwaarden is voldaan. Zij geldt voor een tijdvak van drie jaar, te rekenen van de datum van inwerkingtreding af, en wordt telkens stilzwijgend voor eenzelfde tijdvak verlengd, tenzij een der Overeenkomstsluitende Partijen uiterlijk zes maanden voor het verstrijken van het lopende tijdvak de andere Partij in kennis stelt van haar voornemen de Overeenkomst te be&#xEB;indigen.</al><al>Onverminderd de voorgaande bepalingen wordt de onderhavige Overeenkomst voorlopig toegepast van het tijdstip van ondertekening af.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende vertegenwoordigers, daartoe behoorlijk gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Abidjan, op 3 juni 1965, in tweevoud, in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden</al><al>(w.g.) L. QUARLES VAN UFFORD</al><al>Voor de Regering van de Republiek Ivoorkust</al><al>(w.g.) M'BAHIA BLE</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	