<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005575" dtdversie="2.0" id="10000050499" verdragnummer="007291" soort="verdrag">
  
  
  
  <alias-titels><alias-titel status="redactioneel">Protocole amendant l'Arrangement international en vue d'assurer une protection efficace contre le trafic criminel connu sous le nom de traite des blanches, sign&#xE9; &#xE0; Paris le 18 mai 1904, et la Convention internationale relative &#xE0; la r&#xE9;pression de la traite des blanches, sign&#xE9;e &#xE0; Paris le 4 mai 1910</alias-titel></alias-titels><intitule>Protocol tot wijziging van de internationale Regeling tot bestrijding van de zogenaamde handel in vrouwen en meisjes, Parijs, 18 mei 1904, en van het Verdrag tot bestrijding van de zogenaamde handel in vrouwen en meisjes, Parijs, 4 mei 1910
</intitule>
  
  
  
<verdrag publicatie="nee" status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Protocole amendant l'Arrangement international en vue d'assurer
une protection efficace contre le trafic criminel connu sous le nom
de traite des blanches, sign&#xE9; &#xE0; Paris le 18 mai 1904, et la Convention
internationale relative &#xE0; la r&#xE9;pression de la traite des blanches,
sign&#xE9;e &#xE0; Paris le 4 mai 1910</titel></kop><aanhef><preambule><al>Les Etats Parties au pr&#xE9;sent Protocole, consid&#xE9;rant qu'en vertu de
l'Arrangement international en vue d'assurer une protection efficace
contre le trafic criminel connu le nom de traite des blanches, sign&#xE9;
&#xE0; Paris le 18 mai 1904, et de la Convention internationale relative
&#xE0; la r&#xE9;pression de la traite des blanches, sign&#xE9;e &#xE0; Paris le 4 mai 1910,
le Gouvernement de la R&#xE9;publique fran&#xE7;aise &#xE9;tait investi de certaines
fonctions; consid&#xE9;rant que ledit Gouvernement a spontan&#xE9;ment
offert de transf&#xE9;rer &#xE0; l'Organisation des Nations Unies les fonctions
qu'il exerce en vertu des accords susmentionn&#xE9;s; et consid&#xE9;rant qu'il
est opportun qu'elles soient assum&#xE9;es d&#xE9;sormais par l'Organisation
des Nations Unies, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">premier</nr></kop><al>Les Etats Parties au pr&#xE9;sent Protocole prennent l'engagement qu'
entre eux-m&#xEA;mes, chacun en ce qui concerne les instruments auxquels
il est Partie, et conform&#xE9;ment aux dispositions du pr&#xE9;sent Protocole,
ils attribueront plein effet juridique aux amendements &#xE0; ces instruments
contenus dans l'Annexe au pr&#xE9;sent Protocole, les mettront
en vigueur et en assureront l'application.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral pr&#xE9;parera les textes de l'Arrangement international
en vue d'assurer une protection efficace contre le trafic
criminel connu sous le nom de traite des blanches du 18 mai 1904,
et de la Convention internationale relative &#xE0; la r&#xE9;pression de la
traite des blanches du 4 mai 1910, revis&#xE9;s conform&#xE9;ment au pr&#xE9;sent
Protocole et en transmettra, &#xE0; titre d'information, des copies au
Gouvernement de chaque Etat Membre de l'Organisation des Nations
Unies, ainsi qu'au Gouvernement de chaque Etat non Membre &#xE0; la
signature ou &#xE0; l'acceptation duquel le pr&#xE9;sent Protocole est ouvert.
Il invitera &#xE9;galement les Etats Parties &#xE0; l'un quelconque des instruments
susmentionn&#xE9;s &#xE0; appliquer le texte amend&#xE9; de ce ou ces instruments
d&#xE8;s l'entr&#xE9;e en vigueur des amendements, m&#xEA;me s'ils n'ont
pas encore pu devenir Parties au pr&#xE9;sent Protocole.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Le pr&#xE9;sent Protocole sera ouvert &#xE0; la signature ou &#xE0; l'acceptation
de tous les Etats Parties &#xE0; l'Arrangement international en vue d'assurer
une protection efficace contre le trafic criminel connu sous
le nom de traite des blanches du 18 mai 1904 ou &#xE0; la Convention
internationale relative &#xE0; la r&#xE9;presssion de la traite des blanches du
4 mai 1910, auxquels le Secr&#xE9;taire g&#xE9;n&#xE9;ral aura communiqu&#xE9;, &#xE0; cet
effet, un exemplaire du pr&#xE9;sent Protocole.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les Etats pourront devenir Parties au pr&#xE9;sent Protocole:
</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>En le signant sans r&#xE9;serve quant 	&#xE0; l'acceptation;
</al></li><li><li.nr>b.</li.nr><al>En le signant sous r&#xE9;serve d'acceptation et en l'acceptant ult&#xE9;rieurement;
</al></li><li><li.nr>c.</li.nr><al>En l'acceptant.</al></li></lijst><al>L'acceptation s'effectuera par le d&#xE9;p&#xF4;t d'un instrument formel
aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Le pr&#xE9;sent Protocole entrera en vigueur &#xE0; la date &#xE0; laquelle deux
ou plusieurs Etats seront devenus Parties audit Protocole.
</al><al>Les amendements contenus dans l'Annexe au pr&#xE9;sent Protocole
entreront en vigueur, en ce qui concerne l'Arrangement international
en vue d'assurer une protection efficace contre le trafic criminel
connu sous le nom de traite des blanches du 18 mai 1904, lorsque
vingt Etats Parties audit Arrangement seront devenus Parties au
pr&#xE9;sent Protocole; et, en ce qui concerne la Convention internationale
relative &#xE0; la r&#xE9;pression de la traite des blanches du 4 mai 1910,
lorsque vingt des Etats qui y sont Parties seront devenus Parties au
pr&#xE9;sent Protocole; et, en cons&#xE9;quence, tout Etat qui deviendra
Partie, soit &#xE0; l'Arrangement, soit &#xE0; la Convention apr&#xE8;s que les
amendements s'y rapportant seront entr&#xE9;s en vigueur, deviendra
Partie &#xE0; l'Arrangement ou &#xE0; la Convention ainsi amend&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>D&#xE8;s l'entr&#xE9;e en vigueur des amendements contenus dans l'Annexe
au pr&#xE9;sent Protocole et relatifs, soit &#xE0; l'Arrangement, soit &#xE0; la Convention,
le Gouvernement fran&#xE7;ais d&#xE9;posera aupr&#xE8;s du Secr&#xE9;taire
g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies l'orginal de celui des
deux accords auquel ont trait lesdits amendements, ainsi que les
diff&#xE9;rents documents dont il avait la garde en vertu des fonctions
qu'il exer&#xE7;ait.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Conform&#xE9;ment aux dispositions du paragraphe premier de l'Article
102 de la Charte des Nations Unies et au r&#xE8;glement adopt&#xE9; par
l'Assembl&#xE9;e g&#xE9;n&#xE9;rale pour l'application de ce texte, le Secr&#xE9;taire
g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies est autoris&#xE9; &#xE0; enregistrer
le pr&#xE9;sent Protocole ainsi que les amendements apport&#xE9;s &#xE0; l'Arrangement
et &#xE0; la Convention par le pr&#xE9;sent Protocole, aux dates
respectives de leur entr&#xE9;e en vigueur, et &#xE0; publier, aussit&#xF4;t que
possible apr&#xE8;s leur enregistrement, le Protocole et le texte amend&#xE9;
de l'Arrangement et de la Convention.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Le pr&#xE9;sent Protocole, dont les textes anglais, chinois, espagnol,
fran&#xE7;ais et russe font &#xE9;galement foi, sera d&#xE9;pos&#xE9; aux archives du
S&#xE9;cretariat de l'Organisation des Nations Unies. L'Arrangement et
la Convention qui seront amend&#xE9;s conform&#xE9;ment &#xE0; l'Annexe ayant
&#xE9;t&#xE9; r&#xE9;dig&#xE9;s seulement en fran&#xE7;ais, le texte fran&#xE7;ais de l'Annexe fera
foi et les textes anglais, chinois, espagnol et russe seront consid&#xE9;r&#xE9;s
comme des traductions. Une copie certifi&#xE9;e conforme du Protocole,
y compris l'Annexe, sera envoy&#xE9;e par le Secr&#xE9;taire g&#xE9;n&#xE9;ral &#xE0; chacun
des Etats Parties &#xE0; l'Arrangement international en vue d'assurer
une protection efficace contre le trafic criminel connu sous le nom
de traite des blanches du 18 mai 1904, ou 		&#xE0; la Convention internationale
pour la r&#xE9;pression de la traite des blanches du 4 mai 1910,
ainsi qu'&#xE0; tous les Etats Membres de l'Organisation des Nations
Unies.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leurs Gouvernements
respectifs, ont sign&#xE9; le pr&#xE9;sent Protocole &#xE0; la date
figurant en regard de leur signature respective.
</al><al>Fait &#xE0; Lake Succes, New-York, le 4 Mai 1949.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Annexe au Protocole amendant l'Arrangement international en vue
d'asssurer une protection efficace contre le trafic criminel connu
sous le nom de traite des blanches, sign&#xE9; &#xE0; Paris le 18 mai 1904,
et la Convention internationale relative &#xE0; la r&#xE9;pression de la traite
des blanches, sign&#xE9;e &#xE0; Paris le 4 mai 1910</titel></kop><vrije-tekst><tekst status="goed"><al><redactie type="vervanging">Wijzigt de Internationale Regeling tot bestrijding van de zogenaamde
handel in vrouwen en meisjes; Parijs, 18 mei 1904 en het Verdrag tot bestrijding van de zogenaamde handel in vrouwen
en meisjes; Parijs, 4 mei 1910.</redactie></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>

<titel status="officieel">Protocol tot wijziging van de Internationale Regeling tot bestrijding
van de zogenaamde handel in vrouwen en meisjes, ondertekend
te Parijs op 18 Mei 1904, en van het Verdrag tot bestrijding van de
zogenaamde handel in vrouwen en meisjes, ondertekend te Parijs
op 4 Mei 1910</titel></kop><aanhef><preambule><al>De Partijen bij dit Protocol, overwegende, dat krachtens de Internationale
Regeling tot bestrijding van de zogenaamde handel in
vrouwen en meisjes, ondertekend te Parijs op 18 Mei 1904, en het
Verdrag tot bestrijding van de zogenaamde handel in vrouwen en
meisjes, ondertekend te Parijs op 4 Mei 1910, de Regering van de
Franse Republiek belast was met zekere functies; overwegende, dat
genoemde Regering heeft aangeboden de door haar krachtens voornoemde
Overeenkomsten uitgeoefende functies over te dragen aan
de Verenigde Naties en overwegende, dat het dienstig is, dat de
Verenigde Naties deze functies van nu af op zich nemen, komen
hierbij als volgt overeen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>De Partijen bij dit Protocol verbinden zich om ten opzichte van
elkander, ieder voorzover betreft de Akten, waarbij zij Partij is, en
overeenkomstig de bepalingen van dit Protocol, volledige rechtskracht
toe te kennen aan de wijzigingen van de Akten, welke in de
Bijlage van dit Protocol zijn vermeld, alsmede om deze in werking
te doen treden en de toepassing er van te verzekeren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>De Secretaris-Generaal stelt de tekst op van de Internationale
Regeling van 18 Mei 1904 tot bestrijding van de zogenaamde handel
in vrouwen en meisjes en van het Verdrag van 4 Mei 1910 tot bestrijding
van de zogenaamde handel in vrouwen en meisjes, als herzien
overeenkomstig dit Protocol, en zendt afschriften hiervan ter
kennisneming aan de Regeringen van elk Lid van de Verenigde
Naties en van elke Staat niet-Lid, door wie dit Protocol kan worden
ondertekend of aanvaard. Hij nodigt Partijen bij de Akten, welke
ingevolge dit Protocol gewijzigd moeten worden, uit, de gewijzigde
tekst van deze Akten toe te passen, zodra de wijzigingen van kracht
zijn geworden, zelfs indien zij nog niet in staat zijn geweest Partij
bij dit Protocol te worden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Dit Protocol kan ondertekend of aanvaard worden door alle Partijen
bij de Internationale Regeling van 18 Mei 1904 tot bestrijding
van de zogenaamde handel in vrouwen en meisjes en bij het Verdrag
van 18 Mei 1910 tot bestrijding van de zogenaamde handel in vrouwen
en meisjes, aan wie de Secretaris-Generaal te dien einde een
afschrift van dit Protocol heeft toegezonden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Staten kunnen Partij worden bij dit Protocol door:
</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>ondertekening zonder voorbehoud van aanvaarding;
</al></li><li><li.nr>b.</li.nr><al>ondertekening met voorbehoud van aanvaarding, gevolgd door
aanvaarding;
</al></li><li><li.nr>c.</li.nr><al>aanvaarding.
</al></li></lijst><al>Aanvaarding geschiedt door het nederleggen van een offici&#xEB;le akte
bij de Secretaris-Generaal van de Verenigde Naties.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Dit Protocol treedt in werking op de dag, waarop twee of meer
Staten hierbij Partij zijn geworden.
</al><al>De wijzigingen, vermeld in de bijlage van dit Protocol, worden
van kracht voor de Internationale Regeling van 18 Mei 1904 tot
bestrijding van de zogenaamde handel in vrouwen en meisjes, wanneer
twintig Partijen bij bedoelde Overeenkomst Partij zijn geworden
bij dit Protocol; voor het Verdrag van 4 Mei 1910 tot bestrijding
van de zogenaamde handel in vrouwen en meisjes, wanneer
twintig Partijen bij dat Verdrag Partij zijn geworden bij dit Protocol;
dientengevolge wordt elke Staat, die Partij wordt bij de Regeling
of bij het Verdrag, nadat de voornoemde wijzigingen van kracht
zijn geworden, Partij bij de Regeling of bij het Verdrag aldus gewijzigd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Nadat de wijzigingen, vermeld in de bijlage van dit Protocol en
betrekking hebbende, hetzij op de Regeling, hetzij op het Verdrag, van
kracht zijn geworden, zal de Franse Regering het origineel van diegene
der twee Overeenkomsten, waarop de voornoemde wijzigingen
betrekking hebben, nederleggen bij de Secretaris-Generaal van de
Verenigde Naties, tezamen met de verschillende stukken, welke
onder haar bewaring berustten krachtens de door haar uitgeoefende
functies.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Overeenkomstig lid 1 van artikel 102 van het Handvest van de
Verenigde Naties en de daaruit voortvloeiende bepalingen, als aangenomen
door de Algemene Vergadering, is de Secretaris-Generaal
van de Verenigde Naties gemachtigd dit Protocol en de wijzigingen,
bij dit Protocol aangebracht in de Regeling en in het Verdrag, te
registreren op de onderscheidene data, waarop deze wijzigingen van
kracht worden, en het Protocol benevens de gewijzigde Regeling
en het gewijzigde Verdrag zo spoedig mogelijk na de registratie
bekend te maken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Dit Protocol, waarvan de Chinese, de Engelse de Franse, de Russische
en de Spaanse tekst gelijkelijk authentiek zijn, wordt nedergelegd
in het archief van het Secretariaat van de Verenigde Naties.
Daar de Regeling en het Verdrag, welke overeenkomstig de Bijlage
moeten worden gewijzigd, slechts in de Franse taal zijn opgesteld,
is de Franse tekst van de bijlage authentiek en zijn de Chinese, de
Engelse, de Russische en de Spaanse tekst vertalingen daarvan.
Een gewaarmerkt afschrift van het Protocol met de Bijlage wordt
door de Secretaris-Generaal gezonden aan alle Partijen bij de Internationale
Regeling van 18 Mei 1904 tot bestrijding van de zogenaamde
handel in vrouwen en meisjes en bij het Verdrag van 4 Mei
1910 tot bestrijding van de zogenaamde handel in vrouwen en
meisjes, alsmede aan alle Leden van de Verenigde Naties.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de Ondergetekenden, hiertoe behoorlijk gemachtigd
door hun onderscheidene Regeringen, dit Protocol hebben
ondertekend op de datum, welke naast hun onderscheidene handtekeningen
staat.
</al><al>Gedaan te Lake Succes, New York, de 4 Mei 1949.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Bijlage van het Protocol tot wijziging van de Internationale Regeling
tot bestrijding van de zogenaamde handel in vrouwen en meisjes,
ondertekend te Parijs op 18 Mei 1904, en van het Verdrag tot
bestrijding van de zogenaamde handel in vrouwen en meisjes,
ondertekend te Parijs op 4 Mei 1910</titel></kop><vrije-tekst><tekst status="goed"><al><redactie type="vervanging">Wijzigt de Internationale Regeling tot bestrijding van de zogenaamde
handel in vrouwen en meisjes; Parijs, 18 mei 1904 en het Verdrag tot bestrijding van de zogenaamde handel in vrouwen
en meisjes; Parijs, 4 mei 1910.</redactie></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	