<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002960" dtdversie="2.0" id="10000024349" verdragnummer="000121" soort="verdrag"><intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Duitsland inzake de uitwijzing van personen per vliegtuig</intitule><verdrag tekst="authentiek" xml:lang="de"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop>BOTSCHAFT</tussenkop><tussenkop> DER BUNDESREPUBLIK DEUTSCHLAND</tussenkop><al>Den Haag</al><al>RK 516.50</al><al>Die Botschaft der Bundesrepublik Deutschland beehrt sich, dem Ministerium der Ausw&#xE4;rtigen Angelegenheiten folgendes mitzuteilen:</al><al>Die Regierung der Bundesrepublik Deutschland schl&#xE4;gt vor, in Anwendung des Artikels 13 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und den Regierungen des K&#xF6;nigreichs Belgien, des Gro&#xDF;herzogtums Luxemburg und des K&#xF6;nigreichs der Niederlande &#xFC;ber die &#xDC;bernahme von Personen an der Grenze vom 17. Mai 1966 Grenz&#xFC;bergangsstellen auf Verkehrsflugh&#xE4;fen f&#xFC;r die &#xDC;bernahme von Personen zu vereinbaren. Daf&#xFC;r sollen die folgenden Regelungen gelten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Die Abschiebung erfolgt nur mit Maschinen, die unmittelbar und ohne Zwischenlandung zwischen einem der in der Anlage I aufgef&#xFC;hrten Verkehrsflugh&#xE4;fen und einem von der zust&#xE4;ndigen Stelle des Justizministeriums des in Betracht kommenden Benelux-Staates genannten Flughafen verkehren.</al></li><li><li.nr>2.</li.nr><al>Jede Abschiebung auf dem Luftwege ist der f&#xFC;r die grenzpolizeiliehe Kontrolle auf dem Ankunftsflughafen zust&#xE4;ndigen Dienststelle vorher fernschriftlich bzw. fernm&#xFC;ndlich anzuk&#xFC;ndigen. Dabei sind die Nummer des Fluges sowie der Tag und die voraussichtliche Ankunftszeit mitzuteilen.</al><al>Eine Aufstellung der f&#xFC;r die grenzpolizeiliche Kontrolle auf den Flugh&#xE4;fen zust&#xE4;ndigen Dienststellen mit ihren Fernsprech- und FernschreibVerbindungen ist als Anlage II beigef&#xFC;gt.</al></li><li><li.nr>3.</li.nr><al>Die Bundesrepublik Deutschland und die Benelux-Staaten verpflichten sich nach Ma&#xDF;gabe des Abkommens vom 17. Mai 1966, auf dem Luftwege abgeschobene Personen zur&#xFC;ckzunehmen, wenn die anschlie&#xDF;ende Nachpr&#xFC;fung durch die Beh&#xF6;rden des Aufnahmelandes ergeben hat, da&#xDF; eine &#xDC;bernahmeverpflichtung nicht bestand. Die Verpflichtung zur Zur&#xFC;cknahme des Sch&#xFC;blings besteht auch dann, wenn dieser bei der Ankunft im Aufnahmejand nicht mehr im Besitz seiner Reisedokumente ist, es sei denn, da&#xDF; auch ohne Vorlage von Dokumenten in angemessener Frist der Nachweis gef&#xFC;hrt werden kann, da&#xDF; der Sch&#xFC;bling die Staatsangeh&#xF6;rigkeit des Aufnahmelandes besitzt.</al></li><li><li.nr>4.</li.nr><al>Die Reisedokumente des Sch&#xFC;blings sind in der Regel dem Flugkapit&#xE4;n der Maschine mit der Bitte zu &#xFC;bergeben, sie an die f&#xFC;r die grenzpolizeiliche Kontrolle auf dem Ankunftsflughafen zust&#xE4;ndigen Dienststelle weiterzuleiten. In F&#xE4;llen, in denen der Flugkapit&#xE4;n sich weigert, die Dokumente an sich zu nehmen, sind diese - au&#xDF;er in F&#xE4;llen der Begleitung durch Polizeibeamte - auf dem Postwege (als Luftpost-Eilbrief) zu &#xFC;bersenden.</al><al>Au&#xDF;er den pers&#xF6;nlichen Reisedokumenten (Pa&#xDF;, Pa&#xDF;ersatz etc.) sind &#xDC;berstellungsvordrucke in zweifacher Ausfertigung zu &#xFC;bersenden. Die Zweitschriften der &#xDC;berstellungsformulare sind von den zust&#xE4;ndigen Beamten des Aufnahmelandes auf dem Ankunftsflughafen zu unterzeichnen, mit Datum zu versehen und danach der zust&#xE4;ndigen Beh&#xF6;rde des abschiebenden Landes so schnell wie m&#xF6;glich zur&#xFC;ckzusenden.</al></li><li><li.nr>5.</li.nr><al>Aggressive oder kriminelle Sch&#xFC;blinge sind w&#xE4;hrend des Fluges von einem oder - soweit erforderlich - mehreren Polizeibeamten zu begleiten. Die Begleitbeamten &#xFC;bernehmen die Weiterleitung der in Nr. 4 aufgef&#xFC;hrten Dokumente an die zust&#xE4;ndige Dienststelle des Ankunftsflughafens.</al></li><li><li.nr>6.</li.nr><al>Die Kosten der Abschiebung werden entweder von dem Sch&#xFC;bling oder von der Seite getragen, die die Abschiebung vornimmt.</al></li></lijst><al>Die Regierung der Bundesrepublik Deutschland w&#xE4;re dankbar, wenn die Regierung des K&#xF6;nigreichs der Niederlande auch ihrerseits f&#xFC;r AbSchiebungen auf dem Luftwege in Frage kommende Verkehrsflugh&#xE4;fen und die dort f&#xFC;r die grenspolizeiliche Kontrolle zust&#xE4;ndige Dienststelle mit ihren Fernsprech- und Fernschreibverbindungen benennen w&#xFC;rde.</al><al>Die durch diesen Notenwechsel zustande gekommene Vereinbarung gilt auch f&#xFC;r das Land Berlin, sofern nicht die Regierung der Bundesrepublik Deutschland gegen&#xFC;ber den Regierungen der Benelux-Staaten innerhalb von drei Monaten nach Inkrafttreten der Vereinbarung eine gegenteilige Erkl&#xE4;rung abgibt.</al><al>Die Botschaft benutzt diesen Anla&#xDF;, das Ministerium der Ausw&#xE4;rtigen Angelegenheiten erneut ihrer ausgezeichneten Hochachtung zu versichern.</al><al>Den Haag, den 22. April 1983</al><al><nadruk type="cur">An das</nadruk></al><al><nadruk type="cur">Ministerium der</nadruk></al><al><nadruk type="cur">Ausw&#xE4;rtigen Angelegenheiten</nadruk></al>

</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Anlage</label>
<nr status="officieel">I</nr>
<titel status="officieel">F&#xFC;r &#xDC;berstellungen auf den Luftwege vereinbarte Flugh&#xE4;fen:</titel>
</kop><vrije-tekst><tekst status="goed">
<table frame="none">
<tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Hamburg</al><al>Bremen</al><al>D&#xFC;sseldorf</al><al>K&#xF6;ln/Bonn</al><al>Frankfurt/Main</al><al>Stuttgart</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Hannover</al><al>M&#xFC;nchen-Riem</al><al>N&#xFC;rnberg</al><al>Berlin (West) d.h.</al><al>Berlin-Tempelhof</al><al>Berlin-Tegel</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Anlage</label>
<nr status="officieel">II</nr>
<titel status="officieel">Mit der grenzpolizeilichen Kontrolle auf den Verkehrsflugh&#xE4;fen betraute Dienststelle:</titel>
</kop><vrije-tekst><tekst status="goed">
<table frame="top">
<tgroup align="left" char="" charoff="50" cols="3" colsep="1" rowsep="1">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Name der Dienststelle</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Fernsprechanschlu&#xDF;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Fernschreibanschlu&#xDF;</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen Hamburg</al><al>Flughafengeb&#xE4;ude</al><al>2000 Hamburg 63</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(040) 501197</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>02 14898</al></entry>
</row>
</tbody>
</tgroup>
</table>
<table frame="top">
<tgroup align="left" char="" charoff="50" cols="3" colsep="1" rowsep="1">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Name der Dienststelle</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Fernsprechanschlu&#xDF;</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Fernschreibanschlu&#xDF;</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen Bremen</al><al>Flughafen 2800 Bremen 14</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0421) 553452</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>02 44165</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen D&#xFC;sseldorf</al><al>Flughafen</al><al>Terminal 2 4000 D&#xFC;sseldorf 30</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0211)424313</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>08 584958</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen K&#xF6;ln/Bonn</al><al>Postfach 980125 5000 K&#xF6;ln 90</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(02203) 56125</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>08 874429</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen Frankfurt/Main</al><al>Flughafen 6000 Frankfurt/Main</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0611) 692129</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>04 12816</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen Stuttgart</al><al>Flughafen 7023 Stuttgart</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0711) 799077</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>07 245651</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzschutzstelle</al><al>Flughafen Hannover</al><al>Postfach 42-0231 3000 Hannover-Flughafen</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0511) 737043</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>09 21181</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzpolizeiinspektion</al><al>M&#xFC;nchen-Riem</al><al>Flughafen 8000 M&#xFC;nchen-Riem</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(089) 908027</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>-</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Grenzpolizeistation</al><al>N&#xFC;rnberg</al><al>Flughafenstra&#xDF;e 100 4500 N&#xFC;rnberg</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(0911) 2010</al><al>App. 207</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Polizeiwache Flughafen</al><al>Berlin-Tegel 1000 Berlin 52</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0" valign="top"><al>(030) 4121001</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Berlin Tempelhof</al><al>(z.Zt. kein ziviler Luftverkehr)</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop>MINISTERIE VAN BUITENLANDSE ZAKEN</tussenkop><al>Directie Verdragen</al><al>DVE/VV-76112</al><al>Het Ministerie van Buitenlandse Zaken biedt de Ambassade van de Bondsrepubliek Duitsland zijn complimenten aan en heeft de eer, ten vervolge op zijn nota van 2 augustus 1983, DAZ/VZ-125242, als volgt te antwoorden op de nota van de Ambassade van 22 april 1983, RK 516.50, welke in de Nederlandse taal luidde:</al><al>&#x201E;De Ambassade van de Bondsrepubliek Duitsland biedt het Ministerie van Buitenlandse Zaken haar complimenten aan en heeft de eer Haar het volgende mede te delen:</al><al>De Regering van de Bondsrepubliek Duitsland stelt voor, ter toepassing van artikel 13 van de Overeenkomst tussen de Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg enerzijds en de Regering van de Bondsrepubliek Duitsland anderzijds inzake het overnemen van personen aan de grens van 17 mei 1966, grensovergangsplaatsen op vliegvelden voor het overnemen van personen overeen te komen. Daarvoor zouden de volgende regelingen moeten gelden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De uitwijzing geschiedt slechts met vliegtuigen, die direct en zonder tussenlanding tussen een van de in bijlage I vermelde verkeersvliegvelden en een door de bevoegde instantie van het Ministerie van Justitie van het in aanmerking komende Beneluxland genoemde luchthaven vliegen.</al></li><li><li.nr>2.</li.nr><al>Van iedere uitwijzing per vliegtuig dient de instantie, die voor de grenscontrole door de politie op het vliegveld van aankomst bevoegd is, van te voren per telex respectievelijk per telefoon op de hoogte te worden gesteld. Daarbij moet het vluchtnummer alsmede de dag en de vermoedelijke aankomsttijd worden medegedeeld.</al><al>Een opstelling van de voor de grenscontrole door de politie op vliegvelden bevoegde instanties met hun telefoon- en telexnummers is als bijlage II bijgevoegd.</al></li><li><li.nr>3.</li.nr><al>De Bondsrepubliek Duitsland en de Beneluxlanden verplichten zich op grond van de Overeenkomst van 17 mei 1966 tot het terugnemen van personen, die per vliegtuig werden uitgewezen, indien uit het onderzoek, dat in aansluiting daarop door de instanties van het ontvangende land werd verricht, gebleken is, dat geen verplichting tot overnemen bestond. De verplichting tot het terugnemen van de uitgewezen persoon bestaat ook dan, indien deze bij aankomst in het ontvangende land niet meer in het bezit is van zijn reisdocumenten, tenzij ook zonder overlegging van documenten binnen een redelijke termijn het bewijs kan worden geleverd, dat de uitgewezen persoon de nationaliteit van het ontvangende land bezit.</al></li><li><li.nr>4.</li.nr><al>De reisdocumenten van de uitgewezen persoon dienen in de regel aan de gezagvoerder van het vliegtuig te worden overhandigd, met het verzoek deze door te geven aan de instantie die voor de grenscontrole door de politie op de luchthaven van aankomst bevoegd is. In gevallen, waarbij de gezagvoerder weigert, de documenten aan te nemen, dienen deze - behalve in gevallen, waarbij een politie-ambtenaar de uitgewezen persoon begeleidt per post (per luchtpostexpresse) te worden toegezonden.</al><al>Benevens de persoonlijke reisdocumenten (paspoort, tijdelijk paspoort enz.) moeten overdrachtsformulieren in tweevoud worden toegezonden. De duplicaten van de overdrachtsformulieren dienen door de bevoegde ambtenaren van het ontvangende land op de luchthaven van aankomst te worden ondertekend, van de datum te worden voorzien en vervolgens zo spoedig mogelijk aan de bevoegde instantie van het uitwijzende land te worden geretourneerd.</al></li><li><li.nr>5.</li.nr><al>Agressieve of criminele uitgewezen personen dienen tijdens de vliegreis door &#xE9;&#xE9;n of - indien nodig - meer politieambtenaren te worden begeleid. De begeleidende ambtenaren belasten zich met het doorgeven van de in nr. 4 genoemde documenten aan de bevoegde instantie van de luchthaven van aankomst.</al></li><li><li.nr>6.</li.nr><al>De kosten van de uitwijzing worden of door de uitgewezen persoon betaald of door de zijde, die de uitwijzing verricht.</al></li></lijst><al>De Regering van de Bondsrepubliek Duitsland zou het zeer op prijs stellen, indien de Regering van het Koninkrijk der Nederlanden ook van haar kant de voor uitwijzing per vliegtuig in aanmerking komende luchthavens alsmede de instantie, die aldaar voor de grenscontrole door de politie bevoegd is met telefoon- en telexnummers zou willen aanwijzen.</al><al>De door deze notawisseling tot stand gekomen overeenkomst geldt ook voor de deelstaat Berlijn, voorzover de Regering van de Bondsrepubliek Duitsland niet binnen drie maanden na het van kracht worden van deze overeenkomst een tegengestelde verklaring tegenover de Regering van de Beneluxlanden aflegt.</al><al>De Ambassade van de Bondsrepubliek Duitsland maakt van deze gelegenheid gebruik de uitdrukking van haar bijzondere hoogachting te hernieuwen.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Bijlage</label>
<nr status="officieel">I</nr>
<titel status="officieel">Voor uitwijzing per vliegtuig overeengekomen luchthavens:</titel>
</kop><vrije-tekst><tekst status="goed">
<table frame="none">
<tgroup align="left" char="" charoff="50" cols="2" colsep="0" rowsep="0">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Hamburg</al><al>Bremen</al><al>D&#xFC;sseldorf</al><al>K&#xF6;ln/Bonn</al><al>Frankfurt/Main</al><al>Stuttgart</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Hannover</al><al>M&#xFC;nchen-Riem</al><al>N&#xFC;rnberg</al><al>Berlin (West) d.w.z.</al><al>Berlin-Tempelhof</al><al>Berlin-Tegel</al></entry>
</row>
</tbody>
</tgroup>
</table></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Bijlage</label>
<nr status="officieel">II</nr>
<titel status="officieel">De met de grenscontrole door de politie op de luchthavens belaste instanties</titel>
</kop><vrije-tekst><tekst status="goed">
<al><redactie type="extra"><nadruk type="cur">(Zoals in Nr. 1)</nadruk>   </redactie></al><table frame="top">
<tgroup align="left" char="" charoff="50" cols="3" colsep="1" rowsep="1">
<tbody valign="top">
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Naam v.d. instantie</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1" valign="top"><al>Telefoonnummer</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="1"><al>Telexnummer</al></entry>
</row>
<row>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"><al>Berlin Tempelhof</al><al>(op het ogenblik geen civielluchtverkeer)".</al></entry>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
<entry colsep="0" morerows="0" rotate="0" rowsep="0"/>
</row>
</tbody>
</tgroup>
</table><al>De Regering van het Koninkrijk der Nederlanden stemt in met het in de hierboven aangehaalde nota vervatte voorstel van de Regering van de Bondsrepubliek Duitsland.</al><al>Naar aanleiding van de vraag gesteld in de op twee na laatste alinea van de nota wordt van Nederlandse kant de luchthaven Amsterdam (Schiphol) aangewezen als de luchthaven via welke de bedoelde verwijderingen zullen kunnen plaatsvinden.</al><al>De op de luchthaven ter zake controlerende instantie zal zijn de Brigade-commandant van de Koninklijke Marechaussee, telefoonnr. 020-176966, telexnr. KP-00123.</al><al>De Regering van het Koninkrijk der Nederlanden stemt er tevens mee in dat de nota van 22 april 1983, RK 516.50, van de Ambassade en deze antwoordnota van het Ministerie te zamen een overeenkomst vormen tussen het Koninkrijk der Nederlanden en de Bondsrepubliek Duitsland.</al><al>De Nederlandse Regering gaat er daarbij van uit dat deze overeenkomst in werking treedt met ingang van 1 juli a.s.</al><al>'s-Gravenhage, 22 juni 1984.</al><al><nadruk type="cur">Aan de Ambassade van de</nadruk></al><al><nadruk type="cur">Bondsrepubliek Duitsland</nadruk></al><al><nadruk type="cur"> Groot Hertoginnelaan 18,</nadruk></al><al><nadruk type="cur">'s-Gravenhage</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	