<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004350" dtdversie="2.0" id="10000038249" verdragnummer="003697" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention relative &#xE0; la constatation de certains d&#xE9;c&#xE8;s</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake het vaststellen van overlijden in bepaalde gevallen</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Convention relative &#xE0; la constatation de certains d&#xE9;c&#xE8;s</titel></kop><aanhef><preambule><al>La R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne, la R&#xE9;publique d'Autriche, le Royaume de Belgique, la R&#xE9;publique fran&#xE7;aise, le Royaume de Gr&#xE8;ce, la R&#xE9;publique italienne, le Grand-Duch&#xE9; de Luxembourg, le Royaume des Pays-Bas, la Conf&#xE9;d&#xE9;ration suisse, la R&#xE9;publique turque, membres de la Commission Internationale de l'Etat Civil,</al><al>d&#xE9;sireux de permettre la constatation de certains d&#xE9;c&#xE8;s,</al></preambule><afkondiging><al> sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Lorsque le corps d'une personne disparue n'a pu &#xEA;tre retrouv&#xE9;, mais que, eu &#xE9;gard &#xE0; l'ensemble des circonstances le d&#xE9;c&#xE8;s peut &#xEA;tre tenu pour certain, l'autorit&#xE9; judiciaire, ou l&#x2019;autorit&#xE9; administrative habilit&#xE9;e &#xE0; cet effet, a comp&#xE9;tence pour ce d&#xE9;c&#xE8;s:<noot id="f1e4060924" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Lees : &#x201E;pour d&#xE9;clarer ce d&#xE9;c&#xE8;s:&#x201D;.]</noot.al>
</noot></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>-</li.nr><al>soit lorsque la disparition est survenue sur le territoire de l'Etat dont rel&#xE8;ve cette autorit&#xE9; ou au cours du voyage d'un b&#xE2;timent ou d'un a&#xE9;ronef immatricul&#xE9; dans cet Etat,</al></li><li><li.nr>-</li.nr><al>soit lorsque le disparu &#xE9;tait ressortissant de cet Etat ou avait son domicile ou sa r&#xE9;sidence sur le territoire dudit Etat.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>En cas de d&#xE9;c&#xE8;s certain survenu hors du territoire des Etats contractants, si aucun acte n'a &#xE9;t&#xE9; dress&#xE9; ou ne peut &#xEA;tre produit, l&#x2019;autorite judiciaire, ou l'autorit&#xE9; administrative habilit&#xE9;e &#xE0; cet effet, a comp&#xE9;tence pour d&#xE9;clarer ce d&#xE9;c&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>soit lorsque le d&#xE9;c&#xE8;s est survenu au cours du voyage d'un b&#xE2;timent ou d'un a&#xE9;ronef immatricul&#xE9; dans l'Etat dont rel&#xE8;ve cette autorit&#xE9;,</al></li><li><li.nr>-</li.nr><al>soit lorsque le d&#xE9;funt &#xE9;tait ressortissant de cet Etat, ou avait son domicile ou sa r&#xE9;sidence sur le territoire dudit Etat.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Les d&#xE9;cisions pr&#xE9;vues aux articles 1 et 2 sont rendues &#xE0; la requ&#xEA;te de l'autorit&#xE9; comp&#xE9;tente, ou de toute partie int&#xE9;ress&#xE9;e. A d&#xE9;faut de connaissance pr&#xE9;cise de la date du d&#xE9;c&#xE8;s, celle-ci doit &#xEA;tre fix&#xE9;e compte tenu de toutes preuves ou indications sur les circonstances ou l'&#xE9;poque de ce d&#xE9;c&#xE8;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Le dispositif des d&#xE9;cisions pr&#xE9;vues aux articles 1 et 2 est transcrit sur les registres de l'&#xE9;tat civil de l'Etat o&#xF9; elles ont &#xE9;t&#xE9; rendues.</al><al>Cette transcription vaut de plein droit acte de d&#xE9;c&#xE8;s dans les Etats contractants.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>La pr&#xE9;sente Convention n'exclut pas l'application de dispositions rendant plus facile la constatation du d&#xE9;c&#xE8;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les Etats contractants notifieront au Conseil f&#xE9;d&#xE9;ral suisse l'accomplissement des proc&#xE9;dures requises par leur constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra d&#xE8;s lors effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat signataire accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>La pr&#xE9;sente Convention s'applique de plein droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat contractant pourra, lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 6, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil f&#xE9;d&#xE9;ral suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil f&#xE9;d&#xE9;ral suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable aux territoires vis&#xE9;s le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Tout Etat membre du Conseil de l'Europe ou de la Commission Internationale de l'Etat Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'Etat d&#xE9;sirant adh&#xE9;rer notifiera son intention par un acte qui sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil f&#xE9;d&#xE9;ral suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rent, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de la d&#xE9;noncer en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil f&#xE9;d&#xE9;ral suisse qui en informera les autres Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e avant l'expiration d'un d&#xE9;lai de cinq ans &#xE0; compter de la date de la notification pr&#xE9;vue &#xE0; l'article 6 ou de l'adh&#xE9;sion.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil f&#xE9;d&#xE9;ral suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Ath&#xE8;nes, le 14 septembre 1966, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil f&#xE9;d&#xE9;ral suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake het vaststellen van overlijden in bepaalde gevallen</titel>
</kop><aanhef><preambule><al>De Bondsrepubliek Duitsland, de Republiek Oostenrijk, het Koninkrijk Belgi&#xEB;, de Franse Republiek, het Koninkrijk Griekenland, de Italiaanse Republiek, het Groothertogdom Luxemburg, het Koninkrijk der Nederlanden, de Zwitserse Bondsstaat, de Turkse Republiek, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>verlangende het vaststellen van overlijden in bepaalde gevallen mogelijk te maken,</al></preambule><afkondiging><al>zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Indien het lichaam van een vermiste niet is kunnen worden teruggevonden doch, alle omstandigheden in aanmerking genomen, zijn overlijden als zeker kan worden beschouwd, is de rechterlijke autoriteit of, zo een administratieve autoriteit is aangewezen, deze laatste, bevoegd te verklaren dat de vermiste is overleden, indien</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>de vermissing heeft plaatsgevonden op het grondgebied van de Staat waartoe deze autoriteit behoort of tijdens een reis met een in die Staat geregistreerd vaartuig of vliegtuig, of wel indien</al></li><li><li.nr>-</li.nr><al>de vermiste onderdaan was van die Staat of zijn woon- of verblijfplaats had op het grondgebied van bedoelde Staat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Indien een persoon buiten het grondgebied van de Overeenkomstsluitende Staten is overleden en geen overlijdensakte is opgemaakt of kan worden overgelegd, is de rechterlijke autoriteit of, zo een administratieve autoriteit is aangewezen, deze laatste, bevoegd te bevestigen dat die persoon is overleden, indien</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>het overlijden heeft plaatsgevonden tijdens een reis met een vaartuig of vliegtuig dat geregistreerd is in de Staat waartoe deze autoriteit behoort, of wel indien</al></li><li><li.nr>-</li.nr><al>de overledene onderdaan was van die Staat of zijn woon- of verblijfplaats had op het grondgebied van bedoelde Staat.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De in de artikelen 1 en 2 bedoelde beslissingen worden genomen op verzoek van de bevoegde autoriteit of van iedere belanghebbende partij. Indien de juiste datum van overlijden niet bekend is wordt een overlijdensdatum vastgesteld, waarbij rekening wordt gehouden met alle bewijzen en aanwijzingen omtrent de omstandigheden waaronder, of het tijdstip waarop het overlijden moet hebben plaats gehad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Het dictum van de in artikel 1 en 2 bedoelde beslissingen wordt ingeschreven in de registers van de burgerlijke stand van de Staat waar deze beslissingen zijn genomen.</al><al>Deze inschrijving geldt van rechtswege in de Overeenkomstsluitende Staten als een overlijdensakte.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Deze Overeenkomst sluit de toepassing van bepalingen die het vaststellen van het overlijden gemakkelijker maken, niet uit.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad ervan in kennis, dat de door hun grondwet vereiste procedures voor de inwerkingtreding van deze Overeenkomst op hun grondgebied zijn vervuld. De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag te rekenen van de datum van nederlegging van de tweede kennisgeving en is van dat tijdstip af van kracht tussen de beide Staten die deze formaliteit hebben vervuld.</al><al>Voor iedere ondertekenende Staat, die de in het vorige artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht te rekenen van de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Overeenkomstsluitende Staat kan bij de ondertekening, de in artikel 6 bedoelde kennisgeving, de toetreding of nadien, door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving, verklaren dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is.</al><al>De Zwitserse Bondsraad doet van laatstgenoemde kennisgeving, mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het tweede lid van dit artikel, kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de Staten of gebieden die in de verklaring zijn genoemd.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling; aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in de bedoelde gebieden op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Lid-Staat van de Raad van Europa of van de Internationale Commissie voor de Burgerlijke Stand kan tot deze Overeenkomst toetreden. De Staat die wenst toe te treden, geeft van zijn voornemen kennis door middel van een akte die wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet van elke nederlegging van een akte van toetreding mededeling aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. Ten aanzien van de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht. Elk der Overeenkomstsluitende Staten is evenwel bevoegd deze Overeenkomst te allen tijde op te zeggen door middel van een schriftelijke kennisgeving gericht aan de Zwitserse Bondsraad, die de andere Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand daarvan op de hoogte stelt.</al><al>Van deze bevoegdheid tot opzegging kan echter eerst gebruik worden gemaakt na het verstrijken van een termijn van vijf jaar te rekenen van de datum van de in artikel 6 bedoelde kennisgeving of van de toetreding af. De opzegging wordt van kracht zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondertekenende, daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Athene, de 14e september 1966, in een enkel exemplaar, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	