<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005701" dtdversie="2.0" id="10000051759" verdragnummer="007363" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende een overeenkomst nopens meestbegunstiging van boeren en landarbeiders op het stuk van vestiging</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop><tussenkop kopopmaak="cur"> AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Paris, le 20 juillet 1949.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur de vous faire savoir qu'en attendant la conclusion d'un trait&#xE9; d'&#xE9;tablissement entre les Pays-Bas et la France le Gouvernement Fran&#xE7;ais accordera aux travailleurs et exploitants agricoles n&#xE9;erlandais en France le b&#xE9;n&#xE9;fice du traitement de la nation la plus favoris&#xE9;e en mati&#xE8;re d'&#xE9;tablissement, notamment en ce qui concerne le b&#xE9;n&#xE9;fice de la l&#xE9;gislation fran&#xE7;aise sur le statut du fermage.</al><al>Dans le m&#xEA;me esprit, les ressortissants fran&#xE7;ais aux Pays-Bas, qui sont consid&#xE9;r&#xE9;s par la l&#xE9;gislation n&#xE9;erlandaise comme des exploitants agricoles ou des ouvriers agricoles b&#xE9;n&#xE9;ficieront aux Pays-Bas du traitement de la nation la plus favoris&#xE9;e en mati&#xE8;re d'&#xE9;tablissement, notamment en ce qui concerne les mesures qui pourraient &#xE9;ventuellement &#xEA;tre prises par la l&#xE9;gislation n&#xE9;erlandaise au b&#xE9;n&#xE9;fice de ses nationaux.</al><al>Je vous serais tr&#xE8;s oblig&#xE9; de vouloir bien me confirmer votre accord sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>Pour le Ministre des Affaires Etrang&#xE8;res</al><al>et par d&#xE9;l&#xE9;gation</al><al>l'Ambassadeur de France</al><al>Secr&#xE9;taire-G&#xE9;n&#xE9;ral,</al><al>(s) PARODI</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur van Boetzelaer van Oosterhout,</nadruk></al><al><nadruk type="cur"> Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur"> Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">AMBASSADE DES PAYS-BAS</tussenkop><al>Paris, le 20 juillet 1949.</al><al>Monsieur le Pr&#xE9;sident,</al><al>Par lettre en date de ce jour vous avez bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in I)</redactie></al><al>J'ai l'honneur de confirmer &#xE0; Votre Excellence mon accord sur ce qui pr&#xE9;c&#xE8;de.</al><al>Veuillez agr&#xE9;er, Monsieur le Pr&#xE9;sident, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s) VAN BOETZELAER</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur Robert Schuman</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop>
<al>Parijs, 20 Juli 1949</al><al>Mijnheer de Ambassadeur,</al><al>Ik heb de eer, te Uwer kennis te brengen dat, in afwachting van het sluiten van een vestigingsverdrag tussen Nederland en Frankrijk, de Franse Regering aan Nederlandse landarbeiders en zelfstandige boeren in Frankrijk de bevoorrechting zal toekennen van de behandeling der meestbegunstigde natie op het stuk van vestiging, in het bijzonder wat betreft de bevoorrechting van de Franse wetgeving inzake het pachtwezen.</al><al>In dezelfde geest zullen de Franse onderdanen in Nederland, die door de Nederlandse wetgeving worden beschouwd als zelfstandige boeren en landarbeiders, in Nederland de bevoorrechting genieten van de behandeling der meestbegunstigde natie op het stuk van vestiging, in het bijzonder wat betreft de maatregelen die eventueel door de Nederlandse wetgeving genomen zouden kunnen worden ten gunste van haar eigen onderdanen.</al><al>Ik zou U zeer verplicht zijn indien U mij Uw instemming met het bovenstaande wel wilde bevestigen.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn zeer bijzondere hoogachting te aanvaarden.</al><al>Voor de Minister van Buitenlandse Zaken</al><al> en bij volmacht</al><al> de Ambassadeur van Frankrijk</al><al> Secretaris-Generaal,</al><al>(w.g.) PARODI</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer van Boetzelaer van Oosterhout,</nadruk></al><al><nadruk type="cur"> Harer Majesteits Ambassadeur</nadruk></al><al><nadruk type="cur"> te Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">AMBASSADE DER NEDERLANDEN</tussenkop><al>Parijs, 20 Juli 1949</al><al>Mijnheer de President,</al><al>Bij schrijven d.d. heden heeft U het volgende wel te mijner kennis willen brengen:</al><al><redactie type="extra">(zoals in I)</redactie></al><al>Ik heb de eer Uwer Excellentie mijn instemming met het vorenstaande te bevestigen.</al><al>Gelief, Mijnheer de President, de verzekering van mijn zeer bijzondere hoogachting te aanvaarden.</al><al>(w.g.) VAN BOETZELAER.</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Robert Schuman</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	