<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005219" dtdversie="2.0" id="10000046939" verdragnummer="008862" soort="verdrag">
  
  
  
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Itali&#xEB; betreffende het wegvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique italienne relatif aux transports routiers</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique italienne,</al><al>d&#xE9;sireux de favoriser le d&#xE9;veloppement des transports routiers de leurs ressortissants dans le cadre de leurs relations &#xE9;conomiques et culturelles,</al><al>s'inspirant des Accords de Gen&#xE8;ve relatifs &#xE0; la suppression des restrictions &#xE0; la libert&#xE9; de la circulation routi&#xE8;re &#xE9;tablis sous les auspices de la Commission Economique pour l'Europe des Nations Unies, publi&#xE9;s le 16 novembre 1950, document E/ECE/TRANS/ SCI/98,</al><al>ayant d&#xE9;cid&#xE9; de conclure entre eux un accord dans le but d'&#xE9;tendre les facilit&#xE9;s d&#xE9;j&#xE0; existantes,</al></preambule><afkondiging><al>sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><titel status="officieel">Transports de voyageurs</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Chacune des Parties Contractantes accorde aux entreprises de transport domicili&#xE9;es sur le territoire de l'autre Partie Contractante la libert&#xE9; d'exploiter sans aucune autorisation ou formalit&#xE9; pr&#xE9;alable les cat&#xE9;gories suivantes de transports de voyageurs par route:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>transports internationaux de voyageurs group&#xE9;s dans le m&#xEA;me v&#xE9;hicule au cours d'un voyage</al><al>soit partant d'un port maritime ou a&#xE9;rien dans le pays de domicile &#xE0; destination d'une localit&#xE9; autre qu'un port maritime ou a&#xE9;rien dans l'autre pays;</al><al>soit partant d'une localit&#xE9; autre qu'un port maritime ou a&#xE9;rien dans le pays de domicile &#xE0; destination d'un port maritime ou a&#xE9;rien dans l'autre pays;</al><al>soit partant d'une localit&#xE9; autre qu'un port maritime ou a&#xE9;rien dans le pays de domicile &#xE0; destination d'une telle localit&#xE9; dans l'autre pays;</al><al>sous r&#xE9;serve toutefois que le v&#xE9;hicule revienne &#xE0; vide dans le pays de domicile, sauf autorisation sp&#xE9;ciale,</al></li><li><li.nr>b)</li.nr><al>transports en transit effectu&#xE9;s &#xE0; travers son territoire sans que des voyageurs y soient pris ou d&#xE9;pos&#xE9;s.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes de chacune des Parties Contractantes appliquent avec lib&#xE9;ralit&#xE9; la proc&#xE9;dure d'autorisation aux ressortissants de l'autre Partie Contractante en ce qui concerne les cat&#xE9;gories de transports internationaux de voyageurs par route non r&#xE9;gl&#xE9;es dans le pr&#xE9;sent Accord, et notamment</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les entr&#xE9;es &#xE0; vide sur son territoire des autocars des ressortissants de l'autre Partie Contractante afin d'y prendre des touristes se rendant au territoire de l'autre Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>les services de navette, pour des s&#xE9;jours d'une semaine au minimum.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord il est entendu par &#x201E;service de navette&#x201D; un service international de transport de voyageurs organis&#xE9; pour transporter, d'un m&#xEA;me lieu de d&#xE9;part &#xE0; un m&#xEA;me lieu de s&#xE9;jour de vacances ou d'int&#xE9;r&#xEA;t touristique, des voyageurs pr&#xE9;alablement constitu&#xE9;s en groupes selon la dur&#xE9;e de s&#xE9;jour pr&#xE9;vue et pour ramener chaque groupe au point de d&#xE9;part au cours d'un voyage ult&#xE9;rieur, &#xE0; l'expiration de la p&#xE9;riode pr&#xE9;vue.</al><al>Tous les voyageurs qui ont accompli ensemble un voyage d'aller doivent voyager ensemble au retour.</al><al>Le premier voyage de retour et le dernier voyage d'aller de la s&#xE9;rie de navettes auront lieu &#xE0; vide.</al><al>Seuls les voyages d'aller et de retour font partie des services de navette.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les demandes d'extension des facult&#xE9;s r&#xE9;sultant de l'article 2 juncto l'article 3 seront examin&#xE9;es avec bienveillance.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>L'ex&#xE9;cution de services internationaux de ligne reste soumise &#xE0; l'octroi d'une concession conform&#xE9;ment aux dispositions l&#xE9;gales de chacune des Parties Contractantes, sous r&#xE9;serve de la disposition de l'article 1, sous <nadruk type="cur">b.</nadruk></al></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">Transports de marchandises</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chacune des Parties Contractantes accorde aux entreprises de transport domicili&#xE9;es sur le territoire de l'autre Partie Contractante la libert&#xE9; d'exploiter sans aucune autorisation et sans aucune formalit&#xE9; pr&#xE9;alable des transports de marchandises par route entre les territoires des Parties Contractantes y compris les transports en transit, sous r&#xE9;serve de la disposition de l'article 8.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>II est interdit d'effectuer des transports de marchandises entre deux points situ&#xE9;s sur le territoire d'une des Parties Contractantes avec des v&#xE9;hicules et des remorques des entreprises ressortissant de l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Un v&#xE9;hicule ou une remorque appartenant &#xE0; une entreprise domicili&#xE9;e sur le territoire d'une des Parties Contractantes ne peut p&#xE9;n&#xE9;trer &#xE0; vide sur le territoire de l'autre Partie Contractante que si l'entreprise, au moment de l'entr&#xE9;e sur ce territoire, pr&#xE9;sente un document attestant que le voyage est effectu&#xE9; pour des transports d&#xE9;termin&#xE9;s ayant fait l'objet d'un accord pr&#xE9;alable. Le document peut se pr&#xE9;senter sous forme d'une d&#xE9;claration de l'importateur ou de l'exportateur, ou d'une institution publique qualifi&#xE9;e, ou de l'exp&#xE9;diteur. Cette d&#xE9;claration doit contenir le lieu de livraison, le nom de l'exp&#xE9;diteur, le nom du destinataire, la nature et la quantit&#xE9; de la marchandise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les Parties Contractantes s'engagent &#xE0; effectuer des relev&#xE9;s statistiques du trafic international selon un mod&#xE8;le &#xE0; d&#xE9;terminer d'un commun accord, dans le but d'un &#xE9;change p&#xE9;riodique des donn&#xE9;es concernant le trafic routier de marchandises entre les deux Pays.</al></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>En cas d'infraction aux r&#xE8;gles du pr&#xE9;sent Accord ou aux r&#xE9;glementations nationales en vigueur dans chacun des Etats Contractants les entreprises en question peuvent &#xEA;tre exclues provisoirement ou d&#xE9;finitivement des transports routiers entre les deux Pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Le pr&#xE9;sent Accord ne s'applique qu'aux territoires europ&#xE9;ens des Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le premier jour du mois successif &#xE0; celui o&#xF9; chaque Partie Contractante aura notifi&#xE9; &#xE0; l'autre l'applicabilit&#xE9; de l'Accord selon ses propres dispositions int&#xE9;rieures.</al><al>Apr&#xE8;s une ann&#xE9;e, il pourra &#xEA;tre d&#xE9;nonc&#xE9; par l'une ou l'autre des Parties Contractantes. La d&#xE9;nonciation prend effet six mois apr&#xE8;s sa notification &#xE0; l'autre Partie Contractante.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 8 d&#xE9;cembre 1959, en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al>(s.) J. DE QUAY.</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique italienne:</nadruk></al><al> (s.) GIUSTINIANI.</al></slotformulering></wetsluiting></verdragtekst>


</verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>
<titel>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Itali&#xEB; betreffende het wegvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek,</al><al>verlangende de ontwikkeling van het wegvervoer van hun onderdanen in het kader van hun economische en culturele betrekkingen te bevorderen,</al><al>uitgaande van de akkoorden van Gen&#xE8;ve betreffende de opheffing van de beperkingen van de vrijheid van het wegverkeer, opgesteld onder auspici&#xEB;n van de Economische Commissie voor Europa van de Verenigde Naties; gepubliceerd op 16 november 1950, document E/ECE/TRANS/SC1/98,</al><al>besloten hebbende onderling een overeenkomst te sluiten met het doel de reeds bestaande faciliteiten uit te breiden,</al></preambule><afkondiging><al>zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><titel status="officieel">Vervoer van personen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Elk der Overeenkomstsluitende Partijen verleent aan de vervoersondernemingen, gevestigd op het grondgebied van de andere Overeenkomstsluitende Partij, de vrijheid om zonder enige vergunning of voorafgaande formaliteit de volgende soorten van personenvervoer over de weg te verrichten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>internationaal vervoer van personen als groep in eenzelfde voertuig gedurende een reis welke</al><al>hetzij in een zee- of luchthaven in het land van vestiging begint en een andere plaats dan een zee- of luchthaven in het andere land tot bestemming heeft;</al><al>hetzij in een andere plaats dan een zee- of luchthaven in het land van vestiging begint en een zee- of luchthaven in het andere land tot bestemming heeft;</al><al>hetzij in een andere plaats dan een zee- of luchthaven in het land van vestiging begint en een dergelijke plaats in het andere land tot bestemming heeft;</al><al>onder voorbehoud echter, dat het voertuig leeg terugkeert naar het land van vestiging, behoudens bijzondere vergunning;</al></li><li><li.nr>b)</li.nr><al>transito-vervoer dat haar grondgebied kruist zonder dat er personen worden opgenomen of afgezet.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De bevoegde autoriteiten van elk der Overeenkomstsluitende Partijen zullen de vergunningsprocedure met mildheid toepassen voor onderdanen van de andere Overeenkomstsluitende Partij wat betreft de soorten van internationaal personenvervoer over de weg welke niet in deze Overeenkomst worden geregeld en in het bijzonder:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lege binnenkomst op haar grondgebied van autobussen toebehorende aan onderdanen van de andere Overeenkomstsluitende Partij, met het doel daar toeristen op te nemen, die zich naar het grondgebied van de andere Overeenkomstsluitende Partij begeven;</al></li><li><li.nr>b)</li.nr><al>pendeldiensten voor een verblijf van tenminste &#xE9;&#xE9;n week.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Voor de toepassing van deze Overeenkomst wordt onder &#x201E;pendeldienst&#x201D; verstaan een internationale dienst voor het vervoer van reizigers, ondernomen om reizigers die tevoren naar gelang van de duur van het voorziene verblijf in groepen zijn ingedeeld, van eenzelfde plaats van vertrek naar eenzelfde vakantieverblijf of plaats van toeristische betekenis te vervoeren en om elke groep met een later plaatsvindende reis aan het eind van de voorziene periode naar het punt van vertrek terug te brengen.</al><al>Alle reizigers die gezamenlijk de heenreis hebben gemaakt, moeten gezamenlijk terugreizen.</al><al>De eerste terugreis en de laatste heenreis van de reeks pendelritten vindt leeg plaats.</al><al>Alleen de heen- en terugreizen maken deel uit van de pendeldiensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Aanvragen om uitbreiding van de mogelijkheden welke uit artikel 2 juncto artikel 3 voortvloeien, zullen met welwillendheid worden onderzocht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De uitvoering van internationale lijndiensten blijft onderworpen aan het verlenen van een vergunning overeenkomstig de wettelijke bepalingen van elk der Overeenkomstsluitende Partijen, behoudens het bepaalde in artikel 1, onder <nadruk type="cur">b.</nadruk></al></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">Vervoer van goederen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Elk der Overeenkomstsluitende Partijen verleent aan vervoersondernemingen gevestigd op het grondgebied van de andere Overeenkomstsluitende Partij de vrijheid om zonder enige vergunning en zonder enige voorafgaande formaliteit vervoer van goederen over de weg te verrichten tussen de grondgebieden der Overeenkomstsluitende Partijen met inbegrip van transito-vervoer, behoudens het bepaalde in artikel 8.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Het verrichten van vervoer door voertuigen en aanhangwagens van ondernemingen welke onderdaan zijn van een der Overeenkomstsluitende Partijen tussen twee punten gelegen op het grondgebied van de andere Overeenkomstsluitende Partij is verboden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Een voertuig of een aanhangwagen toebehorend aan een onderneming
gevestigd op het grondgebied van een der Overeenkomstsluitende
Partijen mag het grondgebied van de andere Overeenkomstsluitende
Partij slechts leeg binnenkomen, indien de onderneming,
op het ogenblik van binnenkomen op dat grondgebied, een
document toont waaruit blijkt dat de rit wordt ondernomen voor
bepaalde van tevoren overeengekomen transporten. Het document
kan bestaan uit een verklaring van de importeur, van de exporteur,
of van een bevoegde openbare instelling of van de afzender. Deze
verklaring moet bevatten: de plaats van aflevering, de naam van de
afzender, de naam van de geadresseerde, de aard en de hoeveelheid
der goederen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De Overeenkomstsluitende Partijen verbinden zich statistische
overzichten samen te stellen van het internationale verkeer volgens
een in gemeen overleg vast te stellen model met het doel te komen
tot een regelmatige uitwisseling van gegevens betreffende het goederenverkeer
over de weg tussen de twee landen.</al></artikel></hoofdstuk><hoofdstuk><kop><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>In geval van inbreuk op de bepalingen van deze Overeenkomst of van de nationale regelingen welke in elk der Overeenkomstsluitende landen van kracht zijn, kunnen de betrokken ondernemingen tijdelijk of definitief worden uitgesloten van het vervoer over de weg tussen de twee landen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Deze Overeenkomst is slechts van toepassing op het Europese grondgebied van de Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst treedt in werking op de eerste dag van de maand volgende op die, waarin de Overeenkomstsluitende Partijen elkaar hebben kennis gegeven van de toepasselijkheid van de Overeenkomst krachtens hun binnenlandse wetgeving.</al><al>Na een jaar kan de Overeenkomst door &#xE9;&#xE9;n der beide Overeenkomstsluitende Partijen worden opgezegd. De opzegging wordt van kracht zes maanden na de kennisgeving daarvan aan de andere Overeenkomstsluitende Partij.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, behoorlijk daartoe gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, op 8 december 1959, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) J. DE QUAY.</al><al><nadruk type="cur">Voor de Regering van de Italiaanse Republiek:</nadruk></al><al> (w.g.) GIUSTINIANI.</al></slotformulering></wetsluiting></verdragtekst>

</verdrag></wetgeving>
  	