<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001176" id="10000004389" verdragnummer="006057" soort="verdrag">
  <intitule>Notawisseling tussen de Nederlandse en de Luxemburgse Regering
    houdende een verdrag inzake voorrechten en immuniteiten te verlenen aan
    verbindingsambtenaren en andere personeelsleden die vanwege de Luxemburgse
    Regering bij de Europol Drugs Eenheid te 's-Gravenhage worden tewerkgesteld</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst><kop><label>Nr.</label><nr>I</nr></kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DES PAYS-BAS</al>
          <al>L'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments au
            Minist&#xE8;re des Affaires Etrang&#xE8;res du Grand-Duch&#xE9; de Luxembourg et,
            en se r&#xE9;f&#xE9;rant &#xE0; l'accord minist&#xE9;riel concernant la cr&#xE9;ation de
            l'Unit&#xE9; Drogues d'Europol, conclu entre les ministres
            Trevi r&#xE9;unis &#xE0; Copenhague les 1er et 2 juin 1993, ainsi qu'&#xE0; la
            d&#xE9;cision du Conseil europ&#xE9;en du 29 octobre 1993 d'&#xE9;tablir le
            si&#xE8;ge d'Europol &#xE0; La Haye, et anticipant sur la cr&#xE9;ation
            d'Europol par convention, a l'honneur de Lui proposer ce
            qui suit, au nom du gouvernement du Royaume des Pays-Bas.</al></tekst><artikel status="goed"><kop><nr>1</nr></kop><al>Les officiers de liaison et autres membres du personnel qui, en
            vertu de l'accord minist&#xE9;riel susmentionn&#xE9;, sont d&#xE9;tach&#xE9;s
            aupr&#xE8;s de l'Unit&#xE9; Drogues d'Europol par le gouvernement du
            Grand-Duch&#xE9; de Luxembourg et qui s'&#xE9;tablissent de ce chef aux
            Pays-Bas, ainsi que les membres de leur famille qui font partie de
            leur m&#xE9;nage et qui ne poss&#xE8;dent pas la nationalit&#xE9; n&#xE9;erlandaise,
            jouiront au sein du Royaume des Pays-Bas et &#xE0; son &#xE9;gard des
            privil&#xE8;ges et immunit&#xE9;s qui reviennent, en vertu de la convention de
            Vienne du 18 avril 1961 sur les relations diplomatiques, aux membres
            du personnel administratif et technique des missions diplomatiques
            &#xE9;tablies aux Pays-Bas, &#xE9;tant entendu que le r&#xE9;gime des immunit&#xE9;s ne
            s'appliquera pas dans les cas de dommages caus&#xE9;s par des
            v&#xE9;hicules ou d'autres moyens de transport qui leur
            appartiennent ou qu'ils conduisent ni aux infractions au code
            de la route et que l'immunit&#xE9; de la juridiction p&#xE9;nale ne
            s'appliquera pas aux actes accomplis en dehors de
            l'exercice de leurs fonctions.</al></artikel><artikel status="goed"><kop><nr>2</nr></kop><al>Les obligations pour les &#xE9;tats d'envoi et leur personnel
            qui, en vertu de la convention de Vienne, s'appliquent aux
            membres du personnel administratif et technique des missions
            diplomatiques &#xE9;tablies aux Pays-Bas, s'appliquent aux personnes
            mentionn&#xE9;es sous 1.</al></artikel><artikel status="goed"><kop><nr>3</nr></kop><al> Le Gouvernement du Royaume des Pays-Bas fournira aux personnes
            mentionn&#xE9;es sous 1, sur leur demande, une pi&#xE8;ce d'identit&#xE9;
            faisant &#xE9;tat de leur statut.</al></artikel><tekst status="goed"><al>L'Ambassade propose que la pr&#xE9;sente Note et la Note de
            confirmation du Minist&#xE8;re des Affaires Etrang&#xE8;res constituent
            ensemble une convention entre le gouvernement du Royaume des
            Pays-Bas et le gouvernement du Grand-Duch&#xE9; de Luxembourg, qui
            entrera en vigueur, pour une dur&#xE9;e d'un an, le quinzi&#xE8;me jour
            suivant la r&#xE9;ception de la Note de confirmation du Minist&#xE8;re des
            Affaires Etrang&#xE8;res et que, si apr&#xE8;s ce d&#xE9;lai d'un an aucune
            convention concernant la cr&#xE9;ation d'Europol n'est encore
            entr&#xE9;e en vigueur, un nouvel &#xE9;change de Notes pour prolonger la
            validit&#xE9; de la Convention peut &#xEA;tre conclu.</al>
          <al>L'Ambassade Royale des Pays-Bas saisit cette occasion pour
            renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res du Grand-Duch&#xE9; de
            Luxembourg les assurances de sa tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>Luxembourg, le 30 novembre 1994 </al>
          <al>
            <nadruk type="cur">Minist&#xE8;re des Affaires Etrang&#xE8;res  </nadruk>
          </al>
          <al>
            <nadruk type="cur">du Grand-Duch&#xE9; de  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Luxembourg</nadruk>
          </al></tekst></vrije-tekst></verdragtekst><verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          
          
          
          
          
          
          
          <al>GRAND-DUCH&#xC9; DE LUXEMBOURG</al>
          <al>MINIST&#xC8;RE</al>
          <al>DES AFFAIRES &#xC9;TRANG&#xC8;RES </al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0;
            l'Ambassade Royale des Pays-Bas et a l'honneur
            d'accuser r&#xE9;ception de sa note du 30 novembre 1994, dont le
            contenu est repris ci-dessous:</al>
          <al><redactie type="extra">(Zoals in Nr. I)</redactie></al>
          <al>Le Minist&#xE8;re des Affaires Entrang&#xE8;res marque son accord sur le
            contenu de ladite note et confirme que celle-ci ainsi que la
            pr&#xE9;sente note, portant la date du 16 mars 1995, constituent ensemble
            une convention, dans les termes propos&#xE9;s, quant au fond, quant &#xE0;
            l'entr&#xE9;e en vigueur, quant &#xE0; la dur&#xE9;e et quant au
            renouvellement, &#xE0; l'avant-dernier alin&#xE9;a de la note verbale du
            30 novembre 1994 de l'Ambassade Royale des Pays-Bas.</al>
          <al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res saisit cette occasion pour
            renouveler &#xE0; l'Ambassade Royale des Pays-Bas les assurances de
            sa tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>Luxembourg, le 16 mars 1995 </al>
          <al>
            <nadruk type="cur">Ambassade Royale des Pays-Bas</nadruk>
          </al>
          <al>
            <nadruk type="cur">&#xE0; Luxembourg</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	