<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004340" dtdversie="2.0" id="10000038149" verdragnummer="009064" xml:lang="fr" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Deense Regering verband houdende met de Handelsovereenkomst tussen de Benelux-Staten en Denemarken van 28 december 1956</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
    
    
  
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE ROYALE DES PAYS-BAS</al><al>4617</al><al>L'Ambassade Royale des Pays-Bas, en se r&#xE9;f&#xE9;rant aux &#xE9;changes de vues qui ont eu lieu r&#xE9;cemment &#xE0; Copenhague au sujet de l'Accord Commercial du 28 d&#xE9;cembre 1956 entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'une part, et le Royaume de Danemark d'autre part, a l'honneur de proposer, d'ordre de son Gouvernement et en accord avec les Gouvernements du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, de convenir de ce qui suit.</al><al>Lorsque les obligations d&#xE9;coulant du Trait&#xE9; instituant la Communaut&#xE9; Economique Europ&#xE9;enne et relatives &#xE0; l'instauration progressive d'une politique commerciale commune le rendront n&#xE9;cessaire, au cours de la p&#xE9;riode du 1er d&#xE9;cembre 1961 au 30 novembre 1962, des n&#xE9;gociations seront ouvertes, dans le plus bref d&#xE9;lai possible, afin d'apporter &#xE0; l'Accord pr&#xE9;cit&#xE9; toutes modifications utiles.</al><al>Lorsque les obligations d&#xE9;coulant du Trait&#xE9; instituant l'Association Europ&#xE9;enne de Libre Echange le rendront n&#xE9;cessaire, au cours de la p&#xE9;riode du 1er d&#xE9;cembre 1961 au 30 novembre 1962, des n&#xE9;gociations seront ouvertes, dans le plus bref d&#xE9;lai possible, en vue d'apporter &#xE0; l'Accord pr&#xE9;cit&#xE9; toutes modifications utiles.</al><al>L'Ambassade Royale des Pays-Bas se permet de sugg&#xE9;rer que la pr&#xE9;sente note et la r&#xE9;ponse affirmative du Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume de Danemark soient consid&#xE9;r&#xE9;es comme constituant un accord entre les deux Gouvernements. Vu le Trait&#xE9; d'Union Benelux, ledit accord entrera en vigueur d&#xE8;s le moment o&#xF9; un accord similaire aura &#xE9;t&#xE9; conclu entre les Gouvernements belge et luxembourgeois et le Gouvernement danois.</al><al>L'Ambassade Royale des Pays-Bas saisit cette occasion pour renouveler au Minist&#xE8;re des Affaires Etrang&#xE8;res du Royaume de Danemark l'assurance de sa haute consid&#xE9;ration.</al><al>Copenhague, le 30 novembre 1961.</al><al><nadruk type="cur">Au Minist&#xE8;re des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> &#xE0; Copenhague</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>UDENRIGSMINISTERIET</al><al>&#xD8;.P.I. J.nr. 73. D.156/a</al><tussenkop kopopmaak="cur"><nadruk type="cur">Note verbale</nadruk>    </tussenkop><al>Par une note verbale en date de ce jour, l'Ambassade Royale des Pays-Bas a fait conna&#xEE;tre au Minist&#xE8;re des Affaires Etrang&#xE8;res ce qui suit:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res a l'honneur de confirmer l'accord du gouvernement danois sur ce qui pr&#xE9;c&#xE8;de.</al><al>Copenhague, le 30 novembre 1961.</al><al><nadruk type="cur">A l&#x2019;Ambassade Royale des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Copenhague.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	