<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005365" dtdversie="2.0" id="10000048399" verdragnummer="008714" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord Commercial entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et l'Etat d'Isra&#xEB;l, d'autre part</alias-titel></alias-titels>
  
  <intitule>Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Staat Isra&#xEB;l, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord Commercial entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et l'Etat d'Isra&#xEB;l, d'autre part</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement du Royaume des Pays-Bas, et</al>
          <al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al>
          <al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part,</al>
          <al>et</al>
          <al>Le Gouvernement de l'Etat d'Isra&#xEB;l, d'autre part,</al>
          <al> Anim&#xE9;s du d&#xE9;sir de favoriser, dans toute la mesure du possible les &#xE9;changes commerciaux entre leurs territoires,</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus des dispositions suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">I</nr>
          </kop>
          <al>Aux fins du pr&#xE9;sent Accord, sont consid&#xE9;r&#xE9;s comme produits belges, produits luxembourgeois et produits n&#xE9;erlandais, les produits qui sont originaires de l'Union Economique Belgo-Luxembourgeoise, du Congo belge, du Ruanda Urundi et du Royaume des Pays-Bas.</al>
          <al>Sont consid&#xE9;r&#xE9;s comme produits isra&#xE9;liens les produits qui sont originaires d'Isra&#xEB;l.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">II</nr>
          </kop>
          <al>Les Parties Contractantes s'accordent r&#xE9;ciproquement un traitement aussi favorable que possible dans l'octroi des autorisations d'importation et d'exportation.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">III</nr>
          </kop>
          <al>Une Commission Mixte, compos&#xE9;e de repr&#xE9;sentants des Gouvernements int&#xE9;ress&#xE9;s, se r&#xE9;unit &#xE0; la demande de l'une des Parties Contractantes pour examiner les difficult&#xE9;s que pourrait soulever l'application du pr&#xE9;sent Accord. Elle est habilit&#xE9;e &#xE0; pr&#xE9;senter aux Parties Contractantes toutes propositions susceptibles de favoriser le d&#xE9;veloppement des &#xE9;changes commerciaux entre leurs territoires.</al>
          <al>Elle pourra notamment &#xEA;tre convoqu&#xE9;e si une des Parties Contractantes modifiait le r&#xE9;gime d'importation, en vigueur au moment de la conclusion du pr&#xE9;sent Accord, d'une mani&#xE8;re qui affecterait sensiblement les &#xE9;changes commerciaux entre leurs territoires.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">IV</nr>
          </kop>
          <al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces territoires, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement sauf notification contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement de l'Etat d'Isra&#xEB;l dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">V</nr>
          </kop>
          <al>Le pr&#xE9;sent Accord entre en vigueur le premier septembre 1958 et est valable pour une dur&#xE9;e d'un an &#xE0; partir de cette date.</al>
          <al>Il sera consid&#xE9;r&#xE9; comme renouvel&#xE9;, d'ann&#xE9;e en ann&#xE9;e par tacite reconduction, si aucune des Parties Contractantes ne le d&#xE9;nonce trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al>
          <al>La reconduction du pr&#xE9;sent Accord en ce qui concerne le Surinam et les Antilles n&#xE9;erlandaises est soumise aux dispositions de l'article IV.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet ont sign&#xE9; le pr&#xE9;sent Accord.</al>
          <al>FAIT &#xE0; La Haye, le 29 ao&#xFB;t 1958, en triple original, en langue fran&#xE7;aise.</al>
          
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Notawisseling tussen de Nederlandse en de Isra&#xEB;lische Regering</label>
      <subtitel><nadruk type="vet">Nr. I</nadruk></subtitel></kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>La Haye, le 29 ao&#xFB;t 1958</al>
          <al>
Excellence,</al>
          <al>
Me r&#xE9;f&#xE9;rant &#xE0; l'Accord Commercial, conclu ce jour par le Royaume
des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une
part, et l'Etat d'Isra&#xEB;l, d'autre part, j'ai l'honneur de faire savoir &#xE0;
Votre Excellence que le Gouvernement du Royaume des Pays-Bas
consid&#xE8;re comme abrog&#xE9;s, &#xE0; la date du premier septembre 1958
l'Accord Commercial et l'Accord de Paiements, ainsi que leurs
annexes, conclus le 11 octobre 1957 entre le Royaume des Pays-Bas
et l'Etat d'Isra&#xEB;l.</al>
          <al>
Je serais reconnaissant &#xE0; Votre Excellence de bien vouloir me
marquer l'accord du Gouvernement de l'Etat d'Isra&#xEB;l sur ce qui
pr&#xE9;c&#xE8;de.</al>
          <al>
Je saisis cette occasion de renouveler &#xE0; Votre Excellence, l'assurance
de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) J. LUNS</al>
          <al>
            <nadruk type="cur">
A Son Excellence H. A. Cidor,</nadruk>
          </al>
          <al>
            <nadruk type="cur">
Ambassadeur Extraordinaire et Pl&#xE9;nipotentiaire</nadruk>
          </al>
          <al>
            <nadruk type="cur">
de l'Etat d'Isra&#xEB;l</nadruk>
          </al>
          <al>
            <nadruk type="cur">
La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>La Haye, le 29 ao&#xFB;t 1958</al>
          <al>Excellence,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date de ce jour et libell&#xE9;e comme suit:</al>
          <al>
            <redactie type="extra">(Zoals in nr.I)</redactie>
          </al>
          <al>J'ai l'honneur de marquer l'accord de mon Gouvernement avec ce qui pr&#xE9;c&#xE8;de.</al>
          <al>Je saisis cette occasion de renouveler &#xE0; Votre Excellence, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al>
          <al>(s.) H. A. CIDOR</al>
          <al>
            <nadruk type="cur">A Son Excellence J. M. A. H. Luns,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> La Haye.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	