<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001166" id="10000002679" verdragnummer="006023" soort="verdrag">
  <intitule>Notawisseling tussen de Nederlandse en de Portugese Regering
    houdende een verdrag inzake voorrechten en immuniteiten te verlenen aan
    verbindingsambtenaren en andere personeelsleden die vanwege de Portugese
    Regering bij de Europol Drugs Eenheid te 's-Gravenhage worden tewerkgesteld</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed"><tussenkop>AMBASSADE ROYALE DES PAYS-BAS</tussenkop><tussenkop>No. 1529</tussenkop><al>l'Ambassade Royale des Pays-Bas pr&#xE9;sente ses compliments au
            Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res de la R&#xE9;publique Portugaise et, en
            se r&#xE9;f&#xE9;rant &#xE0; l'Accord minist&#xE9;riel concernant la cr&#xE9;ation de
            l'Unit&#xE9; Drogues d'Europol, conclu entre les Ministres
            TREVI r&#xE9;unis &#xE0; Copenhague les 1er et 2&#xE8;me juin 1993, ainsi qu'&#xE0;
            la d&#xE9;cision du Conseil Europ&#xE9;en du 29 octobre 1993 d'&#xE9;tablir le
            si&#xE8;ge d'Europol &#xE0; La Haye, et anticipant sur la cr&#xE9;ation
            d'Europol par convention, a l'honneur de Lui proposer ce
            qui suit, au nom du Gouvernement du Royaume des Pays-Bas.</al></tekst><artikel status="goed"><kop><nr>1</nr></kop><al>Les officiers de liaison et autres membres du personnel qui, en
            vertu de l'Accord minist&#xE9;riel susmentionn&#xE9;, sont d&#xE9;tach&#xE9;s
            aupr&#xE8;s de l'Unit&#xE9; Drogues d'Europol par le Gouvernement du
            Portugal et qui s'&#xE9;tablissent de ce chef aux Pays-Bas, ainsi
            que les membres de leur familles qui font partie de leur m&#xE9;nage et
            qui ne poss&#xE8;dent pas la nationalit&#xE9; n&#xE9;erlandaise, jouiront au sein
            du Royaume des Pays-Bas et &#xE0; son &#xE9;gard des privil&#xE8;ges et immunit&#xE9;s
            qui reviennent, en vertu de la Convention de Vienne du 18 avril 1961
            sur les Relations diplomatiques, aux membres du personnel
            administratif et technique des missions diplomatiques &#xE9;tablies aux
            Pays-Bas, &#xE9;tant entendu que le r&#xE9;gime des immunit&#xE9;s ne
            s'appliquera pas dans les cas de dommages caus&#xE9;s par des
            v&#xE9;hicules ou d'autres moyens de transport qui leur
            appartiennent ou qu'ils conduisent ni aux infractions au code
            de la route et que l'immunit&#xE9; de la juridiction p&#xE9;nale ne
            s'appliquera pas aux actes accomplis en dehors de
            l'exercice de leur fonctions.</al></artikel><artikel status="goed"><kop><nr>2</nr></kop><al> Les obligations pour les &#xC9;tats d'envoi et leur personnel
            qui, en vertu de la Convention de Vienne, s'appliquent aux
            membres du personnel administratif et technique des missions
            diplomatiques &#xE9;tablies aux Pays-Bas, s'appliquent aux personnes
            mentionn&#xE9;es sous 1.</al></artikel><artikel status="goed"><kop><nr>3</nr></kop><al>Le Gouvernement du Royaume des Pays-Bas fournira aux personnes
            mentionn&#xE9;es sous <intref status="actief" doc="1.0:v:BWBV0001166&amp;artikel=1">1</intref>, sur leur demande, une pi&#xE8;ce d'identit&#xE9;
            faisant &#xE9;tat de leur status.</al></artikel><tekst status="goed"><al>L'Ambassade propose que la pr&#xE9;sente note et la note de
            confirmation du Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res constituent
            ensemble une convention entre le Gouvernement du Royaume des
            Pays-Bas et le Gouvernement de la R&#xE9;publique du Portugal, qui
            entrera en vigueur, pour une dur&#xE9;e d'un an, le quinzi&#xE8;me jour
            suivant la r&#xE9;ception de la note de confirmation du Minist&#xE8;re des
            Affaires &#xC9;trang&#xE8;res et que, si apr&#xE8;s ce d&#xE9;lai d'un an aucune
            convention concernant la cr&#xE9;ation d'Europol n'est encore
            entr&#xE9;e en vigueur, un nouvel &#xE9;change de notes pour prolonger la
            validit&#xE9; de la convention peut &#xEA;tre conclu.</al>
          <al>L'Ambassade du Royaume des Pays-Bas saisit cette occasion
            pour renouveler au Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res de la
            R&#xE9;publique du Portugal, l'expression de sa plus haute consid&#xE9;ration.</al>
          <al>Lisbonne, 30 novembre 1994 </al>
          <al>
            <nadruk type="cur">Minist&#xE8;re des Affaires &#xC9;trang&#xE8;res </nadruk>
          </al>
          <al>
            <nadruk type="cur">de la R&#xE9;publique Portugaise </nadruk>
          </al>
          <al>
            <nadruk type="cur">Pal&#xE1;cio das Necessidades </nadruk>
          </al>
          <al>
            <nadruk type="cur">Largo do Rilvas </nadruk>
          </al>
          <al>
            <nadruk type="cur">1300 Lisbonne</nadruk>
          </al></tekst>
      </vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed">
          
          
          
          
          
          
          <tussenkop>MINIST&#xC9;RIO DOS NEG&#xD3;CIOS ESTRANGEIROS</tussenkop>
          
          <al>SECRETARIA</al>
          <al>PROTOCOLO</al>
          <al>S.P. </al>
          <al>Proc.n&#xB0; 00670 </al>
          <al>01.02.95 </al>
          <al>O Minist&#xE9;rio dos Neg&#xF3;cios Estrangeiros apresenta os seus
            atenciosos cumprimentos &#xE0; Embaixada dos Pa&#xED;ses Baixos e tem a honra
            de acusar a recep&#xE7;&#xE3;o da <intref status="actief" doc="1.0:v:BWBV0001166&amp;verdragtekst=I">Nota n&#xB0; 1529</intref>, de 30 de Novembro de 1994, do
            seguinte teor:</al>
          <al><redactie type="extra">(zoals in Nr. I)</redactie></al>
          <al>O Minist&#xE9;rio dos Neg&#xF3;cios Estrangeiros concorda com o conte&#xFA;do da
            Nota acima transcrita e considera esse documento e esta resposta
            como constituindo um acordo entre o Governo da Rep&#xFA;blica portuguese
            e o Governo do Reino dos Pa&#xED;ses Baixos.</al>
          <al>O Minist&#xE9;rio dos Neg&#xF3;cios Estrangeiros aproveita a oportunidade
            para reiterar &#xE0; Embaixada dos Pa&#xED;ses Baixos os protestos da sua mais
            elevada considera&#xE7;&#xE3;o.</al>
          <al>
            <nadruk type="cur">&#xC1;</nadruk>
          </al>
          <al>
            <nadruk type="cur">Embaixada dos Pa&#xED;ses Baixos </nadruk>
          </al>
          <al>
            <nadruk type="cur">Lisboa</nadruk>
          </al>
        </tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	