<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005810" dtdversie="2.0" id="10000052849" verdragnummer="007815" xml:lang="fr" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention g&#xE9;n&#xE9;rale entre les Pays-Bas et la France sur la S&#xE9;curit&#xE9; Sociale en date du 7 janvier 1950</alias-titel></alias-titels><intitule>Administratief Accoord met betrekking tot de wijze van toepassing van het op 7 januari 1950 tussen Nederland en Frankrijk gesloten Algemeen Verdrag inzake sociale zekerheid</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Arrangement administratif
relatif aux modalit&#xE9;s d'application de la Convention g&#xE9;n&#xE9;rale entre
les Pays-Bas et la France sur la S&#xE9;curit&#xE9; Sociale en date
du 7 janvier 1950</titel></kop><aanhef><preambule><al>En application de l'article 26 de la Convention g&#xE9;n&#xE9;rale entre les
Pays-Bas et la France du 7 janvier 1950, les Autorit&#xE9;s administratives
supr&#xEA;mes n&#xE9;erlandaise et fran&#xE7;aise, repr&#xE9;sent&#xE9;es par:</al><al><nadruk type="cur">Du c&#xF4;t&#xE9; n&#xE9;erlandais:</nadruk></al><al>M. A. M. Joekes, Ministre des Affaires Sociales et de la Sant&#xE9;
Publique;</al><al><nadruk type="cur">Du c&#xF4;t&#xE9; fran&#xE7;ais:</nadruk></al><al>M. Pierre Garet, Ministre du Travail et de la S&#xE9;curit&#xE9; Sociale;</al><al>M. Camille Laurens, Ministre de l'Agriculture;</al><al>ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes en ce qui
concerne les modalit&#xE9;s d'application de cette Convention.</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITRE</label><nr status="officieel">1er</nr><titel status="officieel">Application de l'article 3 de la Convention g&#xE9;n&#xE9;rale</titel><subtitel>Situation des travailleurs d&#xE9;tach&#xE9;s temporairement
d'un pays dans l'autre</subtitel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><al>Lorsque les travailleurs salari&#xE9;s ou assimil&#xE9;s sont occup&#xE9;s dans un
pays autre que celui de leur r&#xE9;sidence habituelle par une entreprise
ayant dans le pays de cette r&#xE9;sidence un &#xE9;tablissement dont les int&#xE9;ress&#xE9;s
rel&#xE8;vent normalement et qu'ils demeurent soumis &#xE0; la l&#xE9;gislation
en vigueur dans le pays de leur lieu de travail habituel en
vertu de l'article 3, paragraphe 2, a), de la Convention g&#xE9;n&#xE9;rale, les
dispositions suivantes sont applicables:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>&#x2014; L'employeur et les int&#xE9;ress&#xE9;s r&#xE8;glent directement toute
question concernant leurs cotisations et prestations de s&#xE9;curit&#xE9; sociale
avec l'organisme comp&#xE9;tent fran&#xE7;ais, lorsque le pays du lieu de travail
habituel est la France et avec l'organisme comp&#xE9;tent n&#xE9;erlandais,
lorsqu'il s'agit des Pays-Bas.</al></li><li><li.nr>2.)</li.nr><al>&#x2014; Les organismes comp&#xE9;tents du pays du lieu de travail
habituel remettent &#xE0; chacun des int&#xE9;ress&#xE9;s un certificat dont le
mod&#xE8;le est fix&#xE9; par la Commission Technique vis&#xE9;e &#xE0; l'article 48
attestant qu'il reste soumis &#xE0; la l&#xE9;gislation de s&#xE9;curit&#xE9; sociale de ce
pays.</al></li></lijst><al>Ce certificat doit &#xEA;tre produit, le cas &#xE9;ch&#xE9;ant, par le pr&#xE9;pos&#xE9; de
l'employeur dans l'autre pays, si un tel pr&#xE9;pos&#xE9; existe, sinon par le
travailleur lui-m&#xEA;me.</al><al>Lorsqu'un certain nombre de travailleurs quittent le pays du lieu
de travail habituel, en m&#xEA;me temps, afin de travailler ensemble dans
un autre pays et retourner, en m&#xEA;me temps, dans le premier, un seul
certificat peut couvrir tous les travailleurs.</al></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">Dispositions particuli&#xE8;res aux assurances
maladie &#x2014; maternit&#xE9; &#x2014; d&#xE9;c&#xE8;s</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Lorsqu'un travailleur se rendant d'un pays dans l'autre, doit, pour
b&#xE9;n&#xE9;ficier des prestations maladie, maternit&#xE9; et d&#xE9;c&#xE8;s invoquer le
b&#xE9;n&#xE9;fice de la Convention g&#xE9;n&#xE9;rale, l'organisme du pays du nouveau
lieu de travail auquel les prestations sont demand&#xE9;s est tenu, si le
travailleur pr&#xE9;sente un document qui sera d&#xE9;termin&#xE9; par la Commission
Technique, de s'adresser &#xE0; l'organisme comp&#xE9;tent de l'autre pays,
notamment en vue de recueillir les renseignements relatifs aux p&#xE9;riodes
d'immatriculation ou d'assurance du travailleur.</al><al>A cette fin, l'organisme du pays du nouveau lieu de travail se sert
d'un document dont le mod&#xE8;le est &#xE9;tabli par la Commission Technique
sur lequel il porte lui-m&#xEA;me les indications connues, et qu'il adresse
&#xE0; l'organisme comp&#xE9;tent de l'autre pays en vue d'obtenir les renseignements
demand&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Pour l'application des articles 5 &#xE0; 8 de la Convention g&#xE9;n&#xE9;rale et
dans le cas o&#xF9; il est fait &#xE9;tat de la totalisation des p&#xE9;riodes pour
l'ouverture du droit &#xE0; prestations dans le pays du nouveau lieu de
r&#xE9;sidence, les p&#xE9;riodes d'assurance accomplies aux Pays-Bas sont
consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'immatriculation ou de travail au regard
de la l&#xE9;gislation fran&#xE7;aise et les p&#xE9;riodes de travail et p&#xE9;riodes assimil&#xE9;es
en France sont consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance au
regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Pour l'ouverture du droit aux prestations en nature auxquelles peuvent
pr&#xE9;tendre les ayants droit d'un travailleur, vis&#xE9;s &#xE0; l'article 6 de
la Convention g&#xE9;n&#xE9;rale, la l&#xE9;gislation applicable est celle du pays de
r&#xE9;sidence des ayants droit.</al><al>Sont consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance au sens de l'alin&#xE9;a
premier dudit article 6, les p&#xE9;riodes d'assurance ou les p&#xE9;riodes reconnues
&#xE9;quivalentes par la l&#xE9;gislation &#xE0; laquelle est ou a &#xE9;t&#xE9; soumis le
travailleur.</al><al>Pour pouvoir b&#xE9;n&#xE9;ficier des prestations, les ayants droit doivent
produire &#xE0; l'organisme comp&#xE9;tent aux termes de la l&#xE9;gislation applicable,
une attestation dont le mod&#xE8;le sera fix&#xE9; par la Commission
Technique vis&#xE9;e &#xE0; l'article 48.</al><al>Les ayants droit du travailleur sont ceux qui sont consid&#xE9;r&#xE9;s comme
tels d'apr&#xE8;s la l&#xE9;gislation du pays sur le territoire duquel r&#xE9;sident ces
ayants droit. Si la l&#xE9;gislation de l'une ou l'autre des Parties Contractantes
ne consid&#xE8;re comme ayants droit que des personnes vivant
sous le toit du travailleur, cette condition est r&#xE9;put&#xE9;e remplie lorsque
ces personnes sont principalement &#xE0; la charge du travailleur.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Le paiement des allocations au d&#xE9;c&#xE8;s dues, en application de
l'article 8 de la Convention g&#xE9;n&#xE9;rale, aux ayants droit des assur&#xE9;s du
r&#xE9;gime fran&#xE7;ais r&#xE9;sidant aux Pays-Bas et aux ayants droit des assur&#xE9;s
du r&#xE9;gime n&#xE9;erlandais r&#xE9;sidant en France, peut s'effectuer &#xE0; l'intervention
du Ziekenfondsraad, d'une part, et de la Caisse Nationale
de S&#xE9;curit&#xE9; Sociale, d'autre part, sur pr&#xE9;sentation d'une demande
dont le mod&#xE8;le est arr&#xEA;t&#xE9; par la Commission Technique.</al><al>Les organismes cit&#xE9;s &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent se communiqueront
mutuellement les formulaires n&#xE9;cessaires &#xE0; l'introduction des demandes.</al></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">III</nr><titel status="officieel">Assurance invalidit&#xE9;</titel></kop><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">1er</nr><titel status="officieel">&#x2014; Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Pour l'ouverture du droit aux prestations et le calcul des pensions
d'invalidit&#xE9;, la totalisation des p&#xE9;riodes d'assurance accomplies sous
chaque r&#xE9;gime et des p&#xE9;riodes reconnues &#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance en vertu desdits r&#xE9;gimes s'effectue de la mani&#xE8;re suivante:</al><al>aux p&#xE9;riodes d'assurance accomplies ou reconnues &#xE9;quivalentes en
vertu de la l&#xE9;gislation de l'un des pays, s'ajoutent les p&#xE9;riodes accomplies
ou reconnues &#xE9;quivalentes sous la l&#xE9;gislation de l'autre pays
dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour compl&#xE9;ter
sans superposition les p&#xE9;riodes d'assurance ou reconnues &#xE9;quivalentes
du premier pays.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les p&#xE9;riodes &#xE0; prendre en consid&#xE9;ration comme &#xE9;quivalentes &#xE0; des
p&#xE9;riodes d'assurance sont dans chaque pays celles consid&#xE9;r&#xE9;es comme
telles par la l&#xE9;gislation de ce pays.</al><al>Toute p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une p&#xE9;riode d'assurance en
vertu &#xE0; la fois de la l&#xE9;gislation fran&#xE7;aise et de la l&#xE9;gislation n&#xE9;erlandaise,
est prise en compte, pour la liquidation des prestations, par les
organismes du pays o&#xF9; l'int&#xE9;ress&#xE9; a travaill&#xE9; en dernier lieu avant la
p&#xE9;riode en cause.</al><al>Lorsque l'int&#xE9;ress&#xE9; n'a pas travaill&#xE9; avant ladite p&#xE9;riode, celle-ci
est prise en compte par les organismes du pays dans lequel il a
travaill&#xE9; pour la premi&#xE8;re fois.</al><al>Lorsqu'une p&#xE9;riode d'assurance, en application de la l&#xE9;gislation
d'un pays co&#xEF;ncide avec une p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une
p&#xE9;riode d'assurance en application de la l&#xE9;gislation de l'autre pays,
seule la p&#xE9;riode d'assurance est prise en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Lorsque la l&#xE9;gislation de l'un des pays contractants subordonne
l'octroi de certains avantages &#xE0; la condition que les p&#xE9;riodes aient
&#xE9;t&#xE9; accomplies dans une profession soumise &#xE0; un r&#xE9;gime sp&#xE9;cial
d'assurance et lorsque lesdites p&#xE9;riodes n'ont pu donner droit aux
avantages pr&#xE9;vus par ladite l&#xE9;gislation sp&#xE9;ciale, lesdites p&#xE9;riodes sont
consid&#xE9;r&#xE9;es comme valables pour la liquidation des avantages pr&#xE9;vus
par le r&#xE9;gime g&#xE9;n&#xE9;ral.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Si, par application de l'article 9, paragraphe 3, de la Convention
g&#xE9;n&#xE9;rale, l'int&#xE9;ress&#xE9; fait appel aux prestations d'invalidit&#xE9; &#xE0; charge
de l'organisme comp&#xE9;tent du pays o&#xF9; il &#xE9;tait assujetti pr&#xE9;c&#xE9;demment,
il ne b&#xE9;n&#xE9;ficie desdites prestations qu'apr&#xE8;s avoir &#xE9;puis&#xE9; ses droits aux
prestations de maladie et longue maladie, conform&#xE9;ment &#xE0; la l&#xE9;gislation
du pays ou la maladie a &#xE9;t&#xE9; constat&#xE9;e.</al><al>Les Caisses R&#xE9;gionales de S&#xE9;curit&#xE9; Sociale, d'une part, et la Rijksverzekeringsbank
(R.V.B.), d'autre part, se communiquent mutuellement
tous renseignements au sujet des assur&#xE9;s vis&#xE9;s &#xE0; l'alin&#xE9;a 1er
du pr&#xE9;sent article; ces renseignements sont fournis au moyen d'un
formulaire dont le mod&#xE8;le est &#xE9;tabli par la Commission Technique.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>La pr&#xE9;sentation de la demande dans un pays vaut pr&#xE9;sentation dans
l'autre. L'organisme qui a re&#xE7;u, en premier lieu, la demande en donne
communication &#xE0; l'organisme correspondant de l'autre pays, en mentionnant
la date de la pr&#xE9;sentation et tous les &#xE9;l&#xE9;ments de ladite
demande.</al></artikel><artikel status="goed"><kop><label>Article </label><nr status="officieel">11</nr></kop><al>Pour &#xE9;valuer le degr&#xE9; d'invalidit&#xE9;, les organismes de chaque pays
font &#xE9;tat des constatations m&#xE9;dicales ainsi que des informations
d'ordre administratif recueillies par les organismes de l'autre pays.</al><al>Lesdits organismes conservent, toutefois, le droit de faire proc&#xE9;der
&#xE0; l'examen de l'int&#xE9;ress&#xE9; par un m&#xE9;decin de leur choix.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>Les pensions d'invalidit&#xE9; sont pay&#xE9;es directement par les organismes
d&#xE9;biteurs aux ressortissants n&#xE9;erlandais ou fran&#xE7;ais, qu'ils r&#xE9;sident
en France ou aux Pays-Bas.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>Lorsqu'un travailleur qui a &#xE9;t&#xE9; assur&#xE9; dans les deux pays est
admis au b&#xE9;n&#xE9;fice d'une pension d'invalidit&#xE9;, ainsi que lors de toute
modification ult&#xE9;rieure du taux de la pension, les organismes fran&#xE7;ais
communiquent &#xE0; la R.V.B. une fiche individuelle mentionnant les
nom, pr&#xE9;noms, lieu et date de naissance, l'adresse exacte de l'int&#xE9;ress&#xE9;
et le d&#xE9;tail des prestations accord&#xE9;es avec la date de leur entr&#xE9;e en
jouissance.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">2</nr><titel status="officieel">&#x2014; Contr&#xF4;le administratif et m&#xE9;dical</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><al>Le contr&#xF4;le administratif et m&#xE9;dical des titulaires de pensions d'invalidit&#xE9;
fran&#xE7;aises r&#xE9;sidant aux Pays-Bas est effectu&#xE9;, &#xE0; la demande
de l'organisme d&#xE9;biteur, par la R.V.B.</al><al>Le contr&#xF4;le administratif et m&#xE9;dical des titulaires de pensions d'invalidit&#xE9;
n&#xE9;erlandaises r&#xE9;sidant en France est effectu&#xE9;, &#xE0; la demande de la R.V.B., par la Caisse R&#xE9;gionale de S&#xE9;curit&#xE9; Sociale dont la
circonscription comprend la r&#xE9;sidence de l'int&#xE9;ress&#xE9;. </al><al>Lesdits organismes conservent, toutefois, le droit de faire proc&#xE9;der
&#xE0; l'examen de l'int&#xE9;ress&#xE9; par un m&#xE9;decin de leur choix.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><al>Lorsqu'&#xE0; la suite d'un contr&#xF4;le administratif ou &#xE0; la demande de
la Caisse R&#xE9;gionale, la R.V.B. a constat&#xE9; que le b&#xE9;n&#xE9;ficiaire d'une
pension d'invalidit&#xE9; fran&#xE7;aise a repris le travail aux Pays-Bas, la
R.V.B. adresse un rapport &#xE0; la Caisse R&#xE9;gionale de S&#xE9;curit&#xE9; Sociale
d&#xE9;bitrice. Ce rapport indique la nature du travail effectu&#xE9;, le montant
des gains du travailleur int&#xE9;ress&#xE9;, la r&#xE9;mun&#xE9;ration normale per&#xE7;ue
dans la m&#xEA;me r&#xE9;gion par un travailleur de la cat&#xE9;gorie professionnelle
&#xE0; laquelle appartient l'assur&#xE9; dans la profession qu'il exer&#xE7;ait avant
de devenir invalide, ainsi que l'avis d'un m&#xE9;decin-expert sur l'&#xE9;tat
de sant&#xE9; de l'int&#xE9;ress&#xE9;.</al><al>Ces renseignements peuvent &#xEA;tre donn&#xE9;s sur un formulaire &#xE9;tabli
par la Commission Technique.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><al>Lorsqu'&#xE0; la suite d'un contr&#xF4;le administratif ou &#xE0; la demande de
la R.V.B., la Caisse R&#xE9;gionale de S&#xE9;curit&#xE9; Sociale a constat&#xE9; que
le b&#xE9;n&#xE9;ficiaire d'une pension d'invalidit&#xE9; n&#xE9;erlandaise a repris le
travail en France, la Caisse R&#xE9;gionale adresse un rapport &#xE0; la R.V.B.
Ce rapport indique la nature du travail effectu&#xE9;, le montant des
gains du travailleur int&#xE9;ress&#xE9;, la r&#xE9;mun&#xE9;ration normale per&#xE7;ue dans
la m&#xEA;me r&#xE9;gion par un travailleur de la cat&#xE9;gorie professionnelle &#xE0;
laquelle appartient l'assur&#xE9;, dans la profession qu'il exer&#xE7;ait avant
de devenir invalide, ainsi que l'avis du m&#xE9;decin-expert de la Caisse
R&#xE9;gionale sur l'&#xE9;tat de sant&#xE9; de l'int&#xE9;ress&#xE9;.</al><al>Ces renseignements peuvent &#xEA;tre donn&#xE9;s sur un formulaire &#xE9;tabli
par la Commission Technique.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><al>Lorsqu'apr&#xE8;s suspension ou suppression de la pension, un assur&#xE9;
recouvre, par application de l'article 10 de la Convention g&#xE9;n&#xE9;rale,
son droit &#xE0; la pension d'invalidit&#xE9; tout en r&#xE9;sidant dans le pays autre
que le pays d&#xE9;biteur des prestations, la Caisse R&#xE9;gionale de S&#xE9;curit&#xE9;
Sociale et la R.V.B. s'adressent mutuellement tous renseignements utiles en vue de la reprise des paiements; ces renseignements sont
fournis au moyen d'un formulaire dont le mod&#xE8;le est arr&#xEA;t&#xE9; par la
Commission Technique.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><al>Les frais r&#xE9;sultant des examens m&#xE9;dicaux, de mises en observation,
de d&#xE9;placements des m&#xE9;decins et des b&#xE9;n&#xE9;ficiaires, des enqu&#xEA;tes
administratives ou m&#xE9;dicales rendus n&#xE9;cessaires pour l'exercice du
contr&#xF4;le, sont support&#xE9;s par l'organisme d&#xE9;biteur de la pension.</al><al>Ces frais sont &#xE9;tablis par l'organisme cr&#xE9;diteur sur la base de son
tarif et rembours&#xE9;s par l'organisme d&#xE9;biteur sur pr&#xE9;sentation d'une
note d&#xE9;taill&#xE9;e des d&#xE9;penses affectu&#xE9;es.</al><al>Toutefois, la Commission Technique pourra pr&#xE9;voir d'autres modalit&#xE9;s
de r&#xE8;glement et notamment des remboursements forfaitaires.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">IV</nr><titel status="officieel">Assurance vieillesse et d&#xE9;c&#xE8;s (Pensions)</titel></kop><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">1er</nr><titel status="officieel">&#x2014; Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">19</nr></kop><al>Pour l'ouverture du droit aux prestations et le calcul des pensions
de vieillesse, la totalisation des p&#xE9;riodes d'assurance accomplies sous
chaque r&#xE9;gime et des p&#xE9;riodes reconnues &#xE9;quivalentes &#xE0; des p&#xE9;riodes
d'assurance en vertu desdits r&#xE9;gimes, s'effectue conform&#xE9;ment aux
r&#xE8;gles suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>Aux p&#xE9;riodes d'assurance accomplies ou reconnues &#xE9;quivalentes
en vertu de la l&#xE9;gislation de l'un des pays s'ajoutent les p&#xE9;riodes
accomplies ou reconnues &#xE9;quivalentes sous la l&#xE9;gislation de
l'autre pays dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire appel pour
compl&#xE9;ter sans superposition les p&#xE9;riodes d'assurance ou reconnues
&#xE9;quivalentes du premier pays;</al></li><li><li.nr>2.)</li.nr><al>Lorsqu'un travailleur b&#xE9;n&#xE9;ficie de prestations &#xE0; la charge des
organismes des deux pays, la r&#xE8;gle &#xE9;tablie &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent est
appliqu&#xE9;e s&#xE9;par&#xE9;ment dans chaque pays.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><al>Les p&#xE9;riodes &#xE0; prendre en consid&#xE9;ration comme &#xE9;quivalentes &#xE0; des
p&#xE9;riodes d'assurance sont dans chaque pays celles consid&#xE9;r&#xE9;es comme
telles par la l&#xE9;gislation de ce pays.</al><al>Toute p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une p&#xE9;riode d'assurance en
vertu &#xE0; la fois de la l&#xE9;gislation fran&#xE7;aise et de la l&#xE9;gislation n&#xE9;erlandaise,
est prise en compte, pour la liquidation des prestations, par
les organismes du pays o&#xF9; l'int&#xE9;ress&#xE9; a travaill&#xE9; en dernier lieu avant
la p&#xE9;riode en cause.</al><al>Lorsque l'int&#xE9;ress&#xE9; n'a pas travaill&#xE9; avant ladite p&#xE9;riode, celle-ci
est prise en compte par les organismes du pays dans lequel il a
travaill&#xE9; pour la premi&#xE8;re fois.</al><al>Lorsqu'une p&#xE9;riode d'assurance, en application de la l&#xE9;gislation
d'un pays co&#xEF;ncide avec une p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une
p&#xE9;riode d'assurance en application de la l&#xE9;gislation de l'autre pays,
seule la p&#xE9;riode d'assurance est prise en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">21</nr></kop><al>Lorsque la l&#xE9;gislation de l'un des pays contractants subordonne
l'octroi de certains avantages &#xE0; la condition que les p&#xE9;riodes aient
&#xE9;t&#xE9; accomplies dans une profession soumise &#xE0; un r&#xE9;gime sp&#xE9;cial
d'assurance et lorsque lesdites p&#xE9;riodes n'ont pu donner droit aux
avantages pr&#xE9;vus par ladite l&#xE9;gislation sp&#xE9;ciale, lesdites p&#xE9;riodes sont
consid&#xE9;r&#xE9;es comme valables pour la liquidation des avantages pr&#xE9;vus
par le r&#xE9;gime g&#xE9;n&#xE9;ral.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">2</nr><titel status="officieel">&#x2014; Introduction des demandes</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">22</nr></kop><al>L'assur&#xE9; r&#xE9;sidant en France ou aux Pays-Bas qui sollicite le b&#xE9;n&#xE9;fice
d'une pension de vieillesse par totalisation des p&#xE9;riodes d'assurance
en vertu de l'article 14 de la Convention g&#xE9;n&#xE9;rale, adresse sa
demande dans les formes et d&#xE9;lais de la l&#xE9;gislation du pays de sa
r&#xE9;sidence &#xE0; l'organisme comp&#xE9;tent d'apr&#xE8;s ladite l&#xE9;gislation.</al><al>L'assur&#xE9; devra pr&#xE9;ciser, autant que possible, dans sa formule de
demande le ou les organismes d'assurance vieillesse des pays aupr&#xE8;s
desquels il a &#xE9;t&#xE9; assur&#xE9;.</al><al>Les demandes pr&#xE9;sent&#xE9;es aupr&#xE8;s d'un organisme de l'autre pays
sont consid&#xE9;r&#xE9;es comme valables. Dans ce cas, ce dernier organisme
doit transmettre, sans retard, les demandes &#xE0; l'organisme comp&#xE9;tent
de l'autre pays, en lui faisant conna&#xEE;tre la date &#xE0; laquelle elles ont
&#xE9;t&#xE9; introduites.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">23</nr></kop><al>Les dispositions de l'article 22 sont applicables &#xE0; l'assur&#xE9; r&#xE9;sidant
aux Pays-Bas qui sollicite exclusivement le b&#xE9;n&#xE9;fice d'une pension fran&#xE7;aise ou &#xE0; l'assur&#xE9; r&#xE9;sidant en France qui sollicite exclusivement
le b&#xE9;n&#xE9;fice d'une pension n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">24</nr></kop><al>Pour l'instruction des demandes de pensions par totalisation des
p&#xE9;riodes d'assurance, les organismes comp&#xE9;tents fran&#xE7;ais et n&#xE9;erlandais
utilisent un formulaire d'un mod&#xE8;le arr&#xEA;t&#xE9; par la Commission
Technique.</al><al>Ce formulaire comporte notamment les renseignements d'&#xE9;tat-civil
indispensables, le relev&#xE9; et la r&#xE9;capitulation des p&#xE9;riodes d'assurance.</al><al>La transmission de ce formulaire aux organismes de l'autre pays
remplace la transmission des pi&#xE8;ces justificatives.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">3</nr><titel status="officieel">&#x2014; Instruction des demandes par les
organismes n&#xE9;erlandais</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">25</nr></kop><al>L'organisme qui instruit la demande aux Pays-Bas transmet par
l'interm&#xE9;diaire de la R.V.B. &#xE0; l'organisme comp&#xE9;tent fran&#xE7;ais et,
faute de le conna&#xEE;tre, &#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale, le
formulaire pr&#xE9;vu &#xE0; l'article 24.</al><al>L'organisme fran&#xE7;ais d&#xE9;termine les p&#xE9;riodes d'assurance et assimil&#xE9;es
valables au regard de la l&#xE9;gislation fran&#xE7;aise.</al><al>En ce qui concerne les p&#xE9;riodes qui ne sont pas consid&#xE9;r&#xE9;es comme
valables au regard de la l&#xE9;gislation fran&#xE7;aise, l'organisme fran&#xE7;ais
fait appel aux p&#xE9;riodes d'assurance de la l&#xE9;gislation n&#xE9;erlandaise
compt&#xE9;es pour autant de trimestres civils qu'elles comprennent de
fois dix cotisations hebdomadaires, le r&#xE9;sultat &#xE9;tant arrondi au
nombre entier imm&#xE9;diatement sup&#xE9;rieur.</al><al>Toutefois, l'application de cette r&#xE8;gle ne peut avoir pour effet de
porter &#xE0; un chiffre sup&#xE9;rieur &#xE0; 4 le nombre de trimestres d'assurance
valables au titre d'une m&#xEA;me ann&#xE9;e civile.</al><al>L'organisme fran&#xE7;ais totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es suivant les
r&#xE8;gles ci-dessus d&#xE9;finies et &#xE9;tablit la nature des droits qui s'ouvrent
en vertu de la l&#xE9;gislation fran&#xE7;aise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">26</nr></kop><al>L'organisme fran&#xE7;ais d&#xE9;termine, pour ordre, le montant de la
prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si la totalit&#xE9; des p&#xE9;riodes
vis&#xE9;es au dernier alin&#xE9;a de l'article pr&#xE9;c&#xE9;dent avaient &#xE9;t&#xE9; accomplies
exclusivement sous la l&#xE9;gislation fran&#xE7;aise et fixe le montant d&#xFB; au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance ou assimil&#xE9;es valables au
regard de la l&#xE9;gislation fran&#xE7;aise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">27</nr></kop><al>L'organisme fran&#xE7;ais renvoie &#xE0; la R.V.B. le formulaire vis&#xE9; &#xE0;
l'article 24 compl&#xE9;t&#xE9; par l'indication du relev&#xE9; des p&#xE9;riodes d'assurance
ou assimil&#xE9;es valables en vertu de la l&#xE9;gislation fran&#xE7;aise et lui
notifie, d'une part, la prestation d&#xE9;termin&#xE9;e conform&#xE9;ment &#xE0; l'article
pr&#xE9;c&#xE9;dent et, d'autre part, la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait
droit en cas de renonciation au b&#xE9;n&#xE9;fice de l'article 14 de la Convention
g&#xE9;n&#xE9;rale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">28</nr></kop><al>En ce qui concerne les p&#xE9;riodes qui ne sont pas consid&#xE9;r&#xE9;es comme
valables au regard de la l&#xE9;gislation n&#xE9;erlandaise, la R.V.B. fait appel
aux p&#xE9;riodes d'assurance valables au regard de la l&#xE9;gislation fran&#xE7;aise
compt&#xE9;es pour autant de fois treize cotisations hebdomadaires qu'elles
comprennent de trimestres civils. Toutefois, l'application de cette
r&#xE8;gle ne peut avoir pour effet de porter &#xE0; un chiffre sup&#xE9;rieur &#xE0; 52
le nombre de cotisations hebdomadaires au titre d'une ann&#xE9;e d'assurance.</al><al>La R.V.B. totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es suivant les r&#xE8;gles ci-dessus
d&#xE9;finies et &#xE9;tablit la nature des droits qui s'ouvrent en vertu
de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">29</nr></kop><al>L'organisme comp&#xE9;tent n&#xE9;erlandais d&#xE9;termine, pour ordre, le montant
de la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si la totalit&#xE9;
des p&#xE9;riodes vis&#xE9;es au dernier alin&#xE9;a de l'article pr&#xE9;c&#xE9;dent avaient
&#xE9;t&#xE9; accomplies exclusivement sous la l&#xE9;gislation n&#xE9;erlandaise et fixe le
montant d&#xFB; au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance ou assimil&#xE9;es
valables au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">30</nr></kop><al>La R.V.B. notifie au demandeur, par lettre recommand&#xE9;e, l'ensemble
des d&#xE9;cisions prises par les organismes comp&#xE9;tents des deux
pays en ce qui concerne les prestations calcul&#xE9;es en ex&#xE9;cution des
dispositions de la Convention g&#xE9;n&#xE9;rale et lui signale, pour information,
les prestations qu'il obtiendrait en cas de renonciation &#xE0;
ladite convention.</al><al>La notification doit porter &#xE0; la connaissance du demandeur:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>les voies de recours pr&#xE9;vues par chacune des l&#xE9;gislations;</al></li><li><li.nr>2.)</li.nr><al>la possibilit&#xE9;, pour l'int&#xE9;ress&#xE9;, de faire conna&#xEE;tre, dans un
d&#xE9;lai de quinze jours francs, sa renonciation au b&#xE9;n&#xE9;fice de l'article
14 de la Convention.</al></li></lijst><al>La R.V.B. fait conna&#xEE;tre &#xE0; l'organisme comp&#xE9;tent fran&#xE7;ais:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>la date &#xE0; laquelle la notification a &#xE9;t&#xE9; adress&#xE9;e au demandeur;</al></li><li><li.nr>2.)</li.nr><al>si l'int&#xE9;ress&#xE9; accepte le b&#xE9;n&#xE9;fice de l'article 14 de la Convention
g&#xE9;n&#xE9;rale ou y renonce.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">4</nr><titel status="officieel">&#x2014; Instruction des demandes par
les organismes fran&#xE7;ais</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">31</nr></kop><al>L'organisme qui instruit la demande en France transmet &#xE0; la
R.V.B. le formulaire pr&#xE9;vu &#xE0; l'article 24.</al><al>L'organisme comp&#xE9;tent n&#xE9;erlandais d&#xE9;termine les p&#xE9;riodes d'assurance
et assimil&#xE9;es valables au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al><al>En ce qui concerne les p&#xE9;riodes qui ne sont pas consid&#xE9;r&#xE9;es comme
valables au regard de la l&#xE9;gislation n&#xE9;erlandaise, l'organisme n&#xE9;erlandais
fait appel aux p&#xE9;riodes d'assurance valables au regard de la
l&#xE9;gislation fran&#xE7;aise compt&#xE9;es pour autant de fois treize cotisations
hebdomadaires qu'elles comprennent de trimestres civils.</al><al>Toutefois, l'application de cette r&#xE8;gle ne peut avoir pour effet de
porter &#xE0; un chiffre sup&#xE9;rieur &#xE0; 52 le nombre de cotisations hebdomadaires
au titre d'une ann&#xE9;e d'assurance.</al><al>L'organisme n&#xE9;erlandais totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es suivant
les r&#xE8;gles ci-dessus d&#xE9;finies et &#xE9;tablit la nature des droits qui s'ouvrent
en vertu de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">32</nr></kop><al>L'organisme comp&#xE9;tent n&#xE9;erlandais d&#xE9;termine pour ordre le montant
de la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si la totalit&#xE9;
des p&#xE9;riodes vis&#xE9;es au dernier alin&#xE9;a de l'article pr&#xE9;c&#xE9;dent avaient
&#xE9;t&#xE9; accomplies exclusivement sous la l&#xE9;gislation n&#xE9;erlandaise et fixe
le montant d&#xFB; au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance ou
assimil&#xE9;es valables au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">33</nr></kop><al>La R.V.B. renvoie &#xE0; l'organisme comp&#xE9;tent fran&#xE7;ais le formulaire
vis&#xE9; &#xE0; l'article 24 compl&#xE9;t&#xE9; par l'indication du relev&#xE9; des p&#xE9;riodes
d'assurance ou assimil&#xE9;es valables en vertu de la l&#xE9;gislation n&#xE9;erlandaise
et lui notifie, d'une part, la prestation d&#xE9;termin&#xE9;e conform&#xE9;ment
&#xE0; l'article pr&#xE9;c&#xE9;dent et, d'autre part, la prestation &#xE0; laquelle
l'int&#xE9;ress&#xE9; aurait droit en cas de renonciation au b&#xE9;n&#xE9;fice de l'article
14 de la Convention g&#xE9;n&#xE9;rale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">34</nr></kop><al>En ce qui concerne les p&#xE9;riodes qui ne sont pas consid&#xE9;r&#xE9;es comme
valables au regard de la l&#xE9;gislation fran&#xE7;aise, l'organisme fran&#xE7;ais fait
appel aux p&#xE9;riodes d'assurance valables au regard de la l&#xE9;gislation
n&#xE9;erlandaise compt&#xE9;es pour autant de trimestres civils qu'elles comprennent
de fois dix cotisations hebdomadaires, le r&#xE9;sultat &#xE9;tant
arrondi au nombre entier imm&#xE9;diatement sup&#xE9;rieur.</al><al>Toutefois, l'application de cette r&#xE8;gle ne peut avoir pour effet de
porter &#xE0; un chiffre sup&#xE9;rieur &#xE0; 4 le nombre de trimestres d'assurance
valables au titre d'une ann&#xE9;e civile.</al><al>L'organisme fran&#xE7;ais totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es suivant les
r&#xE8;gles ci-dessus d&#xE9;finies et &#xE9;tablit la nature des droits qui s'ouvrent
en vertu de la l&#xE9;gislation fran&#xE7;aise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">35</nr></kop><al>L'organisme fran&#xE7;ais d&#xE9;termine pour ordre le montant de la prestation
&#xE0; laquelle l'int&#xE9;ress&#xE9; aurait droit si la totalit&#xE9; des p&#xE9;riodes
vis&#xE9;es au dernier alin&#xE9;a de l'article pr&#xE9;c&#xE9;dent avaient &#xE9;t&#xE9; accomplies
exclusivement sous la l&#xE9;gislation fran&#xE7;aise et fixe le montant d&#xFB; au
prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance ou assimil&#xE9;es valables
au regard de la l&#xE9;gislation fran&#xE7;aise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">36</nr></kop><al>L'organisme qui instruit la demande en France notifie au demandeur,
par lettre recommand&#xE9;e, l'ensemble des d&#xE9;cisions prises par les
organismes comp&#xE9;tents des deux pays en ce qui concerne les prestations
calcul&#xE9;es en ex&#xE9;cution des dispositions de la Convention
g&#xE9;n&#xE9;rale et lui signale, pour information, les prestations qu'il obtiendrait
en cas de renonciation &#xE0; l'article 14 de ladite Convention.</al><al>La notification doit porter &#xE0; la connaissance du demandeur:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>les voies de recours pr&#xE9;vues par chacune des l&#xE9;gislations;</al></li><li><li.nr>2.)</li.nr><al>la possibilit&#xE9;, pour l'int&#xE9;ress&#xE9;, de faire conna&#xEE;tre, dans un
d&#xE9;lai de quinze jours francs, sa renonciation au b&#xE9;n&#xE9;fice de l'article
14 de la Convention.</al></li></lijst><al>L'organisme fran&#xE7;ais comp&#xE9;tent fait conna&#xEE;tre &#xE0; la R.V.B.:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>la date &#xE0; laquelle la notification a &#xE9;t&#xE9; adress&#xE9;e au demandeur;</al></li><li><li.nr>2.)</li.nr><al>si l'int&#xE9;ress&#xE9; accepte le b&#xE9;n&#xE9;fice de l'article 14 de la Convention
g&#xE9;n&#xE9;rale, ou y renonce.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">5</nr><titel status="officieel">&#x2014; Dispositions sp&#xE9;ciales</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">37</nr></kop><al>Pour b&#xE9;n&#xE9;ficier des dispositions de la l&#xE9;gislation fran&#xE7;aise relatives
aux pensions de vieillesse allou&#xE9;es au titre de l'inaptitude au
travail, les b&#xE9;n&#xE9;ficiaires &#xE9;ventuels r&#xE9;sidant aux Pays-Bas adressent
leur demande &#xE0; la R.V.B.</al><al>La R.V.B. transmet &#xE0; l'organisme fran&#xE7;ais comp&#xE9;tent ou, &#xE0; d&#xE9;faut,
&#xE0; la Caisse Nationale de S&#xE9;curit&#xE9; Sociale, la demande de l'int&#xE9;ress&#xE9; et
le formulaire pr&#xE9;vu &#xE0; l'art. 24, accompagn&#xE9;s d'une attestation d&#xE9;livr&#xE9;e
par le Raad van Arbeid certifiant que le requ&#xE9;rant a cess&#xE9; tout travail
et d'un rapport du m&#xE9;decin de contr&#xF4;le du Raad van Arbeid.</al><al>Les dispositions des articles 11 et 14 &#xE0; 18 sont applicables aux
pensions de vieillesse allou&#xE9;es au titre de l'inaptitude au travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">38</nr></kop><al>En ex&#xE9;cution de l'article 26, paragraphe 2, de la Convention g&#xE9;n&#xE9;rale,
lorsqu'un travailleur qui a &#xE9;t&#xE9; affili&#xE9; successivement aux l&#xE9;gislations
fran&#xE7;aise et n&#xE9;erlandaise remplit les conditions d'&#xE2;ge au
regard de la l&#xE9;gislation d'assurance vieillesse fran&#xE7;aise:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.)</li.nr><al>s'il est susceptible de b&#xE9;n&#xE9;ficier d'une pension d'invalidit&#xE9;
n&#xE9;erlandaise, il est proc&#xE9;d&#xE9; &#xE0; la liquidation d'une pension dans les
conditions du pr&#xE9;sent Titre;</al></li><li><li.nr>2.)</li.nr><al>s'il b&#xE9;n&#xE9;ficie d&#xE9;j&#xE0; d'une pension d'invalidit&#xE9; n&#xE9;erlandaise ou
fran&#xE7;aise, il est proc&#xE9;d&#xE9; &#xE0; la r&#xE9;vision de sa pension dans les conditions
du pr&#xE9;sent Titre.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">39</nr></kop><al>La R.V.B. assure le contr&#xF4;le administratif des ressources des b&#xE9;n&#xE9;ficiaires
de majorations pour conjoints &#xE0; charge de l'assurance vieillesse
fran&#xE7;aise r&#xE9;sidant aux Pays-Bas dans les conditions pr&#xE9;vus aux
articles 14 &#xE0; 18.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">6</nr><titel status="officieel">&#x2014; Paiement des pensions</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">40</nr></kop><al>Les organismes fran&#xE7;ais d&#xE9;biteurs versent directement aux b&#xE9;n&#xE9;ficiaires
r&#xE9;sidant aux Pays-Bas et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation
fran&#xE7;aise, les prestations qui leur sont dues.</al><al>Les organismes n&#xE9;erlandais d&#xE9;biteurs versent directement aux b&#xE9;n&#xE9;ficiaires
r&#xE9;sidant en France et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation
n&#xE9;erlandaise les prestations qui leur sont dues.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">7</nr><titel status="officieel">&#x2014; Pensions de survivants</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">41</nr></kop><al>Les dispositions du pr&#xE9;sent Arrangement relatives &#xE0; l'assurance
vieillesse sont applicables &#xE0; l'assurance d&#xE9;c&#xE8;s-pensions.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">V</nr><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">42</nr></kop><al>La renonciation au b&#xE9;n&#xE9;fice des dispositions des articles 9 et 14
de la Convention g&#xE9;n&#xE9;rale pr&#xE9;vue par l'article 17, paragraphe 1er, de
ladite Convention, doit &#xEA;tre notifi&#xE9;e personnellement par le demandeur
par lettre dat&#xE9;e et sign&#xE9;e, recommand&#xE9;e, adress&#xE9;e &#xE0; l'organisme
qui lui a notifi&#xE9; les d&#xE9;cisions conform&#xE9;ment aux articles 30 et 36 du
pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">43</nr></kop><al>Le droit d'option pr&#xE9;vu &#xE0; l'article 17 de la Convention g&#xE9;n&#xE9;rale
peut &#xEA;tre exerc&#xE9; par les ayants droit survivants dans les m&#xEA;mes conditions
que par les assur&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">44</nr></kop><al>Les organismes comp&#xE9;tents n&#xE9;erlandais peuvent faire proc&#xE9;der au
contr&#xF4;le m&#xE9;dical et administratif des travailleurs r&#xE9;sidant en France
et b&#xE9;n&#xE9;ficiaires de l'assurance maladie n&#xE9;erlandaise dans les conditions
des articles 14 &#xE0; 18.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">45</nr></kop><al>Les organismes comp&#xE9;tents des deux pays font proc&#xE9;der au contr&#xF4;le
m&#xE9;dical et administratif des victimes d'accidents du travail r&#xE9;sidant
en France ou aux Pays-Bas dans les conditions des articles 11
et 14 &#xE0; 18.</al><al>Cette disposition n'est pas applicable aux b&#xE9;n&#xE9;ficiaires de la l&#xE9;gislation
fran&#xE7;aise des accidents du travail dans l'agriculture.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">46</nr></kop><al>Les frais relatifs au paiement des pensions, frais bancaires, frais
des offices des changes ou autres peuvent &#xEA;tre r&#xE9;cup&#xE9;r&#xE9;s sur les
b&#xE9;n&#xE9;ficiaires par les organismes charg&#xE9;s du paiement, dans les conditions
fix&#xE9;es par l'autorit&#xE9; administrative dont rel&#xE8;vent ces organismes.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">47</nr></kop><al>Les documents transmis aux organismes fran&#xE7;ais et notamment les
rapports m&#xE9;dicaux sont accompagn&#xE9;s de leur traduction en langue
fran&#xE7;aise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">48</nr></kop><al>Une Commission Technique est charg&#xE9;e de veiller &#xE0; la bonne application
de la Convention g&#xE9;n&#xE9;rale.</al><al>Elle est compos&#xE9;e de membres de chacun des pays d&#xE9;sign&#xE9;s, du
c&#xF4;t&#xE9; n&#xE9;erlandais, par le Ministre des Affaires Sociales et de la Sant&#xE9;
Publique, et, du c&#xF4;t&#xE9; fran&#xE7;ais, par le Ministre du Travail et de la
S&#xE9;curit&#xE9; Sociale et le Ministre de l'Agriculture.</al><al>Le chef de chaque d&#xE9;l&#xE9;gation exprime l'avis de sa d&#xE9;l&#xE9;gation.</al><al>La commission, se r&#xE9;unit chaque fois qu'il est n&#xE9;cessaire, soit en
France, soit aux Pays-Bas, sous la pr&#xE9;sidence d'un membre du pays
o&#xF9; se tient la r&#xE9;union.</al><al>La commission fixe elle-m&#xEA;me son organisation et son mode de
travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">49</nr></kop><al>Les dispositions du pr&#xE9;sent Arrangement sont applicables aux
travailleurs relevant du r&#xE9;gime de s&#xE9;curit&#xE9; sociale des mines et &#xE9;tablissements
assimil&#xE9;s, sous r&#xE9;serve des dispositions particuli&#xE8;res qui
seront prises pour cette cat&#xE9;gorie de travailleurs.</al></artikel></deel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait en double exemplaire &#xE0; La Haye, le 27 mars 1952.</al><al>(s.) A. M. JOEKES</al><al>(s.) PIERRE GARET</al><al>(s.) C. LAURENS</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Administratief Accoord
met betrekking tot de wijze van toepassing van het op 7 Januari 1950
tussen Nederland en Frankrijk gesloten Algemeen Verdrag
inzake de sociale zekerheid</titel></kop><aanhef><preambule><al>Voor de toepassing van artikel 26 van het op 7 Januari 1950
tussen Nederland en Frankrijk gesloten Algemeen Verdrag hebben
de hoogste administratieve Franse en Nederlandse autoriteiten, vertegenwoordigd
door:</al><al><nadruk type="cur">Van Nederlandse zijde:</nadruk></al><al>de Heer A. M. Joekes, Minister van Sociale Zaken en Volksgezondheid;</al><al><nadruk type="cur">Van Franse zijde:</nadruk></al><al>de Heer Pierre Garet, Minister van Arbeid en Sociale Zekerheid;</al><al>de Heer Camille Laurens, Minister van Landbouw;</al><al>in gemeen overleg de navolgende regelen vastgesteld met betrekking
tot de wijze van toepassing van dat Verdrag.</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">Uitvoering van artikel 3 van het Algemeen Verdrag</titel><subtitel>Positie van de arbeiders, die tijdelijk van het ene land
naar het andere land worden uitgezonden</subtitel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Wanneer loonarbeiders en met deze gelijkgestelden in een ander
land dan dat, waar zij gewoonlijk verblijf houden, werkzaam zijn ten
behoeve van een onderneming, welke in het land van hun gewone
verblijfplaats is gevestigd en waarbij zij gewoonlijk in dienst zijn, en
zij krachtens het bepaalde bij artikel 3, tweede lid, onder a, van het
Algemeen Verdrag onderworpen blijven aan de wettelijke regelingen
van het land, waar zij gewoonlijk werkzaam zijn, zijn de volgende
bepalingen van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De werkgever en de belanghebbenden regelen alle zaken met
betrekking tot premiebetaling en uitkeringen rechtstreeks met het
bevoegde Franse orgaan, wanneer het land, waar zij gewoonlijk
werkzaam zijn, Frankrijk is en met het bevoegde Nederlandse orgaan,
wanneer het land, waar zij gewoonlijk werkzaam zijn, Nederland is.</al></li><li><li.nr>2.</li.nr><al>Het bevoegde orgaan van het land, waar de belanghebbenden
gewoonlijk werkzaam zijn, reikt aan ieder van hen een bewijs uit,
waarvan het model door de Technische Commissie, bedoeld in artikel
48, wordt vastgesteld en dat de verklaring bevat, dat de betrokkene
onderworpen blijft aan de wetgeving inzake de sociale zekerheid
van dat land.</al></li></lijst><al>Dat bewijs moet zo nodig door de vertegenwoordiger van de werkgever in het andere land, indien er een zodanige vertegenwoordiger
is, of anders door de arbeider zelf, worden getoond.</al><al>Wanneer een aantal arbeiders het land, waar zij gewoonlijk werkzaam
zijn, tegelijkertijd verlaten met het doel om gezamenlijk in een
ander land te gaan werken en om tegelijkertijd naar het eerste land
terug te keren, kan met &#xE9;&#xE9;n bewijs voor alle arbeiders worden volstaan.</al></artikel></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">II</nr><titel status="officieel">Bijzondere bepalingen betreffende de ziekteverzekering en de
moederschaps- en overlijdensuitkeringen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Wanneer een arbeider, die zich van het ene land naar het andere
land heeft begeven, een beroep op de voordelen van het Algemeen
Verdrag moet doen om aanspraak te kunnen maken op uitkering bij
ziekte, moederschap of overlijden, is het orgaan van het land van
zijn nieuwe plaats van tewerkstelling, bij hetwelk de uitkering is
aangevraagd, verplicht om, indien de arbeider een formulier overlegt,
waarvan het model door de Technische Commissie is vastgesteld,
zich tot het bevoegde orgaan van het andere land te wenden,
in het bijzonder met het oog op het verkrijgen van inlichtingen
betreffende de tijdvakken van verzekering van de arbeider.</al><al>Te dien einde maakt het orgaan van het land van de nieuwe plaats
van tewerkstelling gebruik van een formulier, waarvan het model
door de Technische Commissie wordt vastgesteld; op dat formulier
verstrekt het orgaan zelf de hem bekende gegevens en zendt het toe
aan het bevoegde orgaan van het andere land teneinde de vereiste
inlichtingen te ontvangen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Voor de toepassing van de artikelen 5 en 8 van het Algemeen
Verdrag, alsmede in het geval, waarin samenstelling van tijdvakken
plaats vindt voor de beoordeling van het recht op uitkering in het
land van de nieuwe verblijfplaats, worden tijdvakken van verzekering,
welke in Nederland zijn vervuld, beschouwd als tijdvakken van
verzekering of van verrichte arbeid in de zin van de Franse wetgeving
en worden tijdvakken van verrichte arbeid en de daarmede gelijkgestelde
tijdvakken, welke in Frankrijk zijn vervuld, beschouwd als
tijdvakken van verzekering in de zin van de Nederlandse wetgeving.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Voor de beoordeling van het recht op verstrekkingen in natura ten
behoeve van de indirect-verzekerden van een arbeider, bedoeld in
artikel 6 van het Algemeen Verdrag, is van toepassing de wetgeving
van het land, waar de indirect-verzekerden verblijven.</al><al>Als tijdvakken van verzekering in de zin van het eerste lid van
genoemd artikel 6 worden beschouwd tijdvakken van verzekering,
alsmede tijdvakken, welke krachtens de wetgeving, waaraan de arbeider
onderworpen is of geweest is, met tijdvakken van verzekering zijn
gelijkgesteld.</al><al>Om aanspraak te kunnen maken op verstrekkingen moeten de
indirect-verzekerden aan het orgaan, dat ingevolge de van toepassing
zijnde wetgeving bevoegd is, een verklaring overleggen, waarvan het
model door de Technische Commissie, bedoeld in artikel 48, wordt
vastgesteld.</al><al>Als indirect-verzekerden van een arbeider worden beschouwd degenen,
die als zodanig worden aangemerkt krachtens de wetgeving
van het land, binnen welks grondgebied de indirect-verzekerden verblijven.
Voor zover de wetgeving van de ene of van de andere Verdragsluitende
Partij slechts personen, die met de arbeider onder &#xE9;&#xE9;n
dak samen wonen, als indirect-verzekerden beschouwt, wordt deze
voorwaarde geacht te zijn vervuld, indien deze personen voornamelijk
ten laste van de arbeider komen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>De betaalbaarstelling van de uitkering bij overlijden, welke overeenkomstig
het bepaalde bij artikel 8 van het Algemeen Verdrag verschuldigd
is aan de rechthebbenden van verzekerden ingevolge de
Franse wetgeving, die in Nederland verblijven en aan de rechthebbenden
van verzekerden ingevolge de Nederlandse wetgeving, die in
Frankrijk verblijven, kan geschieden door tussenkomst van de Ziekenfondsraad
enerzijds, en van de Nationale Kas voor de Sociale Zekerheid
anderzijds, onder overlegging van een aanvrage, waarvan het
model door de Technische Commissie wordt vastgesteld.</al><al>De in het eerste lid van dit artikel bedoelde organen zullen elkaar
de formulieren toezenden, welke nodig zijn voor de indiening van
aanvragen.</al></artikel></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">III</nr><titel status="officieel">Invaliditeitsverzekering</titel></kop><hoofdstuk><kop><nr status="officieel">Eerste</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Algemene bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Voor de beoordeling van het recht op uitkering en voor de berekening
van de invaliditeitsrenten worden de tijdvakken van verzekering,
vervuld ingevolge de wetgeving van elk van de beide landen, en de tijdvakken, welke krachtens de wetgeving dier landen met tijdvakken
van verzekering zijn gelijkgesteld, op de volgende wijze samengesteld:</al><al>bij de tijdvakken van verzekering of de daarmede gelijkgestelde
tijdvakken, vervuld ingevolge de wetgeving van het ene land, worden
gevoegd de tijdvakken van verzekering of de daarmede gelijkgestelde
tijdvakken, vervuld ingevolge de wetgeving van het andere land, voor
zover het nodig is met die tijdvakken rekening te houden, teneinde,
voorzover zij niet samenvallen, de tijdvakken van verzekering of de
daarmede gelijkgestelde tijdvakken, vervuld in het eerste land, aan
te vullen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Als tijdvakken, welke met tijdvakken van verzekering worden gelijkgesteld,
worden in elk van de beide landen beschouwd die, welke
als zodanig krachtens de wetgeving van dat land worden aangemerkt.</al><al>Een tijdvak, dat tegelijk &#xE8;n krachtens de Franse wetgeving &#xE8;n
krachtens de Nederlandse wetgeving gelijkgesteld is met een tijdvak
van verzekering, wordt voor de toekenning van de uitkering in aanmerking
genomen door de organen van het land, waar de belanghebbende
laatstelijk v&#xF3;&#xF3;r het betreffende tijdvak werkzaam is geweest.</al><al>Indien de belanghebbende v&#xF3;&#xF3;r het in de vorige alinea bedoelde
tijdvak niet heeft gewerkt, wordt dat tijdvak in aanmerking genomen
door de organen van het land, waar de betrokkene voor de eerste
maal is werkzaam geweest.</al><al>Indien een tijdvak van verzekering krachtens de wetgeving van het
ene land samenvalt met een tijdvak, dat krachtens de wetgeving van
het andere land met een tijdvak van verzekering is gelijkgesteld, wordt
alleen het tijdvak van verzekering in aanmerking genomen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Indien de wetgeving van een der beide landen de toekenning van
bepaalde voordelen afhankelijk stelt van de voorwaarde, dat de tijdvakken
zijn vervuld in een beroep, waarvoor een bijzondere verzekeringsregeling
geldt en indien deze tijdvakken niet voldoende zijn geweest
om recht te kunnen geven op de voordelen krachtens genoemde
bijzondere regeling, worden deze tijdvakken in aanmerking genomen
voor de toekenning van de voordelen krachtens de algemene regeling.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>Indien overeenkomstig het bepaalde bij artikel 9, derde lid, van het
Algemeen Verdrag de belanghebbende aanspraak maakt op invaliditeitsuitkering
ten laste van het bevoegde orgaan van het land, waar
hij vroeger verzekerd was, wordt hij slechts in het genot van die uitkering
gesteld na be&#xEB;indiging van de hem toekomende uitkering bij
ziekte of langdurige ziekte overeenkomstig de wetgeving van het
land, waar de ziekte geneeskundig is vastgesteld.</al><al>De Gewestelijke Kassen van Sociale Zekerheid enerzijds en de
Rijksverzekeringsbank (R.V.B.) anderzijds verstrekken elkaar alle inlichtingen
aangaande de verzekerden, bedoeld in het eerste lid van
dit artikel; deze inlichtingen worden verstrekt door middel van een
formulier, waarvan het model door de Technische Commissie wordt
vastgesteld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Een aanvrage, ingediend in het ene land, geldt als te zijn ingediend
in het andere land. Het orgaan, dat de aanvrage het eerst heeft ontvangen,
doet daarvan mededeling aan het bevoegde orgaan van het
andere land, onder vermelding van de datum van indiening en van de
op de aanvrage vermelde gegevens.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Voor de beoordeling van de mate van invaliditeit maken de organen
van elk van de beide landen gebruik van de geneeskundige rapporten
en de administratieve gegevens, welke door de organen van
het andere land worden verstrekt.</al><al>Genoemde organen behouden niettemin het recht de belanghebbende
te doen onderzoeken door een geneeskundige hunner keuze.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>De invaliditeitsrenten worden door de uitvoeringsorganen rechtstreeks
aan de Nederlandse of Franse onderdanen uitbetaald, ongeacht
of deze in Frankrijk of in Nederland verblijven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>Wanneer aan een arbeider, die in elk van de beide landen verzekerd
is geweest, een invaliditeitsrente is toegekend, alsmede wanneer
later een wijziging in het bedrag van de rente wordt aangebracht,
zenden de Franse organen aan de Rijksverzekeringsbank een afzonderlijk
kaartje, vermeldende de naam, de voornamen, plaats en datum
van geboorte, het adres van de belanghebbende, een nadere omschrijving
van de uitkering en de datum van ingang daarvan.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Tweede</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Administratieve en medische contr&#xF4;le</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">14</nr></kop><al>De administratieve en medische contr&#xF4;le ten aanzien van personen,
die in het genot zijn van een invaliditeitsrente ingevolge de Franse
wetgeving en die in Nederland verblijven, wordt, op verzoek van het
betrokken uitvoeringsorgaan, uitgeoefend door de Rijksverzekeringsbank.</al><al>De administratieve en medische contr&#xF4;le ten aanzien van personen,
die in het genot zijn van een invaliditeitsrente ingevolge de Nederlandse wetgeving en die in Frankrijk verblijven, wordt op verzoek
van de Rijksverzekeringsbank, uitgeoefend door de Gewestelijke Kas
voor Sociale Zekerheid, in wier district de belanghebbende verblijft.</al><al>Genoemde organen behouden niettemin het recht de belanghebbende
te doen onderzoeken door een geneeskundige hunner keuze.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">15</nr></kop><al>Wanneer de Rijksverzekeringsbank bij gelegenheid van een administratieve
controle dan wel naar aanleiding van een desbetreffend verzoek
van de Gewestelijke Kas voor Sociale Zekerheid, heeft geconstateerd,
dat degene, die in het genot is van een invaliditeitsrente
ingevolge de Franse wetgeving, het werk in Nederland heeft hervat,
zendt zij een rapport aan de betrokken Gewestelijke Kas voor Sociale
Zekerheid. Dit rapport dient gegevens te bevatten omtrent de aard
van de verrichte arbeid, het loon van de betrokken arbeider, het loon,
dat gewoonlijk in dezelfde streek wordt verdiend door een arbeider
van dezelfde beroepsgroep, waartoe het beroep, hetwelk de verzekerde
uitoefende, voordat hij invalide werd, behoort, benevens het
oordeel van een geneeskundige over de gezondheidstoestand van de
belanghebbende.</al><al>Deze inlichtingen kunnen worden verstrekt op een formulier, waarvan
het model door de Technische Commissie wordt vastgesteld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">16</nr></kop><al>Wanneer bij gelegenheid van een administratieve contr&#xF4;le dan wel
naar aanleiding van een desbetreffend verzoek van de Rijksverzekeringsbank,
de Gewestelijke Kas voor Sociale Zekerheid heeft geconstateerd,
dat degene, die in het genot is van een invaliditeitsrente
ingevolge de Nederlandse wetgeving, het werk in Frankrijk heeft hervat,
zendt zij een rapport aan de Rijksverzekeringsbank. Dit rapport
dient gegevens te bevatten omtrent de aard van de verrichte arbeid,
het loon van de betrokken arbeider, het loon, dat gewoonlijk in dezelfde
streek wordt verdiend door een arbeider van dezelfde beroepsgroep,
waartoe het beroep, hetwelk de verzekerde uitoefende, voordat
hij invalide werd, behoort, benevens het oordeel van een geneeskundige
van de Gewestelijke Kas over de gezondheidstoestand van de
belanghebbende.</al><al>Deze inlichtingen kunnen worden verstrekt op een formulier, waarvan
het model door de Technische Commissie wordt vastgesteld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">17</nr></kop><al>Wanneer een verzekerde, na schorsing of intrekking van zijn rente,
overeenkomstig het bepaalde bij artikel 10 van het Algemeen Verdrag
opnieuw aanspraak kan maken op invaliditeitsrente, terwijl hij
verblijft in een ander land dan dat, ten laste waarvan de uitkering
komt, verschaffen de Gewestelijke Kas voor Sociale Zekerheid en de Rijksverzekeringsbank elkaar alle inlichtingen, welke met het oog
op de hervatting van de betaling der rente van nut kunnen zijn; deze
inlichtingen worden verstrekt door middel van een formulier, waarvan
het model door de Technische Commissie wordt vastgesteld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">18</nr></kop><al>De kosten van een geneeskundig onderzoek en van observatie in
een ziekenhuis, reiskosten van geneeskundigen en rentetrekkers en
de kosten van een administratief of een geneeskundig onderzoek, voor
zover nodig voor de uitoefening van de contr&#xF4;le, komen ten laste
van het orgaan, dat de rente verschuldigd is.</al><al>Het orgaan, dat de kosten moet terugontvangen, stelt aan de hand
van zijn eigen tarief het bedrag der kosten vast; de vergoeding geschiedt
door het orgaan, dat de kosten verschuldigd is, op vertoon
van een uitgewerkte staat van kosten. De Technische Commissie kan
evenwel een andere betalingsregeling treffen, in het bijzonder een
regeling door middel van vaste vergoedingen.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">IV</nr><titel status="officieel">Verzekering tegen de geldelijke gevolgen van ouderdom
en vroegtijdige dood (Renten)</titel></kop><hoofdstuk><kop><nr status="officieel">Eerste</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Algemene bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">19</nr></kop><al>Voor de beoordeling van het recht op uitkering en voor de berekening
van ouderdomsrenten worden de tijdvakken van verzekering,
vervuld ingevolge de wetgeving van elk van de beide landen, en de
tijdvakken, welke krachtens de wetgeving dier landen met tijdvakken
van verzekering zijn gelijkgesteld, op de volgende wijze samengesteld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Bij de tijdvakken van verzekering of de daarmede gelijkgestelde
tijdvakken, vervuld ingevolge de wetgeving van het ene land,
worden gevoegd de tijdvakken van verzekering of de daarmede gelijkgestelde
tijdvakken, vervuld ingevolge de wetgeving van het andere
land, voor zover het nodig is met die tijdvakken rekening te houden
teneinde, voor zover zij niet samenvallen, de tijdvakken van verzekering
of de daarmede gelijkgestelde tijdvakken, vervuld in het eerste
land, aan te vullen;</al></li><li><li.nr>2.</li.nr><al>Wanneer een arbeider aanspraak maakt op uitkering ten laste
van de organen van beide landen, wordt het onder 1&#xB0; bepaalde in
elk der beide landen afzonderlijk toegepast.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">20</nr></kop><al>Als tijdvakken, welke met tijdvakken van verzekering worden gelijkgesteld,
worden in elk van de beide landen beschouwd die, welke
als zodanig krachtens de wetgeving van dat land worden aangemerkt.</al><al>Een tijdvak, dat tegelijk &#xE8;n krachtens de Franse wetgeving &#xE8;n
krachtens de Nederlandse wetgeving gelijkgesteld is met een tijdvak
van verzekering, wordt voor de toekenning van de uitkering in aanmerking
genomen door de organen van het land, waar de belanghebbende
laatstelijk v&#xF3;&#xF3;r het betreffende tijdvak werkzaam is geweest.</al><al>Indien de belanghebbende v&#xF3;&#xF3;r het in de vorige alinea bedoelde
tijdvak niet heeft gewerkt, wordt dat tijdvak in aanmerking genomen
door de organen van het land, waar de betrokkene voor de eerste
maal is werkzaam geweest.</al><al>Indien een tijdvak van verzekering krachtens de wetgeving van het
ene land samenvalt met een tijdvak, dat krachtens de wetgeving van
het andere land met een tijdvak van verzekering is gelijkgesteld,
wordt alleen het tijdvak van verzekering in aanmerking genomen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">21</nr></kop><al>Indien de wetgeving van een der beide landen de toekenning van
bepaalde voordelen afhankelijk stelt van de voorwaarde, dat de tijdvakken
zijn vervuld in een beroep, waarvoor een bijzondere verzekeringsregeling
geldt en indien deze tijdvakken niet voldoende zijn
geweest om recht te kunnen geven op de voordelen krachtens genoemde
bijzondere regeling, worden deze tijdvakken in aanmerking
genomen voor de toekenning van de voordelen krachtens de algemene
regeling.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Tweede</nr><label>Hoofdstuk</label><titel status="officieel">-&#x2014; Indiening van aanvragen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">22</nr></kop><al>De verzekerde, die in Frankrijk of in Nederland verblijft en die
aanspraak wenst te maken op een ouderdomsrente met samenstelling
van verzekeringstijdvakken overeenkomstig artikel 14 van het Algemeen
Verdrag, dient zijn aanvrage, in de vorm en binnen de termijn,
voorgeschreven door de wetgeving van het land van zijn verblijfplaats,
in bij het orgaan, dat ingevolge genoemde wetgeving bevoegd
is.</al><al>De verzekerde moet bij zijn aanvrage zo nauwkeurig mogelijk
vermelden, bij welk orgaan of bij welke organen van ouderdomsverzekering
van het andere land hij verzekerd is geweest.</al><al>Een aanvrage, welke is ingediend bij een orgaan van het ene land,
wordt als geldig beschouwd in het andere. In dat geval moet bedoeld
orgaan de aanvrage onverwijld doorzenden aan het bevoegde orgaan
van het andere land, onder mededeling van de datum van indiening.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">23</nr></kop><al>Het bepaalde bij artikel 22 is van toepassing op de verzekerde, die
in Nederland verblijft en die uitsluitend aanspraak wenst te maken
op een rente krachtens de Franse wetgeving, alsmede op de verzekerde,
die in Frankrijk verblijft en die uitsluitend aanspraak wenst te
maken op een rente krachtens de Nederlandse wetgeving.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">24</nr></kop><al>Bij de behandeling van aanvragen om rente met samenstelling van
tijdvakken van verzekering, maken de bevoegde Franse en Nederlandse
organen gebruik van een formulier, waarvan het model door
de Technische Commissie wordt vastgesteld.</al><al>Dit formulier dient met name de nodige gegevens te bevatten
omtrent de burgerlijke staat van de verzekerde en een volledige opsomming
en een samenvatting van de tijdvakken van verzekering.</al><al>De toezending van dit formulier aan de organen van het andere
land vervangt het overleggen van bewijsstukken.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Derde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Behandeling van aanvragen door
de Nederlandse organen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">25</nr></kop><al>Het orgaan, dat in Nederland de aanvrage behandelt, zendt het
formulier, bedoeld in artikel 24, door tussenkomst van de Rijksverzekeringsbank
door aan het bevoegde Franse orgaan en, indien
dit niet bekend is, aan de Nationale Kas voor Sociale Zekerheid.</al><al>Het Franse orgaan stelt de krachtens de Franse wetgeving geldige
tijdvakken van verzekering en de daarmede gelijkgestelde tijdvakken
vast.</al><al>Ten aanzien van tijdvakken, welke niet als geldig kunnen worden
beschouwd in de zin van de Franse wetgeving, houdt het Franse
orgaan rekening met de krachtens de Nederlandse wetgeving geldige
tijdvakken van verzekering en wel in dier voege, dat deze tijdvakken,
als even zo vele kalenderkwartalen worden aangemerkt als het aantal
malen dat zij tien weekpremi&#xEB;n bevatten, waarbij de uitkomst wordt
afgerond op het eerstvolgend hoger liggend gehele getal. De toepassing
van deze bepaling kan evenwel niet leiden tot een hoger getal
dan 4, zijnde dit het maximum aantal verzekeringskwartalen, hetwelk
in eenzelfde kalenderjaar in aanmerking kan worden genomen.</al><al>Het Franse orgaan telt de tijdvakken, welke overeenkomstig de
bovenomschreven regelen zijn vastgesteld, samen en stelt de rechten,
welke krachtens de Franse wetgeving ontstaan, vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">26</nr></kop><al>Het Franse orgaan bepaalt het bedrag van de uitkering, waarop
de belanghebbende in beginsel aanspraak zou kunnen maken, indien
alle tijdvakken, bedoeld in het laatste lid van het vorig artikel, uitsluitend
onder de Franse wetgeving zouden zijn vervuld. Het verschuldigde bedrag wordt vastgesteld in verhouding tot de duur van
de krachtens de Franse wetgeving geldige tijdvakken van verzekering
en de daarmede gelijkgestelde tijdvakken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">27</nr></kop><al>Het Franse orgaan zendt aan de Rijksverzekeringsbank het formulier,
bedoeld in artikel 24, terug, aangevuld met een volledige opsomming
van de krachtens de Franse wetgeving geldige tijdvakken
van verzekering of de daarmede gelijkgestelde tijdvakken en stelt
haar in kennis, enerzijds van de uitkering, welke is vastgesteld overeenkomstig
het bepaalde in het vorig artikel en, anderzijds, van de
uitkering, waarop de belanghebbende aanspraak zou kunnen maken,
ingeval hij zou afzien van de voordelen van artikel 14 van het Algemeen
Verdrag.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">28</nr></kop><al>Ten aanzien van de tijdvakken, welke niet als geldig krachtens de
Nederlandse wetgeving kunnen worden beschouwd, houdt de Rijksverzekeringsbank
rekening met de krachtens de Franse wetgeving
geldige tijdvakken van verzekering en wel in dier voege, dat deze
tijdvakken als even zoveel perioden van dertien weekpremi&#xEB;n worden
aangemerkt als zij kalenderkwartalen bevatten. De toepassing van
deze bepaling kan evenwel niet leiden tot een hoger getal dan 52,
zijnde dit het maximum aantal weekpremi&#xEB;n, hetwelk in een verzekeringsjaar
in aanmerking kan worden genomen.</al><al>De Rijksverzekeringsbank telt de tijdvakken, welke overeenkomstig
de bovenomschreven regelen zijn vastgesteld, samen en stelt de rechten,
welke krachtens de Nederlandse wetgeving ontstaan, vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">29</nr></kop><al>Het bevoegde Nederlandse orgaan bepaalt het bedrag van de uitkering,
waarop de belanghebbende in beginsel aanspraak zou kunnen
maken, indien alle tijdvakken, bedoeld in het laatste lid van het vorig
artikel, uitsluitend onder de Nederlandse wetgeving zouden zijn vervuld.
Het verschuldigde bedrag wordt vastgesteld in verhouding tot
de duur van de krachtens de Nederlandse wetgeving geldige tijdvakken
van verzekering en de daarmede gelijkgestelde tijdvakken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">30</nr></kop><al>De Rijksverzekeringsbank stelt de aanvrager door middel van een
aangetekende brief in kennis van de beslissingen, welke door de bevoegde
organen van elk der beide landen zijn genomen met betrekking
tot de uitkeringen, berekend overeenkomstig de bepalingen van
het Algemeen Verdrag en licht hem in omtrent de bedragen van de
uitkeringen, welke hij zou ontvangen in geval hij zou afzien van de
voordelen van dat Verdrag.</al><al>In deze kennisgeving moet de aanvrager mededeling worden gedaan
van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de rechtsmiddelen, voorzien in de wetgevingen van elk der
beide landen;</al></li><li><li.nr>2.</li.nr><al>de bevoegdheid van de belanghebbende om binnen een termijn
van veertien dagen mede te delen, dat hij afstand doet van de
voordelen van artikel 14 van het Verdrag.</al></li></lijst><al>De Rijksverzekeringsbank deelt aan het bevoegde Franse orgaan
mede:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de datum, waarop de kennisgeving aan de aanvrager is verzonden;</al></li><li><li.nr>2.</li.nr><al>of de belanghebbende de voordelen van artikel 14 van het
Algemeen Verdrag aanvaardt of daarvan afstand doet.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Vierde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Behandeling van aanvragen
door de Franse organen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">31</nr></kop><al>Het orgaan, dat in Frankrijk de aanvrage behandelt, zendt het formulier,
bedoeld in artikel 24, aan de Rijksverzekeringsbank.</al><al>Het bevoegde Nederlandse orgaan stelt de krachtens de Nederlandse
wetgeving geldige tijdvakken van verzekering en de daarmede
gelijkgestelde tijdvakken vast.</al><al>Ten aanzien van de tijdvakken, welke niet als geldig kunnen worden
beschouwd in de zin van de Nederlandse wetgeving, houdt het Nederlandse
orgaan rekening met de overeenkomstig de Franse wetgeving
geldige tijdvakken van verzekering en wel in dier voege, dat deze
tijdvakken als even zoveel perioden van dertien weekpremi&#xEB;n worden
aangemerkt als zij kalenderkwartalen bevatten. De toepassing van
deze bepaling kan evenwel niet leiden tot een hoger getal dan 52,
zijnde het maximum aantal weekpremi&#xEB;n, hetwelk in een verzekeringsjaar
in aanmerking kan worden genomen.</al><al>Het Nederlandse orgaan telt de tijdvakken, welke overeenkomstig
de bovenomschreven regelen zijn vastgesteld, samen en stelt de rechten,
welke krachtens de Nederlandse wetgeving ontstaan, vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">32</nr></kop><al>Het bevoegde Nederlandse orgaan bepaalt het bedrag van de uitkering,
waarop de belanghebbende in beginsel aanspraak zou kunnen
maken, indien alle tijdvakken, bedoeld in het laatste lid van het vorig
artikel, uitsluitend onder de Nederlandse wetgeving zouden zijn vervuld.
Het verschuldigde bedrag wordt vastgesteld in verhouding tot
de duur van de krachtens de Nederlandse wetgeving geldige tijdvakken
van verzekering en de daarmede gelijkgestelde tijdvakken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">33</nr></kop><al>De Rijksverzekeringsbank zendt aan het bevoegde Franse orgaan
het formulier, bedoeld in artikel 24, terug, aangevuld met een volledige
opsomming van de krachtens de Nederlandse wetgeving geldige
tijdvakken van verzekering of de daarmede gelijkgestelde tijdvakken
en stelt het in kennis, enerzijds van de uitkering, welke is vastgesteld
overeenkomstig het bepaalde in het vorig artikel en anderzijds van
de uitkering, waarop de belanghebbende aanspraak zou kunnen
maken, ingeval hij afstand zou doen van de voordelen van artikel 14
van het Algemeen Verdrag.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">34</nr></kop><al>Ten aanzien van de tijdvakken, welke niet als geldig in de zin van
de Franse wetgeving kunnen worden beschouwd, houdt het Franse
orgaan rekening met de krachtens de Nederlandse wetgeving geldige
tijdvakken van verzekering en wel in dier voege, dat deze tijdvakken
als even zo vele kalenderkwartalen worden aangemerkt als het aantal
malen, dat zij tien weekpremi&#xEB;n bevatten, waarbij de uitkomst wordt
afgerond op het eerstvolgend hoger liggend gehele getal. De toepassing
van deze bepaling kan evenwel niet leiden tot een hoger getal
dan 4, zijnde dit het maximum aantal verzekeringskwartalen, hetwelk
in eenzelfde kalenderjaar in aanmerking kan worden genomen. Het
Franse orgaan telt de tijdvakken, welke overeenkomstig de bovenomschreven
regelen zijn vastgesteld, samen en stelt de rechten, welke
krachtens de Franse wetgeving ontstaan, vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">35</nr></kop><al>Het Franse orgaan bepaalt het bedrag van de uitkering, waarop
de belanghebbende in beginsel aanspraak zou kunnen maken, indien
alle tijdvakken, bedoeld in het laatste lid van het vorig artikel, uitsluitend
onder de Franse wetgeving zouden zijn vervuld. Het verschuldigde
bedrag wordt vastgesteld in verhouding tot de duur van
de krachtens de Franse wetgeving geldige tijdvakken van verzekering
en de daarmede gelijkgestelde tijdvakken</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">36</nr></kop><al>Het orgaan, dat in Frankrijk de aanvrage behandelt stelt de aanvrager
door middel van een aangetekende brief in kennis van de
beslissingen, welke door de bevoegde organen van elk der beide
landen zijn genomen met betrekking tot de uitkeringen, berekend
overeenkomstig de bepalingen van het Algemeen Verdrag en licht
hem in omtrent de bedragen der uitkeringen, welke hij zou ontvangen
in geval hij afstand zou doen van de voordelen van dat Verdrag.
In deze kennisgeving moet de aanvrager mededeling worden gedaan
van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de rechtsmiddelen voorzien in de wetgevingen van elk der
beide landen;</al></li><li><li.nr>2.</li.nr><al>de bevoegdheid van de belanghebbende om binnen een termijn
van veertien dagen mede te delen, dat hij afstand doet van de
voordelen van artikel 14 van het Verdrag.</al></li></lijst><al>Het bevoegde Franse orgaan deelt aan de Rijksverzekeringsbank
mede:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de datum, waarop de kennisgeving aan de aanvrager is verzonden;</al></li><li><li.nr>2.</li.nr><al>of de belanghebbende de Voordelen van artikel 14 van het
Algemeen Verdrag aanvaardt of daarvan afstand doet.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Vijfde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Bijzondere bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">37</nr></kop><al>Om in het genot te worden gesteld van een ouderdomsrente ingevolge de bepalingen van de Franse wetgeving ter zake van ongeschiktheid
tot werken dienen de belanghebbenden, die in Nederland verblijven,
hun aanvrage in bij de Rijksverzekeringsbank.</al><al>De Rijksverzekeringsbank zendt aan het bevoegde Franse orgaan,
of, indien dit niet bekend is, aan de Nationale Kas voor Sociale
Zekerheid de aanvrage van de belanghebbende en het formulier,
bedoeld in artikel 24, vergezeld van een verklaring, afgegeven door
de Raad van Arbeid, waaruit blijkt, dat de aanvrager elke arbeid
heeft gestaakt, en van een rapport van de controlerend geneeskundige
van de Raad van Arbeid.</al><al>De bepalingen van de artikelen 11 en 14 tot en met 18 zijn van
toepassing op de ouderdomsrenten, toegekend ter zake van ongeschiktheid
tot werken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">38</nr></kop><al>Wanneer een arbeider, die achtereenvolgens verzekerd is geweest
krachtens de Franse en Nederlandse wetgevingen de leeftijdsvoorwaarden,
gesteld in de Franse wetgeving inzake ouderdomsverzekering,
vervult, gelden ter uitvoering van het tweede lid van artikel 26
van het Algemeen Verdrag de volgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>indien hij in aanmerking kan komen voor een Nederlandse
invaliditeitsrente, wordt overgegaan tot toekenning van een zodanige
rente overeenkomstig de regelen van deze Titel;</al></li><li><li.nr>2.</li.nr><al>indien hij reeds in het genot is van een Nederlandse of Franse
invaliditeitsrente, wordt zijn rente herzien overeenkomstig de regelen
van deze Titel.</al></li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">39</nr></kop><al>De Rijksverzekeringsbank draagt, overeenkomstig de regeling, vervat
in de artikelen 14 tot en met 18, zorg voor de administratieve
controle op de inkomsten van rentetrekkers, die in Nederland verblijven
en die op grond van de Franse ouderdomsverzekering een
gehuwdentoeslag ontvangen.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Zesde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Betaling van renten</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">40</nr></kop><al>De betrokken Franse organen betalen op de vervaldagen, voorzien
bij de Franse wetgeving, aan de rechthebbenden, die in Nederland
verblijven, de hun toekomende uitkeringen rechtstreeks uit.</al><al>De betrokken Nederlandse organen betalen op de vervaldagen,
voorzien bij de Nederlandse wetgeving, aan de rechthebbenden, die
in Frankrijk verblijven, de hun toekomende uitkeringen rechtstreeks
uit.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Zevende</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Uitkeringen aan nagelaten betrekkingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">41</nr></kop><al>De bepalingen van dit Accoord inzake ouderdomsverzekering zijn
van toepassing op de verzekering bij overlijden.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">V</nr><titel status="officieel">Bijzondere bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">42</nr></kop><al>Indien een belanghebbende overeenkomstig het bepaalde in artikel
17, eerste lid, van het Verdrag afstand doet van de voordelen
van de artikelen 9 en 14 van het Verdrag, moet hij zulks persoonlijk
per gedagtekend, ondertekend en aangetekend schrijven mededelen
aan het orgaan, dat hem overeenkomstig het bepaalde in de artikelen
30 en 36 van dit Accoord in kennis heeft gesteld van de beslissingen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">43</nr></kop><al>Het recht van keuze, bedoeld in artikel 17 van het Verdrag, kan
door de nagelaten betrekkingen onder dezelfde voorwaarden als door
de verzekerden worden uitgeoefend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">44</nr></kop><al>De bevoegde Nederlandse organen kunnen overeenkomstig de
regeling, vervat in de artikelen 14 tot en met 18 een medische en
administratieve controle laten instellen op arbeiders, die in Frankrijk
verblijven en die een uitkering genieten ingevolge de Nederlandse
ziekteverzekering.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">45</nr></kop><al>De bevoegde organen van de beide landen laten overeenkomstig de
regeling, vervat in de artikelen 11 en 14 tot en met 18 een medische
en administratieve controle instellen op personen, die door een bedrijfsongeval
zijn getroffen en die in Frankrijk of in Nederland verblijven.</al><al>Deze bepaling is niet van toepassing op de personen, die ingevolge
de Franse wetgeving inzake bedrijfsongevallen in de landbouw een
uitkering genieten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">46</nr></kop><al>De kosten, vallende op de betaling van de uitkeringen, kosten
van banken en wisselkantoren en andere onkosten kunnen door de
organen, welke met de uitbetaling zijn belast, op de rechthebbenden
worden verhaald overeenkomstig de voorwaarden, vastgesteld door
de administratieve autoriteit, waaronder die organen ressorteren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">47</nr></kop><al>Bij documenten, welke aan de Franse organen worden toegezonden,
in het bijzonder bij geneeskundige rapporten, wordt een vertaling in
de Franse taal gevoegd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">48</nr></kop><al>Een Technische Commissie is belast met het toezicht op de juiste
toepassing van het Algemeen Verdrag.</al><al>De Commissie bestaat uit leden van elk der beide landen, aangewezen,
van Nederlandse zijde, door de Minister van Sociale Zaken
en Volksgezondheid en, van Franse zijde, door de Minister van Arbeid
en Sociale Zekerheid en door de Minister van Landbouw.</al><al>Het hoofd van elke delegatie vertolkt de mening der delegatie.
De Commissie komt bijeen zo dikwijls dit nodig is, hetzij in Frankrijk,
hetzij in Nederland, onder voorzitterschap van een lid van het
land, waar de bijeenkomst wordt gehouden.</al><al>De Commissie stelt zelf haar organisatie en werkwijze vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">49</nr></kop><al>De bepalingen van dit Accoord zijn van toepassing op de arbeiders,
die vallen onder de wettelijke regeling betreffende de sociale verzekering
in de mijnen en daarmede gelijkgestelde ondernemingen,
onder voorbehoud van afzonderlijke regelingen, welke voor deze
groep arbeiders zullen worden getroffen.</al></artikel></deel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan in dubbel te 's-Gravenhage, de 27ste Maart 1952.</al><al>(w.g.) A. M. JOEKES</al><al>(w.g.) PIERRE GARET</al><al>(w.g.) C. LAURENS</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	