<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005211" dtdversie="2.0" id="10000046859" verdragnummer="008860" soort="verdrag">
  
  
  
  <intitule>Briefwisseling tussen de Nederlandse Minister van Buitenlandse Zaken en de Secretaris-Generaal van de Haagse Conferentie voor International Privaatrecht inzake het verlenen van voorrechten en immuniteiten aan de organen der Conferentie</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>CONF&#xC9;RENCE DE LA HAYE</al><al>DE DROIT INTERNATIONAL PRIV&#xC9;</al><al>Le Secr&#xE9;taire G&#xE9;n&#xE9;ral</al><al> No: 1087/59.vH/L.</al><al>La Haye, le 1er d&#xE9;cembre 1959.</al><al> Monsieur le Ministre,</al><al>Comme Votre Excellence ne l'ignore pas, le Statut de la Conf&#xE9;rence de La Haye de droit international priv&#xE9; du 31 octobre 1951 dispose que ladite organisation aura son si&#xE8;ge &#xE0; La Haye et cet instrument pr&#xE9;voit, dans son article 4, l'&#xE9;tablissement d'un Bureau Permanent.</al><al>Afin que les organes de la Conf&#xE9;rence puissent exercer leurs activit&#xE9;s d'une mani&#xE8;re ind&#xE9;pendante et efficace il est souhaitable que les privil&#xE8;ges et immunit&#xE9;s dont jouissent ces organes sur le territoire de l'Etat ou la Conf&#xE9;rence est sise soient d&#xE9;finis par un accord avec le Gouvernement de cet Etat, soit avec le Gouvernement de Votre Pays, &#xE9;tant donn&#xE9; qu'une partie consid&#xE9;rable des biens et avoirs de la Conf&#xE9;rence seront situ&#xE9;s sur territoire n&#xE9;erlandais et qu'en g&#xE9;n&#xE9;ral les Sessions de la Conf&#xE9;rence auront lieu aux Pays-Bas.</al><al>Il a paru opportun d'ins&#xE9;rer dans l'accord en question la r&#xE9;glementation des privil&#xE8;ges et immunit&#xE9;s &#xE0; accorder au Bureau Permanent de la Conf&#xE9;rence ainsi que quelques clauses relatives aux biens et avoirs de la Conf&#xE9;rence et aux privil&#xE8;ges et immunit&#xE9;s dont jouiront les d&#xE9;l&#xE9;gu&#xE9;s et observateurs aux Sessions de la Conf&#xE9;rence ou d'une de ses Commissions.</al><al>Cette r&#xE9;glementation a &#xE9;t&#xE9; consign&#xE9;e dans l'Annexe de la pr&#xE9;sente Note.</al><al>Les Gouvernements des Membres m'ayant autoris&#xE9; &#xE0; approuver les dispositions contenues dans l'Annexe de la pr&#xE9;sente lettre, j'ai l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente Note et Votre r&#xE9;ponse soient consid&#xE9;r&#xE9;es comme constituant un Accord entre la Conf&#xE9;rence et le Gouvernement des Pays-Bas et que ledit Accord entre imm&#xE9;diatement en vigueur et reste en vigueur jusqu'&#xE0; une date qui suivra d'un mois la r&#xE9;ception d'une Note par laquelle l'une des Parties fera part, &#xE0; l'autre, de sa d&#xE9;nonciation.</al><al>Il est entendu toutefois qu'en ce qui concerne les Pays-Bas l'Accord ne s'appliquera qu'au Royaume en Europe.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour Vous renouveler les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) M. H. VAN HOOGSTRATEN</al><al>Secr&#xE9;taire g&#xE9;n&#xE9;ral.</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Minist&#xE8;re des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> 23, Plein,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>MINIST&#xC8;RE DES</al><al>AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>No. DAZ/VZ-164833</al><al>La Haye, le 1er d&#xE9;cembre 1959.</al><al>Monsieur le Secr&#xE9;taire g&#xE9;n&#xE9;ral,</al><al>Par votre communication No. 1087/59.vH/L en date du 1er d&#xE9;cembre 1959 vous avez bien voulu me proposer une r&#xE9;glementation concernant les privil&#xE8;ges et immunit&#xE9;s que le Gouvernement n&#xE9;erlandais pourrait reconna&#xEE;tre en territoire n&#xE9;erlandais &#xE0; la Conf&#xE9;rence de La Haye, ses organes et son personnel.</al><al>J'ai l'honneur de vous marquer par les pr&#xE9;sentes l'approbation du Gouvernement des Pays-Bas &#xE0; ce texte.</al><al>Je me rallie &#xE9;galement &#xE0; votre proposition que votre Note susmentionn&#xE9;e et la pr&#xE9;sente r&#xE9;ponse soient consid&#xE9;r&#xE9;es comme constituant un Accord entre le Gouvernement des Pays-Bas et la Conf&#xE9;rence et que ledit Accord entre imm&#xE9;diatement en vigueur et reste en vigueur jusqu'&#xE0; une date qui suivra d'un mois la r&#xE9;ception d'une Note par laquelle l'une des Parties fera part, &#xE0; l'autre, de sa d&#xE9;nonciation.</al><al>Il est entendu toutefois qu'en ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne s'appliquera qu'au Royaume en Europe.</al><al>Je saisis cette occasion, Monsieur le Secr&#xE9;taire g&#xE9;n&#xE9;ral, pour vous renouveler les assurances de ma haute consid&#xE9;ration.</al><al>(s.) J. DE QUAY</al><al> Ministre des Affaires Etrang&#xE8;res a.i.</al>
<al><nadruk type="cur">Monsieur le Secr&#xE9;taire g&#xE9;n&#xE9;ral</nadruk></al><al><nadruk type="cur"> de la Conf&#xE9;rence de la Haye</nadruk></al><al><nadruk type="cur"> de Droit International Priv&#xE9;,</nadruk></al><al><nadruk type="cur"> 66a, Zeestraat,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>ANNEXE</label>
</kop><wettekst><artikel status="goed">
<kop>
<nr status="officieel">A</nr>
</kop>
<lid><lidnr status="officieel">1</lidnr><al>La personnalit&#xE9; juridique de la Conf&#xE9;rence de La Haye de droit international priv&#xE9; est reconnue.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les d&#xE9;l&#xE9;gu&#xE9;s et observateurs aux Sessions de la Conf&#xE9;rence ou d'une de ses Commissions, nomm&#xE9;s comme tels par leurs Gouvernements, ainsi que les observateurs qui assistent &#xE0; une Session sur l'invitation de la Conf&#xE9;rence, jouiront, pendant l'exercice de leurs fonctions et au cours de leurs voyages &#xE0; destination ou en provenance du lieu de la r&#xE9;union:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de l'immunit&#xE9; d'arrestation ou de d&#xE9;tention et de saisie de leurs bagages personnels et, en ce qui concerne les actes accomplis par eux en leur qualit&#xE9; officielle (y compris leurs paroles et &#xE9;crits), immunit&#xE9; de toute juridiction;</al></li><li><li.nr>b.</li.nr><al>de l'inviolabilit&#xE9; de tous papiers et documents en leur possession;</al></li><li><li.nr>c.</li.nr><al>des m&#xEA;mes facilit&#xE9;s en ce qui concerne leurs bagages personnels que celles qui sont accord&#xE9;es aux repr&#xE9;sentants de Gouvernements &#xE9;trangers en mission officielle.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<nr status="officieel">B</nr>
</kop>
<lid><lidnr status="officieel">3</lidnr><al>Les biens et avoirs de la Conf&#xE9;rence et les locaux o&#xF9; les bureaux du Bureau Permanent sont install&#xE9;s, sont exempts de perquisition, r&#xE9;quisition, confiscation ou expropriation.</al><al> Les fonds de la Conf&#xE9;rence sont inviolables et, en tant que libell&#xE9;s en florins, peuvent &#xEA;tre librement transf&#xE9;r&#xE9;s en la monnaie d'un des Membres.</al><al>Les documents et archives appartenant au Bureau Permanent ou d&#xE9;tenus par lui, ou d&#xE9;tenus par des tiers dans l'int&#xE9;r&#xEA;t ou pour l'usage du Bureau Permanent, sont inviolables en quelque endroit qu'ils se trouvent aux Pays-Bas.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le Bureau Permanent a le droit d'exp&#xE9;dier et de recevoir sa correspondance officielle avec les Membres et les organisations internationales par des courriers qui jouiront des m&#xEA;mes privil&#xE8;ges et immunit&#xE9;s que les courriers diplomatiques. La correspondance et les autres communications, exp&#xE9;di&#xE9;es ou re&#xE7;ues par le Bureau Permanent ne pourront &#xEA;tre censur&#xE9;es.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le Bureau Permanent, les avoirs, revenus et autres biens de la Conf&#xE9;rence sont:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>exon&#xE9;r&#xE9;s de tout imp&#xF4;t direct; il est entendu, toutefois, que le Bureau Permanent ne demandera pas l'exon&#xE9;ration d'imp&#xF4;ts constituant la simple r&#xE9;mun&#xE9;ration de services d'utilit&#xE9; publique;</al></li><li><li.nr>b.</li.nr><al>exon&#xE9;r&#xE9;s de tout droit de douane et de toutes autres taxes per&#xE7;ues &#xE0; l'importation, ainsi que de toutes prohibitions et restrictions d'importation &#xE0; l'&#xE9;gard d'objets destin&#xE9;s pour l'usage officiel du Bureau.</al></li></lijst><al>Toutefois, le Bureau Permanent sera tenu de payer les droits &#xE0; partir du moment o&#xF9; les articles import&#xE9;s en franchise seraient, temporairement ou non, c&#xE9;d&#xE9;s ou transf&#xE9;r&#xE9;s ou mis &#xE0; la disposition de tiers pour leur usage personnel.</al></lid></artikel><artikel status="goed"><kop>
<nr status="officieel">C</nr>
</kop>
<lid><lidnr status="officieel">6</lidnr><al>Les fonctionnaires du Bureau Permanent jouiront en ce qui concerne les traitements et &#xE9;moluments vers&#xE9;s par le Bureau Permanent de l'exon&#xE9;ration des imp&#xF4;ts n&#xE9;erlandais, si ces traitements et &#xE9;moluments sont soumis &#xE0; des imp&#xF4;ts en faveur de la Conf&#xE9;rence. Le Secr&#xE9;taire g&#xE9;n&#xE9;ral et les Secr&#xE9;taires du Bureau Permanent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>jouiront de l'immunit&#xE9; de juridiction pour les actes accomplis par eux en leur qualit&#xE9; officielle (y compris leurs paroles et &#xE9;crits);</al></li><li><li.nr>b.</li.nr><al>jouiront de l'inviolabilit&#xE9; de tous les documents en leur possession.</al></li></lijst></lid><lid><lidnr status="officieel">7</lidnr><al>Les fonctionnaires du Bureau Permanent, qui ne poss&#xE8;dent pas la nationalit&#xE9; n&#xE9;erlandaise, jouiront en outre des immunit&#xE9;s suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>ils ne seront pas soumis, non plus que leurs conjoints et les personnes d&#xE9;pendant d'eux vivant au sein de leur famille aux mesures restrictives relatives &#xE0; l'immigration, ni aux formalit&#xE9;s d'enregistrement des &#xE9;trangers, ils seront exempts de toute obligation relative au service militaire aux Pays-Bas; toutefois, leur arriv&#xE9;e et leur d&#xE9;part devront &#xEA;tre communiqu&#xE9;s au Minist&#xE8;re des Affaires Etrange</al></li><li><li.nr>b.</li.nr><al>ils jouiront, en ce qui concerne les facilit&#xE9;s de change, des m&#xEA;mes privil&#xE8;ges que les membres des missions diplomatiques d'un rang comparable, accr&#xE9;dit&#xE9;s &#xE0; La Haye;</al></li><li><li.nr>c.</li.nr><al>ils jouiront du droit d'importer en franchise leur mobilier et leurs effets &#xE0; l'occasion de leur premi&#xE8;re prise de fonction aux Pays-Bas, ou &#xE0; l'occasion de la premi&#xE8;re arriv&#xE9;e de leurs conjoints et des personnes d&#xE9;pendant d'eux vivant au sein de leur famille; il est entendu que les ressortissants du Royaume de Belgique et du Grand Duch&#xE9; de Luxembourg ne pourront, du chef de la pr&#xE9;sente disposition, pr&#xE9;tendre &#xE0; l'exon&#xE9;ration de droits, imp&#xF4;ts et autres taxes qui ont &#xE9;t&#xE9; ou seront unifi&#xE9;s par suite des conventions visant la r&#xE9;alisation de l'Union Economique de la Belgique, du Luxembourg et des Pays-Bas;</al></li><li><li.nr>d.</li.nr><al>ils jouiront, en p&#xE9;riode de crise internationale, ainsi que leurs conjoints et les personnes d&#xE9;pendant d'eux vivant au sein de leur famille, des m&#xEA;mes facilit&#xE9;s de rapatriement que les membres des missions diplomatiques de rang comparable.</al></li></lijst></lid><lid><lidnr status="officieel">8</lidnr><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res accordera aux fonctionnaires mentionn&#xE9;s sous 7 une carte d'identit&#xE9; pour la dur&#xE9;e de leur s&#xE9;jour officiel aux Pays-Bas; ce Minist&#xE8;re d&#xE9;livrera &#xE9;galement des certificats d'immatriculation pour les voitures automobiles des ces fonctionnaires.</al></lid></artikel><artikel status="goed"><kop>
<nr status="officieel">D</nr>
</kop>
<lid><lidnr status="officieel">9</lidnr><al> Les privil&#xE8;ges et immunit&#xE9;s sont accord&#xE9;s aux fonctionnaires dans l'int&#xE9;r&#xEA;t du Bureau Permanent et non pour le b&#xE9;n&#xE9;fice personnel des fonctionnaires individuels.</al><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral, agissant au nom du Bureau Permanent, pourra et devra lever l'immunit&#xE9; accord&#xE9;e &#xE0; un fonctionnaire dans tous les cas o&#xF9;, &#xE0; son avis, cette immunit&#xE9; emp&#xEA;cherait que justice ne soit faite et o&#xF9; l'immunit&#xE9; peut &#xEA;tre lev&#xE9;e sans porter pr&#xE9;judice aux int&#xE9;r&#xEA;ts du Bureau Permanent.</al><al>La d&#xE9;cision de lever l'immunit&#xE9; du Secr&#xE9;taire g&#xE9;n&#xE9;ral incombe &#xE0; la Conf&#xE9;rence.</al><al>La d&#xE9;cision de lever l'immunit&#xE9; des repr&#xE9;sentants gouvernementaux appartient &#xE0; leurs Gouvernements.</al><al>En ce qui concerne les observateurs qui assistent &#xE0; une Session sur l'invitation de la Conf&#xE9;rence, cette d&#xE9;cision rel&#xE8;ve de la Conf&#xE9;rence respectivement de la Commission.</al></lid></artikel></wettekst></verdragtekst></verdrag></wetgeving>
  	