<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003235" dtdversie="2.0" id="10000027099" soort="verdrag">
   <alias-titels><alias-titel>Accord sur l&#x2019;encouragement et la protection r&#xE9;ciproque des investissements entre le Royaume des Pays-Bas et la R&#xE9;publique du Burundi</alias-titel></alias-titels>
   <intitule>Verdrag inzake de bevordering en bescherming van investeringen tussen het Koninkrijk der Nederlanden en de Republiek Burundi</intitule>
   
   <verdrag tekst="authentiek" xml:lang="fr">
      <verdragtekst xml:lang="fr">
         <kop>
            <titel status="officieel">Accord
sur l&#x2019;encouragement et la protection r&#xE9;ciproque des
investissements entre le Royaume des Pays-Bas et la R&#xE9;publique
du Burundi</titel>
         </kop>
         <aanhef>
            <preambule>
               <al>Le Royaume des
Pays-Bas,</al>
               <al>et</al>
               <al>la R&#xE9;publique du
Burundi,</al>
               <al>ci-apr&#xE8;s d&#xE9;nomm&#xE9;s les Parties
Contractantes</al>
               <al>D&#xE9;sireux de renforcer leurs liens
traditionnels d&#x2019;amiti&#xE9;, ainsi que de d&#xE9;velopper et
d&#x2019;intensifier leurs relations &#xE9;conomiques, en particulier
en ce qui concerne les investissements effectu&#xE9;s par les
investisseurs d&#x2019;une Partie Contractante sur le territoire de
l&#x2019;autre Partie Contractante,</al>
               <al>Reconnaissant qu&#x2019;un
accord relatif au traitement &#xE0; accorder &#xE0; de tels
investissements est de nature &#xE0; stimuler les flux de capitaux et
de technologies ainsi que le d&#xE9;veloppement &#xE9;conomique des
Parties Contractantes et qu&#x2019;un traitement juste et
&#xE9;quitable des investissements est souhaitable,</al>
               <al>Etant
unanimes sur le fait que ces objectifs peuvent &#xEA;tre atteints
sans porter pr&#xE9;judice aux mesures applicables sur le territoire
de chacune des Parties Contractantes &#xE0; la protection de la
sant&#xE9;, de la s&#xE9;curit&#xE9; et de
l&#x2019;environnement,</al>
            </preambule>
            <afkondiging>
               <al>Sont convenus
de ce qui suit:</al>
            </afkondiging>
         </aanhef>
         <wettekst>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">1</nr>
                  <titel status="officieel">D&#xE9;finitions</titel>
               </kop>
               <al>Pour
l&#x2019;application du pr&#xE9;sent
Accord:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a)</li.nr>
                     <al>le
terme &#xAB;investissement&#xBB; d&#xE9;signe toutes les
cat&#xE9;gories d&#x2019;actifs, et plus particuli&#xE8;rement mais
non
exclusivement:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i)</li.nr>
                           <al>les
biens meubles et immeubles ainsi que tous les droits r&#xE9;els
relatifs &#xE0; toutes les cat&#xE9;gories
d&#x2019;actifs;</al>
                        </li>
                        <li>
                           <li.nr>ii)</li.nr>
                           <al>les droits
r&#xE9;sultant d&#x2019;actions, d&#x2019;obligations et
d&#x2019;autres formes de participation dans des soci&#xE9;t&#xE9;s
et joint ventures;</al>
                        </li>
                        <li>
                           <li.nr>iii)</li.nr>
                           <al>les droits de
cr&#xE9;ance, les droits li&#xE9;s &#xE0; d&#x2019;autres actifs
ou les droits portant sur toute prestation ayant une valeur
&#xE9;conomique;</al>
                        </li>
                        <li>
                           <li.nr>iv)</li.nr>
                           <al>les droits dans
le domaine de la propri&#xE9;t&#xE9; intellectuelle, des
proc&#xE9;d&#xE9;s techniques, du goodwill et du
savoir-faire;</al>
                        </li>
                        <li>
                           <li.nr>v)</li.nr>
                           <al>les droits
accord&#xE9;s par la loi ou par contrat, y compris les concessions
accord&#xE9;es en vue de la prospection, l&#x2019;exploration,
l&#x2019;extraction et l&#x2019;exploitation de ressources
naturelles.</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>b)</li.nr>
                     <al>le terme
&#xAB;investisseurs&#xBB; englobe, pour chacune des deux Parties
Contractantes:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i)</li.nr>
                           <al>les
personnes physiques ayant la nationalit&#xE9; de cette Partie
Contractante;</al>
                        </li>
                        <li>
                           <li.nr>ii)</li.nr>
                           <al>les personnes morales
constitu&#xE9;es selon le droit de cette Partie Contractante; les
personnes morales non constitu&#xE9;es selon le droit de cette Partie
Contractante mais contr&#xF4;l&#xE9;es, directement ou
indirectement, par des personnes physiques comme d&#xE9;finies sous
(i) ou par des personnes morales comme d&#xE9;finies sous
(ii).</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>c)</li.nr>
                     <al>le terme
&#xAB;territoire&#xBB; d&#xE9;signe:</al>
                  <al>le
territoire de la Partie Contractante concern&#xE9;e et toute zone
adjacente &#xE0; la mer territoriale qui, selon la l&#xE9;gislation
de la Partie Contractante concern&#xE9;e, et conform&#xE9;ment au
droit international, est la zone &#xE9;conomique exclusive ou le
plateau continental de la Partie Contractante concern&#xE9;e
o&#xF9; cette Partie exerce sa juridiction ou ses droits
souverains.</al></li>
               </lijst>
               
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">2</nr>
                  <titel status="officieel">Promotion</titel>
               </kop>
               <al>Chaque
Partie Contractante s&#x2019;engage, dans le cadre de ses lois et
r&#xE9;glementations, &#xE0; promouvoir la coop&#xE9;ration
&#xE9;conomique par la protection des investissements
effectu&#xE9;s sur son territoire par les investisseurs de
l&#x2019;autre Partie Contractante. Sous r&#xE9;serve de son droit
&#xE0; exercer les pouvoirs que lui conf&#xE8;rent ses lois et
r&#xE9;glementations, chaque Partie Contractante admettra de tels
investissements.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">3</nr>
                  <titel status="officieel">Traitement</titel>
               </kop>
               <lid>
                  <lidnr status="officieel">1</lidnr>
                  <al>Chaque
Partie Contractante s&#x2019;engage &#xE0; assurer un traitement
juste et &#xE9;quitable des investissements effectu&#xE9;s par des
investisseurs de l&#x2019;autre Partie Contractante et
n&#x2019;entravera pas, par des mesures injustifi&#xE9;es ou
discriminatoires, le fonctionnement, la gestion, l&#x2019;entretien,
l&#x2019;utilisation, la jouissance ou la cession de ces
investissements pour lesdits investisseurs. Chaque Partie Contractante
accordera &#xE0; ces investissements s&#xE9;curit&#xE9; et
protection physique
int&#xE9;grale.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">2</lidnr>
                  <al>Chaque Partie
Contractante accordera plus particuli&#xE8;rement &#xE0; ces
investissements un traitement qui ne sera en aucune mani&#xE8;re
moins favorable que celui dont b&#xE9;n&#xE9;ficient les
investissements effectu&#xE9;s par ses propres investisseurs ou par
les investisseurs de tout autre &#xC9;tat tiers, dans tous les cas le
traitement qui soit le plus favorable a l&#x2019;investisseur
concern&#xE9;.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">3</lidnr>
                  <al>Si une Partie
Contractante a accord&#xE9; des avantages sp&#xE9;ciaux &#xE0;
des investisseurs d&#x2019;un &#xC9;tat tiers en vertu
d&#x2019;accords instaurant des unions douani&#xE8;res, des unions
&#xE9;conomiques, des unions mon&#xE9;taires ou des institutions
analogues ou sur la base d&#x2019;accords visant &#xE0;
l&#x2019;instauration de telles unions ou institutions, cette Partie
Contractante ne sera pas oblig&#xE9;e d&#x2019;accorder ces avantages
aux investisseurs de l&#x2019;autre Partie
Contractante.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">4</lidnr>
                  <al>Chaque Partie
Contractante respectera toute obligation qu&#x2019;elle aura
contract&#xE9;e en ce qui concerne les investissements
effectu&#xE9;s par des investisseurs de l&#x2019;autre Partie
Contractante.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">5</lidnr>
                  <al>Si les dispositions
l&#xE9;gales de l&#x2019;une des Parties Contractantes ou les
obligations d&#xE9;coulant du droit international, actuellement en
vigueur ou &#xE9;tablies ult&#xE9;rieurement, et liant les Parties
Contractantes dans le cadre de dispositions additionnelles par rapport
au pr&#xE9;sent Accord, contiennent une r&#xE9;glementation, de
caract&#xE8;re g&#xE9;n&#xE9;ral ou particulier, ouvrant droit,
pour les investissements des investisseurs de l&#x2019;autre Partie
Contractante &#xE0; un traitement plus favorable que celui
pr&#xE9;vu dans le pr&#xE9;sent Accord, ladite
r&#xE9;glementation pr&#xE9;vaudra sur le pr&#xE9;sent Accord
dans la mesure o&#xF9; elle est plus favorable que le pr&#xE9;sent
Accord.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">4</nr>
                  <titel status="officieel">Fiscalit&#xE9;</titel>
               </kop>
               <al>En
ce qui concerne les taxes, droits et charges, ainsi que les
d&#xE9;ductions et exon&#xE9;rations fiscales, chaque Partie
Contractante accordera aux investisseurs de l&#x2019;autre Partie
Contractante ayant entrepris une quelconque activit&#xE9;
&#xE9;conomique sur son territoire, un traitement qui ne sera pas
moins favorable que celui qu&#x2019;elle accorde &#xE0; ses propres
investisseurs ou &#xE0; ceux d&#x2019;un &#xC9;tat tiers se
trouvant dans les m&#xEA;mes conditions, dans tous les cas le
traitement qui soit le plus favorable aux investisseurs
concern&#xE9;s. Il ne sera cependant pas tenu compte, dans ce
contexte, des avantages fiscaux particuliers accord&#xE9;s par ladite
Partie
Contractante:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a)</li.nr>
                     <al>en
vertu d&#x2019;une convention tendant &#xE0; &#xE9;viter la double
imposition;</al>
                  </li>
                  <li>
                     <li.nr>b)</li.nr>
                     <al>du fait de sa
participation &#xE0; une union douani&#xE8;re, &#xE0; une union
&#xE9;conomique ou &#xE0; une institution analogue;
ou</al>
                  </li>
                  <li>
                     <li.nr>c)</li.nr>
                     <al>sur la base de la
r&#xE9;ciprocit&#xE9; avec un &#xC9;tat
tiers.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">5</nr>
                  <titel status="officieel">Transferts</titel>
               </kop>
               <al>Les
Parties Contractantes garantiront que des paiements en rapport avec les
activit&#xE9;s d&#x2019;investissement pourront &#xEA;tre
transf&#xE9;r&#xE9;s. Les transferts se feront sans restrictions ni
d&#xE9;lais, dans une monnaie librement convertible. Ces transferts
comprennent en particulier, mais non
exclusivement:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a)</li.nr>
                     <al>des
b&#xE9;n&#xE9;fices, int&#xE9;r&#xEA;ts, dividendes et autres
revenus courants;</al>
                  </li>
                  <li>
                     <li.nr>b)</li.nr>
                     <al>des fonds
n&#xE9;cessaires:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i)</li.nr>
                           <al>&#xE0;
l&#x2019;acquisition de mati&#xE8;res premi&#xE8;res ou de
mat&#xE9;riaux auxiliaires, de produits semi-finis ou finis,
ou</al>
                        </li>
                        <li>
                           <li.nr>ii)</li.nr>
                           <al>au remplacement de biens
d&#x2019;&#xE9;quipement en vue d&#x2019;assurer la continuit&#xE9;
d&#x2019;un
investissement;</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>c)</li.nr>
                     <al>des
fonds suppl&#xE9;mentaires n&#xE9;cessaires au d&#xE9;veloppement
d&#x2019;un investissement;</al>
                  </li>
                  <li>
                     <li.nr>d)</li.nr>
                     <al>des fonds
servant au remboursement
d&#x2019;emprunts;</al>
                  </li>
                  <li>
                     <li.nr>e)</li.nr>
                     <al>des redevances ou
les frais de gestion;</al>
                  </li>
                  <li>
                     <li.nr>f)</li.nr>
                     <al>des revenus des
personnes physiques;</al>
                  </li>
                  <li>
                     <li.nr>g)</li.nr>
                     <al>le produit de la
vente ou de la liquidation de
l&#x2019;investissement;</al>
                  </li>
                  <li>
                     <li.nr>h)</li.nr>
                     <al>des
paiements r&#xE9;sultant d&#x2019;une situation comme vis&#xE9;e
&#xE0; l&#x2019;<intref status="actief" doc="1.0:v:BWBV0003235&amp;artikel=7">Article
7</intref>.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">6</nr>
                  <titel status="officieel">Expropriation
et Indemnisation</titel>
               </kop>
               <al>Aucune Partie Contractante ne prendra
contre des investisseurs de l&#x2019;autre Partie Contractante des
mesures les privant directement ou indirectement de leurs
investissements, sauf si les conditions suivantes sont
remplies:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a)</li.nr>
                     <al>les
mesures sont prises dans l&#x2019;int&#xE9;r&#xEA;t public et dans
le cadre d&#x2019;une bonne administration de la
justice;</al>
                  </li>
                  <li>
                     <li.nr>b)</li.nr>
                     <al>les mesures ne sont pas
discriminatoires ni contraires &#xE0; des engagements pris par la
Partie Contractante qui prend de telles
mesures;</al>
                  </li>
                  <li>
                     <li.nr>c)</li.nr>
                     <al>les mesures sont prises
moyennant le paiement d&#x2019;une juste
indemnisation.</al>
                  </li>
               </lijst>
               <al>Cette indemnisation correspondra
&#xE0; la valeur r&#xE9;elle de l&#x2019;investissement
concern&#xE9;, comprendra le paiement d&#x2019;int&#xE9;r&#xEA;t
au taux commercial normal jusqu&#x2019;&#xE0; la date du paiement et,
afin d&#x2019;&#xEA;tre effective pour les requ&#xE9;rants, sera
pay&#xE9;e et rendue transf&#xE9;rable sans d&#xE9;lai vers le
pays d&#xE9;sign&#xE9; par les requ&#xE9;rants concern&#xE9;s
et dans la monnaie du pays dont ils sont investisseurs ou dans toute
monnaie librement convertible accept&#xE9;e par les
requ&#xE9;rants.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">7</nr>
                  <titel status="officieel">D&#xE9;dommagement
pour Pertes</titel>
               </kop>
               <al>Les investisseurs d&#x2019;une Partie
Contractante qui subissent, du fait d&#x2019;une guerre ou d&#x2019;un
autre conflit arm&#xE9;, d&#x2019;une r&#xE9;volution, d&#x2019;un
&#xE9;tat d&#x2019;urgence national, d&#x2019;une r&#xE9;volte,
d&#x2019;une insurrection ou d&#x2019;une &#xE9;meute, des pertes par
rapport aux investissements qu&#x2019;ils ont faits sur le territoire
de l&#x2019;autre Partie Contractante, se verront accorder de la part
de cette derni&#xE8;re Partie Contractante, en ce qui concerne les
restitutions, dommages-int&#xE9;r&#xEA;ts, indemnisations ou autres
d&#xE9;dommagements, un traitement qui ne sera pas moins favorable
que celui accord&#xE9; aux investisseurs de cette Partie Contractante
ou aux investisseurs de tout autre &#xC9;tat tiers, en tout cas le
traitement qui soit le plus favorable aux investisseurs
concern&#xE9;s.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">8</nr>
                  <titel status="officieel">Subrogation</titel>
               </kop>
               <al>Si
les investissements d&#x2019;un investisseur de l&#x2019;une des
Parties Contractantes sont assur&#xE9;s contre des risques non
commerciaux ou peuvent faire l&#x2019;objet de quelque autre
mani&#xE8;re du paiement de dommages-int&#xE9;r&#xEA;ts, aux
termes d&#x2019;un syst&#xE8;me pr&#xE9;vu par la loi, par une
r&#xE9;glementation ou par un contrat public, toute subrogation de
l&#x2019;assureur ou du r&#xE9;assureur ou d&#x2019;une agence
d&#xE9;sign&#xE9;e par une des Parties Contractantes dans les
droits dudit investisseur, conform&#xE9;ment aux termes de
l&#x2019;assurance contract&#xE9;e ou de toute autre indemnisation
accord&#xE9;e, sera reconnue par l&#x2019;autre Partie
Contractante.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">9</nr>
                  <titel status="officieel">Diff&#xE9;rends
entre une Partie Contractante et un investisseur de l&#x2019;autre
Partie Contractante</titel>
               </kop>
               <lid><lidnr status="redactioneel">1</lidnr><al>Tout diff&#xE9;rend relatif
&#xE0; un investissement entre l&#x2019;une des Parties Contractantes
et un investisseur de l&#x2019;autre Partie Contractante est, autant
que possible, r&#xE9;gl&#xE9; &#xE0; l&#x2019;amiable entre les
deux parties concern&#xE9;es.</al></lid><lid><lidnr status="redactioneel">2</lidnr><al>Si un tel diff&#xE9;rend
n&#x2019;a pas pu &#xEA;tre r&#xE9;gl&#xE9; &#xE0;
l&#x2019;amiable dans un d&#xE9;lai de trois (3) mois &#xE0;
compter de la date &#xE0; laquelle une requ&#xEA;te &#xE0; cet
effet a &#xE9;t&#xE9; adress&#xE9;e par &#xE9;crit, il est
soumis &#xE0; la demande de
l&#x2019;investisseur:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>&#x2013;</li.nr>
                     <al>&#xE0;
la juridiction comp&#xE9;tente de la Partie Contractante sur le
territoire de laquelle l&#x2019;investissement a &#xE9;t&#xE9;
effectu&#xE9;;</al>
                  </li>
                  <li>
                     <li.nr>&#x2013;</li.nr>
                     <al>&#xE0;
l&#x2019;arbitrage du Centre International pour le R&#xE8;glement des
Diff&#xE9;rends relatifs aux Investissements (ci-apr&#xE8;s
d&#xE9;nomm&#xE9; &#xAB;le Centre&#xBB;), cr&#xE9;&#xE9;
par la &#xAB;Convention pour le R&#xE8;glement des
Diff&#xE9;rends relatifs aux investissements entre Etats et
ressortissants d&#x2019;autres Etats&#xBB; sign&#xE9;e &#xE0;
Washington le 18 Mars 1965 pourvu que le Centre soit
disponible;</al>
                  </li>
                  <li>
                     <li.nr>&#x2013;</li.nr>
                     <al>&#xE0; un
tribunal d&#x2019;arbitrage ad hoc qui, sauf autrement convenu entre
les parties au diff&#xE9;rend sera &#xE9;tabli conform&#xE9;ment
aux r&#xE8;gles d&#x2019;arbitrage de la Commission des Nations Unies
pour le Droit Commercial International
(CNUDCI).</al>
                  </li>
               </lijst></lid><lid><lidnr status="redactioneel">3</lidnr><al>Chacune des Parties Contractantes
consent &#xE0; soumettre tout diff&#xE9;rend surgissant entre une
Partie Contractante et un investisseur de l&#x2019;autre Partie
Contractante au sujet d&#x2019;un investissement effectu&#xE9; par
cet investisseur sur le territoire de l&#x2019;autre Partie
Contractante, aux tribunaux mention&#xE9;s dans le paragraphe 2 b) et
c) de cet Article.</al></lid><lid><lidnr status="redactioneel">4</lidnr><al>La sentence arbitrale sera d&#xE9;finitive
et ex&#xE9;cutoire de plein droit pour les parties au
diff&#xE9;rend, et sera ex&#xE9;cut&#xE9;e conform&#xE9;ment
&#xE0; la l&#xE9;gislation nationale.</al></lid><lid><lidnr status="redactioneel">5</lidnr><al>Une personne morale
ressortissante de l&#x2019;une des Parties Contractantes et qui, avant
l&#x2019;apparition du diff&#xE9;rend, est contr&#xF4;l&#xE9;e
par des ressortissants de l&#x2019;autre Partie Contractante, sera,
conform&#xE9;ment &#xE0; l&#x2019;article 25, paragraphe 2 (b), de
la Convention pour le R&#xE8;glement des Diff&#xE9;rends relatifs
aux investissements entre Etats et ressortissants d&#x2019;autres
Etats, consid&#xE9;r&#xE9;e comme un ressortissant de
l&#x2019;autre Partie Contractante pour l&#x2019;application de la
Convention.</al></lid>
               
               
               
               
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">10</nr>
                  <titel status="officieel">Consultations
entre Parties Contractantes</titel>
               </kop>
               <al>Chaque Partie Contractante
pourra proposer &#xE0; l&#x2019;autre Partie des consultations sur
toute question concernant l&#x2019;interpr&#xE9;tation ou
l&#x2019;application du pr&#xE9;sent Accord. L&#x2019;autre Partie
examinera une telle proposition avec bienveillance et prendra toutes
les mesures appropri&#xE9;es pour permettre une telle
consultation.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">11</nr>
                  <titel status="officieel">Diff&#xE9;rends
entre Parties Contractantes</titel>
               </kop>
               <lid><lidnr status="redactioneel">1</lidnr><al>Tout diff&#xE9;rend
entre les Parties Contractantes relatif &#xE0;
l&#x2019;interpr&#xE9;tation ou &#xE0; l&#x2019;application du
pr&#xE9;sent Accord sera r&#xE9;gl&#xE9; dans un d&#xE9;lai
raisonnable par la voie diplomatique.</al></lid><lid><lidnr status="redactioneel">2</lidnr><al>Si le diff&#xE9;rend ne
peut &#xEA;tre r&#xE9;gl&#xE9; de cette mani&#xE8;re, il sera
soumis, &#xE0; moins que les Parties n&#x2019;en soient convenues
autrement, &#xE0; la demande de l&#x2019;une des Parties, &#xE0; un
tribunal arbitral compos&#xE9; de trois membres.</al></lid><lid><lidnr status="redactioneel">3</lidnr><al>Chaque
Partie d&#xE9;signera un arbitre, et les deux arbitres ainsi
d&#xE9;sign&#xE9;s proposeront d&#x2019;un commun accord, comme
leur pr&#xE9;sident, un troisi&#xE8;me arbitre qui ne devra pas
&#xEA;tre ressortissant de l&#x2019;une des deux Parties.</al></lid><lid><lidnr status="redactioneel">4</lidnr><al>Si
l&#x2019;une des Parties n&#x2019;a pas d&#xE9;sign&#xE9; son
arbitre et qu&#x2019;elle n&#x2019;ait pas donn&#xE9; suite &#xE0;
l&#x2019;invitation adress&#xE9;e par l&#x2019;autre Partie &#xE0;
proc&#xE9;der, dans les deux mois, &#xE0; cette d&#xE9;signation,
l&#x2019;autre Partie pourra prier le Pr&#xE9;sident de la Cour
Internationale de Justice de proc&#xE9;der &#xE0; la nomination
n&#xE9;cessaire.</al></lid><lid><lidnr status="redactioneel">5</lidnr><al>Si, dans un d&#xE9;lai de deux mois
&#xE0; compter de leur d&#xE9;signation, les deux arbitres ne sont
pas parvenus &#xE0; se mettre d&#x2019;accord sur le choix du
troisi&#xE8;me arbitre, chacune des Parties pourra prier le
Pr&#xE9;sident de la Cour Internationale de Justice de
proc&#xE9;der &#xE0; la nomination n&#xE9;cessaire.</al></lid><lid><lidnr status="redactioneel">6</lidnr><al>Si,
dans les cas pr&#xE9;vus aux paragraphes (4) et (5), le
Pr&#xE9;sident de la Cour Internationale de Justice ne peut
s&#x2019;acquitter de ladite charge ou s&#x2019;il est ressortissant de
l&#x2019;une des Parties Contractantes, le Vice-Pr&#xE9;sident sera
pri&#xE9; de proc&#xE9;der aux nominations n&#xE9;cessaires. Si
le Vice-Pr&#xE9;sident ne peut s&#x2019;acquitter de ladite charge ou
s&#x2019;il est ressortissant de l&#x2019;une des Parties
Contractantes, le membre de la Cour suivant imm&#xE9;diatement dans
la hi&#xE9;rarchie et qui n&#x2019;est pas ressortissant de
l&#x2019;une des Parties sera pri&#xE9; de proc&#xE9;der aux
nominations n&#xE9;cessaires.</al></lid>
               
               
               
               
               <lid><lidnr status="redactioneel">7</lidnr><al>Le tribunal statuera dans le
respect du droit. Avant de prendre sa d&#xE9;cision, il pourra,
&#xE0; n&#x2019;importe quel stade de la proc&#xE9;dure, proposer
aux Parties un r&#xE8;glement &#xE0; l&#x2019;amiable du
diff&#xE9;rend. Les dispositions pr&#xE9;c&#xE9;dentes
n&#x2019;affectent pas la comp&#xE9;tence du tribunal de statuer ex
aequo et bono si les Parties en sont d&#x2019;accord.</al></lid><lid><lidnr status="redactioneel">8</lidnr><al>Le
tribunal fixera lui-m&#xEA;me la proc&#xE9;dure &#xE0; suivre,
sauf si les Parties en d&#xE9;cident autrement.</al></lid><lid><lidnr status="redactioneel">9</lidnr><al>Le tribunal
prendra sa d&#xE9;cision &#xE0; la majorit&#xE9; des voix. Sa
d&#xE9;cision sera d&#xE9;finitive et ex&#xE9;cutoire pour les
Parties.</al></lid>
               
               
               
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">12</nr>
                  <titel status="officieel">Application
Territoriale</titel>
               </kop>
               <al>En ce qui concerne le Royaume des
Pays-Bas, constitu&#xE9; de la partie du Royaume situ&#xE9;e en
Europe, aux Antilles n&#xE9;erlandaises et &#xE0; Aruba, le
pr&#xE9;sent Accord s&#x2019;appliquera &#xE0; chacune des parties
du Royaume des Pays-Bas, &#xE0; moins que la notification
vis&#xE9;e &#xE0; l&#x2019;<intref status="actief" doc="1.0:v:BWBV0003235&amp;artikel=13">article 13, paragraphe (1)</intref> n&#x2019;en
dispose
autrement.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Article</label>
                  <nr status="officieel">13</nr>
                  <titel status="officieel">Entr&#xE9;e
en vigueur</titel>
               </kop>
               <lid>
                  <lidnr status="officieel">1</lidnr>
                  <al>Le pr&#xE9;sent
Accord entrera en vigueur le premier jour du deuxi&#xE8;me mois
suivant la date o&#xF9; les Parties Contractantes se seront
mutuellement notifi&#xE9;es par &#xE9;crit que les
formalit&#xE9;s constitutionnellement requises &#xE0; cet effet ont
&#xE9;t&#xE9; accomplies. Le pr&#xE9;sent Accord restera en
vigueur pendant une p&#xE9;riode de quinze
ans.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">2</lidnr>
                  <al>Sauf d&#xE9;nonciation
notifi&#xE9;e par l&#x2019;une des Parties Contractantes six mois au
moins avant son expiration, la dur&#xE9;e de validit&#xE9; du
pr&#xE9;sent Accord sera tacitement prolong&#xE9;e chaque fois pour
une p&#xE9;riode de dix ans, les Parties Contractantes se
r&#xE9;servant le droit de d&#xE9;noncer l&#x2019;Accord par
notification faite six mois au moins avant l&#x2019;expiration de la
p&#xE9;riode de validit&#xE9; en
cours.</al>
               </lid>
               <lid>
                  <lidnr status="officieel">3</lidnr>
                  <al>Les articles
pr&#xE9;c&#xE9;dents resteront en vigueur, pour les investissements
qui auront &#xE9;t&#xE9; effectu&#xE9;s avant la date de
l&#x2019;expiration du pr&#xE9;sent Accord, pendant une
p&#xE9;riode de quinze ans &#xE0; compter de la date
d&#x2019;expiration.</al>
                  
               </lid>
            <lid><lidnr status="redactioneel">4</lidnr><al>Compte tenu des d&#xE9;lais vis&#xE9;s
au paragraphe (2), le Royaume des Pays-Bas sera habilit&#xE9;
&#xE0; mettre fin s&#xE9;par&#xE9;ment &#xE0;
l&#x2019;application du pr&#xE9;sent Accord pour chacune des parties
du Royaume.</al>
                  </lid><lid><lidnr status="redactioneel">5</lidnr><al>Les dispositions du pr&#xE9;sent Accord
s&#x2019;appliqueront &#xE9;galement, &#xE0; compter de la date de
son entr&#xE9;e en vigueur, aux investissements effectu&#xE9;s
avant cette
date.</al></lid></artikel>
         </wettekst>
         <wetsluiting status="goed">
            <slotformulering>
               <al>EN
FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s
&#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent
Accord.</al>
               <al>FAIT &#xE0; Bujumbura, le 24 mai 2007, en deux
exemplaires originaux, en
fran&#xE7;ais.</al>
               <al><nadruk type="cur">Pour le
Royaume des
Pays-Bas,</nadruk></al>
               <al>B. KOENDERS</al>
               <al><nadruk type="cur">Pour
la R&#xE9;publique du
Burundi,</nadruk></al>
               <al>A. BATAMUBWIRA</al>
            </slotformulering>
         </wetsluiting>
      </verdragtekst>
   </verdrag>
<verdrag tekst="vertaling" xml:lang="nl">
      <verdragtekst xml:lang="nl">
         <kop>
            <titel>Verdrag
inzake de bevordering en wederzijdse bescherming van investeringen
tussen het Koninkrijk der Nederlanden en de Republiek
Burundi</titel>
         </kop>
         <aanhef>
            <preambule>
               <al>Het Koninkrijk der
Nederlanden</al>
               <al>en</al>
               <al>de Republiek Burundi,</al>
               <al>Hierna te
noemen de Verdragsluitende Partijen,</al>
               <al>Geleid door de wens de
van oudsher bestaande vriendschapsbanden tussen hun landen te
versterken en de economische betrekkingen tussen hen uit te breiden en
te intensiveren, met name wat betreft investeringen door de
investeerders van de ene Verdragsluitende Partij op het grondgebied van
de andere Verdragsluitende Partij,</al>
               <al>In het besef dat
overeenstemming inzake de aan dergelijke investeringen toe te kennen
behandeling het kapitaalverkeer en de overdracht van technologie
tussen, alsmede de economische ontwikkeling van de Verdragsluitende
Partijen, zal stimuleren en dat een eerlijke en rechtvaardige
behandeling van investeringen wenselijk is,</al>
               <al>Eensgezind van
oordeel dat deze doelstellingen kunnen worden verwezenlijkt zonder ten
koste te gaan van maatregelen die op het grondgebied van elk van beide
Verdragsluitende Partijen worden toegepast ter bescherming van de
gezondheid, de veiligheid en het milieu.</al>
            </preambule>
            <afkondiging>
               <al>Zijn het volgende overeengekomen:</al>
            </afkondiging>
         </aanhef>
         <wettekst>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">1</nr>
                  <titel>Begripsomschrijvingen</titel>
               </kop>
               <al>Voor
de toepassing van dit
Verdrag:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a.</li.nr>
                     <al>wordt
onder de term &#x201E;investering&#x201D; verstaan: alle soorten
vermogensbestanddelen, en in het bijzonder, doch niet
uitsluitend:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i.</li.nr>
                           <al>roerende
en onroerende zaken, alsmede alle andere zakelijke rechten met
betrekking tot alle soorten
vermogensbestanddelen;</al>
                        </li>
                        <li>
                           <li.nr>ii.</li.nr>
                           <al>rechten
ontleend aan aandelen, obligaties en andere soorten belangen in
ondernemingen en joint
ventures;</al>
                        </li>
                        <li>
                           <li.nr>iii.</li.nr>
                           <al>aanspraken op geld, op
andere vermogensbestanddelen of op iedere prestatie die economische
waarde heeft;</al>
                        </li>
                        <li>
                           <li.nr>iv.</li.nr>
                           <al>rechten op het gebied
van de intellectuele eigendom, technische werkwijzen, goodwill en
knowhow;</al>
                        </li>
                        <li>
                           <li.nr>v.</li.nr>
                           <al>rechten verleend krachtens
de wet of bij overeenkomst, met inbegrip van rechten tot het opsporen,
exploreren, ontginnen en winnen van natuurlijke
rijkdommen;</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>b.</li.nr>
                     <al>wordt onder
de term &#x201E;investeerders&#x201D; verstaan, met betrekking tot elk
van beide Verdragsluitende
Partijen:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i.</li.nr>
                           <al>natuurlijke personen die de nationaliteit van
die Verdragsluitende Partij
hebben;</al>
                        </li>
                        <li>
                           <li.nr>ii.</li.nr>
                           <al>rechtspersonen die zijn
opgericht krachtens het recht van die Verdragsluitende
Partij;</al>
                        </li>
                        <li>
                           <li.nr>iii.</li.nr>
                           <al>rechtspersonen die niet
zijn opgericht krachtens het recht van die Verdragsluitende Partij,
maar die al dan niet rechtstreeks onder toezicht staan van natuurlijke
personen zoals omschreven onder i of van rechtspersonen zoals
omschreven onder ii;</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>c.</li.nr>
                     <al>wordt onder de term
&#x201E;grondgebied&#x201D; verstaan:</al>
                     <al> het grondgebied van de
betrokken Verdragsluitende Partij en alle aan de territoriale zee
grenzende gebieden die, krachtens het recht van de betrokken
Verdragsluitende Partij en overeenkomstig het internationaal recht, tot
de exclusieve economische zone of het continentaal plat van de
betrokken Verdragsluitende Partij behoren waarin zij rechtsmacht of
soevereine rechten
uitoefent.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">2</nr>
                  <titel>Bevordering</titel>
               </kop>
               <al>Elke
Verdragsluitende Partij bevordert, binnen het kader van haar wetten en
voorschriften, de economische samenwerking door middel van de
bescherming van investeringen gedaan op haar grondgebied door
investeerders van de andere Verdragsluitende Partij. Met inachtneming
van het recht van elke Verdragsluitende Partij de door haar wetten en
voorschriften verleende bevoegdheden uit te oefenen, laat elke
Verdragsluitende Partij dergelijke investeringen toe.
</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">3</nr>
                  <titel>Behandeling</titel>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Elke
Verdragsluitende Partij waarborgt een eerlijke en rechtvaardige
behandeling van de investeringen van investeerders van de andere
Verdragsluitende Partij en belemmert niet, door ongerechtvaardigde of
discriminatoire maatregelen, de werking, het beheer, de instandhouding,
het gebruik, het genot of de vervreemding daarvan door deze
investeerders. Elke Verdragsluitende Partij kent aan die investeringen
volledige fysieke zekerheid en bescherming
toe.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>In het
bijzonder kent elke Verdragsluitende Partij aan die investeringen een
behandeling toe die in ieder geval niet minder gunstig is dan die welke
wordt toegekend aan investeringen van haar eigen investeerders of aan
investeringen van investeerders van een derde Staat, naargelang van wat
het gunstigst is voor de betrokken
investeerder.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Indien
een Verdragsluitende Partij investeerders van een derde Staat
bijzondere voordelen heeft toegekend uit hoofde van overeenkomsten tot
oprichting van douane-unies, economische unies, monetaire unies of
soortgelijke instellingen, dan wel op grond van overeenkomsten die tot
zodanige unies of instellingen leiden, is die Verdragsluitende Partij
niet verplicht zodanige voordelen toe te kennen aan investeerders van
de andere Verdragsluitende Partij.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>Elke
Verdragsluitende Partij komt alle verplichtingen na die zij is
aangegaan met betrekking tot de investeringen van investeerders van de
andere Verdragsluitende
Partij.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>Indien
naast dit Verdrag de wettelijke bepalingen van een van beide
Verdragsluitende Partijen of verplichtingen krachtens internationaal
recht die thans tussen de Verdragsluitende Partijen bestaan of op een
later tijdstip onderling worden aangegaan, en bindend zijn, een
algemene of bijzondere regeling bevatten op grond waarvan investeringen
door investeerders van de andere Verdragsluitende Partij aanspraak
kunnen maken op een behandeling die gunstiger is dan in dit Verdrag is
voorzien, heeft een dergelijke regeling, in zoverre zij gunstiger is,
voorrang boven dit
Verdrag.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">4</nr>
                  <titel>Belastingen</titel>
               </kop>
               <al>Met
betrekking tot belastingen, heffingen, lasten en verminderingen en
vrijstellingen van belasting kent elke Verdragsluitende Partij aan
investeerders van de andere Verdragsluitende Partij die zich op haar
grondgebied met economische activiteiten bezighouden, een behandeling
toe die niet minder gunstig is dan die welke wordt toegekend aan haar
eigen investeerders of aan die van een derde Staat die zich in dezelfde
omstandigheden bevinden, naargelang van wat het gunstigst is voor de
betrokken investeerders. Hierbij wordt evenwel geen rekening gehouden
met bijzondere belastingvoordelen door die Partij
toegekend:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a.</li.nr>
                     <al>krachtens
een verdrag ter vermijding van dubbele
belasting;</al>
                  </li>
                  <li>
                     <li.nr>b.</li.nr>
                     <al>uit hoofde van haar
deelneming aan een douane-unie, economische unie of soortgelijke
instelling; of</al>
                  </li>
                  <li>
                     <li.nr>c.</li.nr>
                     <al>op basis van
wederkerigheid met een derde
Staat.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">5</nr>
                  <titel>Overmakingen</titel>
               </kop>
               <al>De
Verdragsluitende Partijen waarborgen dat betalingen die verband houden
met een investering kunnen worden overgemaakt. De overmakingen
geschieden in vrij inwisselbare valuta, zonder beperking of vertraging.
Deze overmakingen omvatten in het bijzonder, doch niet uitsluitend:
</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a.</li.nr>
                     <al>winsten,
interesten, dividenden en andere lopende inkomsten;</al>
                  </li>
                  <li>
                     <li.nr>b.</li.nr>
                     <al>gelden
nodig:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>i.</li.nr>
                           <al>voor
het verwerven van grondstoffen of hulpmaterialen, halffabrikaten of
eindproducten, of</al>
                        </li>
                        <li>
                           <li.nr>ii.</li.nr>
                           <al>om
kapitaalgoederen te vervangen teneinde de continu&#xEF;teit van een
investering te waarborgen;</al>
                        </li>
                     </lijst>
                  </li>
                  <li>
                     <li.nr>c.</li.nr>
                     <al>bijkomende gelden nodig voor de ontwikkeling
van een investering;</al>
                  </li>
                  <li>
                     <li.nr>d.</li.nr>
                     <al>gelden nodig
voor de terugbetaling van leningen;</al>
                  </li>
                  <li>
                     <li.nr>e.</li.nr>
                     <al>royalty&#x2019;s of honoraria;</al>
                  </li>
                  <li>
                     <li.nr>f.</li.nr>
                     <al>inkomsten uit arbeid van natuurlijke
personen;</al>
                  </li>
                  <li>
                     <li.nr>g.</li.nr>
                     <al>de opbrengst van de
verkoop of liquidatie van de investering;</al>
                  </li>
                  <li>
                     <li.nr>h.</li.nr>
                     <al>betalingen uit hoofde van <intref status="actief" doc="1.0:v:BWBV0003235&amp;artikel=7">artikel
7</intref>.</al>
                  </li>
               </lijst>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">6</nr>
                  <titel>Onteigening
en schadeloosstelling</titel>
               </kop>
               <al>Geen van de Verdragsluitende
Partijen neemt maatregelen waardoor direct of indirect aan
investeerders van de andere Verdragsluitende Partij hun investeringen
worden ontnomen, tenzij aan de volgende voorwaarden wordt
voldaan:</al>
               <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                  <li>
                     <li.nr>a.</li.nr>
                     <al>de
maatregelen worden genomen in het algemeen belang en met inachtneming
van een behoorlijke rechtsgang;</al>
                  </li>
                  <li>
                     <li.nr>b.</li.nr>
                     <al>de
maatregelen zijn niet discriminatoir of in strijd met enige verbintenis
die de Verdragsluitende Partij die deze maatregelen neemt, is
aangegaan;</al>
                  </li>
                  <li>
                     <li.nr>c.</li.nr>
                     <al>de maatregelen gaan
vergezeld van een billijke
schadeloosstelling.</al>
                  </li>
               </lijst>
               <al>Deze
schadeloosstelling dient overeen te komen met de werkelijke waarde van
de desbetreffende investeringen, dient rente te omvatten tegen een
gewone commerci&#xEB;le rentevoet tot de datum van betaling en dient,
wil zij doeltreffend zijn voor de gerechtigden, zonder vertraging te
worden betaald en te kunnen worden overgemaakt naar het door de
betrokken gerechtigden aangewezen land en in de valuta van het land
waarvan zij investeerder zijn of in een door de gerechtigden aanvaarde
vrij inwisselbare
valuta.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">7</nr>
                  <titel>Schadevergoeding
voor verliezen</titel>
               </kop>
               <al>Aan investeerders van de ene
Verdragsluitende Partij die verliezen lijden met betrekking tot hun
investeringen op het grondgebied van de andere Verdragsluitende Partij
wegens oorlog of een ander gewapend conflict, revolutie, een
noodtoestand, opstand, oproer of ongeregeldheden, wordt door de
laatstbedoelde Verdragsluitende Partij wat restitutie,
schadevergoeding, schadeloosstelling of een andere regeling betreft,
geen minder gunstige behandeling toegekend dan die welke die
Verdragsluitende Partij toekent aan haar eigen investeerders of aan
investeerders van een derde Staat, naargelang van wat het gunstigst is
voor de betrokken
investeerders.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">8</nr>
                  <titel>Subrogatie</titel>
               </kop>
               <al>Indien
de investeringen van een investeerder van de ene Verdragsluitende
Partij verzekerd zijn tegen niet-commerci&#xEB;le risico&#x2019;s of
anderszins aanleiding geven tot de betaling van schadevergoeding ter
zake van die investeringen krachtens een bij wet, voorschrift of
overheidscontract ingesteld stelsel, wordt de subrogatie van de
verzekeraar of de herverzekeraar of de door de ene Verdragsluitende
Partij aangewezen instantie in de rechten van de bedoelde investeerder,
ingevolge de voorwaarden van deze verzekering of krachtens een andere
toegekende schadeloosstelling, door de andere Verdragsluitende Partij
erkend.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">9</nr>
                  <titel>Geschillen
tussen een Verdragsluitende Partij en een investeerder van de andere
Verdragsluitende
Partij</titel>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Geschillen
die mochten ontstaan tussen een Verdragsluitende Partij en een
investeerder van de andere Verdragsluitende Partij betreffende een
investering worden, indien mogelijk, door de betrokken partijen in der
minne
geschikt.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Indien
een dergelijk geschil niet in der minne kan worden geschikt binnen een
termijn van drie (3) maanden te rekenen vanaf de datum waarop
schriftelijk om een minnelijke schikking is verzocht, wordt het, op
verzoek van de investeerder, voorgelegd
aan:</al>
                  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                     <li>
                        <li.nr>a.</li.nr>
                        <al>de
bevoegde rechter van de Verdragsluitende Partij op het grondgebied
waarvan de investering is gedaan;</al>
                     </li>
                     <li>
                        <li.nr>b.</li.nr>
                        <al>het
Internationale Centrum voor de Beslechting van Investeringsgeschillen
(hierna te noemen &#x201E;het Centrum&#x201D;) opgericht krachtens het
Verdrag inzake de beslechting van investeringsgeschillen tussen staten
en onderdanen van andere staten, dat op 18 maart 1965 te Washington
werd ondertekend, ter beslechting door arbitrage, op voorwaarde dat het
Centrum hiervoor beschikbaar is;</al>
                     </li>
                     <li>
                        <li.nr>c.</li.nr>
                        <al>een
ad-hoc scheidsgerecht dat, tenzij de partijen bij het geschil
anderszins overeenkomen, wordt ingesteld krachtens het
arbitragereglement van de Commissie voor Internationaal Handelsrecht
van de Verenigde Naties
(UNCITRAL);</al>
                     </li>
                  </lijst>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Elk
van beide Verdragsluitende Partijen stemt ermee in elk geschil dat
mocht ontstaan tussen een Verdragsluitende Partij en een investeerder
van de andere Verdragsluitende Partij betreffende een investering van
die investeerder op het grondgebied van de andere Verdragsluitende
Partij, voor te leggen aan de in het tweede lid, onderdelen b en c, van
dit artikel bedoelde
colleges.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>De
uitspraak van het scheidsgerecht is onherroepelijk en van rechtswege
uitvoerbaar voor beide partijen bij het geschil en wordt ten uitvoer
gelegd in overeenstemming met de nationale
wetgeving.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>Een
rechtspersoon die onderdaan is van de ene Verdragsluitende Partij en
die, voordat een dergelijk geschil ontstaat, onder toezicht staat van
onderdanen van de andere Verdragsluitende Partij, wordt in
overeenstemming met artikel 25, tweede lid, onderdeel b, van het
Verdrag inzake de beslechting van investeringsgeschillen tussen staten
en onderdanen van andere staten, voor de toepassing ervan beschouwd als
onderdaan van de andere Verdragsluitende
Partij.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">10</nr>
                  <titel>Overleg
tussen de Verdragsluitende Partijen</titel>
               </kop>
               <al>Elke
Verdragsluitende Partij kan aan de andere Partij voorstellen overleg te
plegen over een aangelegenheid betreffende de uitlegging of toepassing
van dit Verdrag. De andere Partij neemt dit voorstel in welwillende
overweging en neemt alle passende maatregelen om een dergelijk overleg
mogelijk te
maken.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">11</nr>
                  <titel>Geschillen
tussen de Verdragsluitende
Partijen</titel>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Enig
geschil tussen de Verdragsluitende Partijen betreffende de uitlegging
of de toepassing van dit Verdrag wordt binnen een redelijke termijn
langs diplomatieke weg
beslecht.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Indien
het geschil niet op deze wijze kan worden beslecht, wordt het op
verzoek van een van de Partijen voorgelegd aan een uit drie leden
samengesteld scheidsgerecht, tenzij de Partijen anderszins
overeenkomen.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Elke
Partij benoemt een scheidsman en de aldus benoemde scheidsmannen
benoemen tezamen een derde scheidsman, die geen onderdaan van een van
beide Partijen is, tot hun voorzitter.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>Indien een van beide
Partijen nalaat haar scheidsman te benoemen en indien zij geen gevolg
heeft gegeven aan het verzoek van de andere Partij binnen twee maanden
tot deze benoeming over te gaan, kan de laatstgenoemde Partij de
President van het Internationale Gerechtshof verzoeken de noodzakelijke
benoeming te verrichten.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>Indien de beide
scheidsmannen binnen twee maanden na hun benoeming geen overeenstemming
kunnen bereiken over de keuze van de derde scheidsman, kan elk van de
Partijen de President van het Internationale Gerechtshof verzoeken de
noodzakelijke benoeming te verrichten.</al>
               </lid>
               <lid>
                  <lidnr>6</lidnr>
                  <al>Indien in de in het
vierde en vijfde lid van dit artikel bedoelde gevallen de President van
het Internationale Gerechtshof verhinderd is genoemde functie uit te
oefenen, of onderdaan is van een van beide Verdragsluitende Partijen,
wordt de Vice-President verzocht de noodzakelijke benoemingen te
verrichten. Indien de Vice-President verhinderd is genoemde functie uit
te oefenen, of onderdaan is van een van beide Partijen, wordt het lid
van het Gerechtshof dat na hem het hoogst in anci&#xEB;nniteit is en
geen onderdaan is van een van de Partijen, verzocht de noodzakelijke
benoemingen te
verrichten.</al>
               </lid>
               <lid>
                  <lidnr>7</lidnr>
                  <al>Het
scheidsgerecht doet uitspraak op basis van eerbiediging van het recht.
Alvorens uitspraak te doen, kan het scheidsgerecht in elk stadium van
de procedure een minnelijke schikking van het geschil aan de Partijen
voorstellen. De voorgaande bepalingen doen geen afbreuk aan regeling
van het geschil ex aequo et bono, indien de Partijen daarmee
instemmen.</al>
               </lid>
               <lid>
                  <lidnr>8</lidnr>
                  <al>Tenzij
de Partijen anders beslissen, stelt het scheidsgerecht zijn eigen
procedureregels
vast.</al>
               </lid>
               <lid>
                  <lidnr>9</lidnr>
                  <al>Het
scheidsgerecht neemt zijn beslissing bij meerderheid van stemmen. Deze
beslissing is onherroepelijk en bindend voor de
Partijen.</al>
               </lid>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">12</nr>
                  <titel>Territoriale
toepassing</titel>
               </kop>
               <al>Wat betreft het Koninkrijk der Nederlanden,
bestaande uit het deel van het Koninkrijk dat in Europa is gelegen, de
Nederlandse Antillen en Aruba, is dit Verdrag van toepassing op alle
delen van het Koninkrijk der Nederlanden, tenzij anders is bepaald in
de in <intref status="actief" doc="1.0:v:BWBV0003235&amp;artikel=13">artikel 13, eerste lid</intref>, bedoelde
mededeling.</al>
            </artikel>
            <artikel status="goed">
               <kop>
                  <label>Artikel</label>
                  <nr status="officieel">13</nr>
                  <titel>Inwerkingtreding</titel>
               </kop>
               <lid>
                  <lidnr>1</lidnr>
                  <al>Dit
Verdrag treedt in werking op de eerste dag van de tweede maand die
volgt op de datum waarop de Verdragsluitende Partijen elkaar
schriftelijk hebben medegedeeld dat aan hun grondwettelijk vereiste
procedures is voldaan. Dit Verdrag blijft van kracht gedurende een
tijdvak van vijftien
jaar.</al>
               </lid>
               <lid>
                  <lidnr>2</lidnr>
                  <al>Tenzij ten
minste zes maanden voor de datum van het verstrijken van de
geldigheidsduur door een van beide Verdragsluitende Partijen mededeling
van be&#xEB;indiging is gedaan, wordt dit Verdrag telkens stilzwijgend
verlengd voor een tijdvak van tien jaar, waarbij elke Verdragsluitende
Partij zich het recht voorbehoudt dit Verdrag per notificatie te
be&#xEB;indigen met inachtneming van een opzegtermijn van ten minste
zes maanden v&#xF3;&#xF3;r de datum van het verstrijken van de lopende
termijn van
geldigheid.</al>
               </lid>
               <lid>
                  <lidnr>3</lidnr>
                  <al>Ten
aanzien van investeringen die zijn gedaan v&#xF3;&#xF3;r de datum van
be&#xEB;indiging van dit Verdrag, blijven de voorgaande artikelen van
kracht gedurende een tijdvak van vijftien jaar vanaf die
datum.</al>
               </lid>
               <lid>
                  <lidnr>4</lidnr>
                  <al>Met
inachtneming van de in het tweede lid van dit artikel genoemde termijn
is het Koninkrijk der Nederlanden gerechtigd de toepassing van dit
Verdrag voor elk van de delen van het Koninkrijk afzonderlijk te
be&#xEB;indigen.</al>
               </lid>
               <lid>
                  <lidnr>5</lidnr>
                  <al>De
bepalingen van dit Verdrag zijn, vanaf de datum waarop het in werking
treedt, ook van toepassing op investeringen die v&#xF3;&#xF3;r die
datum zijn
gedaan.</al>
               </lid>
            </artikel>
         </wettekst>
         <wetsluiting status="goed">
            <slotformulering>
               <al>TEN
BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd, dit
Verdrag hebben ondertekend.</al>
               <al>GEDAAN in twee oorspronkelijke
exemplaren te Bujumbura, op 24 mei 2007, in de Franse
taal.</al>
               <al><nadruk>Voor het Koninkrijk
der Nederlanden</nadruk></al>
               <al>B. KOENDERS</al>
               <al><nadruk>Voor
de Republiek Burundi</nadruk></al>
               <al>A. BATAMUBWIRA</al>
            </slotformulering>
         </wetsluiting>
      </verdragtekst>
   </verdrag></wetgeving>
  	