<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003627" dtdversie="2.0" id="10000031019" verdragnummer="000673" soort="verdrag"><alias-titels><alias-titel>Convention sur la loi applicable aux noms et pr&#xE9;noms</alias-titel></alias-titels><intitule>Overeenkomst inzake het recht dat van toepassing is op geslachtsnamen en voornamen</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention sur la loi applicable aux noms et pr&#xE9;noms</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la Commission Internationale de l'Etat Civil, d&#xE9;sirant promouvoir l'unification du droit relatif aux noms et pr&#xE9;noms par des r&#xE8;gles communes de droit international priv&#xE9;, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les noms et pr&#xE9;noms d'une personne sont d&#xE9;termin&#xE9;s par la loi de l'Etat dont elle est ressortissante. A ce seul effet, les situations dont d&#xE9;pendent les noms et pr&#xE9;noms sont appr&#xE9;ci&#xE9;es selon la loi de cet Etat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En cas de changement de nationalit&#xE9;, la loi de l'Etat de la nouvelle nationalit&#xE9; s'applique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>La loi d&#xE9;sign&#xE9;e par la pr&#xE9;sente Convention s'applique m&#xEA;me s'il s'agit de la loi d'un Etat non contractant.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Tout extrait d'acte de naissance doit indiquer les noms et pr&#xE9;noms de l'enfant.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>L'application de la loi d&#xE9;sign&#xE9;e par la pr&#xE9;sente Convention ne peut &#xEA;tre &#xE9;cart&#xE9;e que si elle est manifestement incompatible avec l'ordre public.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lorsque l'officier de l'&#xE9;tat civil, qui &#xE9;tablit un acte, est dans l'impossibilit&#xE9; de conna&#xEE;tre le droit applicable pour d&#xE9;terminer les noms et pr&#xE9;noms de la personne concern&#xE9;e, il applique sa loi interne et en informe l'autorit&#xE9; dont il d&#xE9;pend.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'acte ainsi &#xE9;tabli doit pouvoir &#xEA;tre rectifi&#xE9; au moyen d'une proc&#xE9;dure gratuite que chaque Etat s'engage &#xE0; instituer.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Lors de la signature, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion tout Etat peut se r&#xE9;server d'appliquer sa loi interne lorsque la personne concern&#xE9;e a sa r&#xE9;sidence habituelle sur son territoire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La d&#xE9;termination des noms et pr&#xE9;noms suivant cette loi ne vaut que pour l'Etat contractant qui a fait la r&#xE9;serve.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Aucune autre r&#xE9;serve n'est admise.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Tout Etat partie &#xE0; la pr&#xE9;sente Convention pourra &#xE0; tout moment retirer, en tout ou partie, la r&#xE9;serve qu'il avait faite. Le retrait sera notifi&#xE9; au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de ladite notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e, accept&#xE9;e ou approuv&#xE9;e et les instruments de ratification, d'acceptation ou d'approbation seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t du troisi&#xE8;me instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>A l'&#xE9;gard de l'Etat qui ratifiera, acceptera, approuvera ou adh&#xE9;rera apr&#xE8;s son entr&#xE9;e en vigueur, la Convention prendra effet le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t par cet Etat de l'instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Tout Etat pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'instrument d'adh&#xE9;sion sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout Etat, au moment de la signature, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion ou &#xE0; tout autre moment par la suite pourra d&#xE9;clarer que la pr&#xE9;sente Convention s'&#xE9;tendra &#xE0; l'ensemble des territoires dont il assure les relations sur le plan international, ou &#xE0; l'un ou plusieurs d'entre eux.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette d&#xE9;claration sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et l'extension prendra effet au moment de l'entr&#xE9;e en vigueur de la Convention pour ledit Etat ou, ult&#xE9;rieurement, le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de la notification.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute d&#xE9;claration d'extension pourra &#xEA;tre retir&#xE9;e par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et la Convention cessera d'&#xEA;tre applicable au territoire d&#xE9;sign&#xE9; le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de ladite notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout Etat partie &#xE0; la pr&#xE9;sente Convention aura toutefois la facult&#xE9; de la d&#xE9;noncer &#xE0; tout moment apr&#xE8;s l'expiration d'un d&#xE9;lai d'un an &#xE0; partir de la date de l'entr&#xE9;e en vigueur de la Convention &#xE0; son &#xE9;gard. La d&#xE9;nonciation sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet le premier jour du sixi&#xE8;me mois qui suit celui de la r&#xE9;ception de cette notification. La Convention restera en vigueur entre les autres Etats.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse notifiera aux Etats membres de la Commission Internationale de l'Etat Civil et &#xE0; tout autre Etat ayant adh&#xE9;r&#xE9; &#xE0; la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le d&#xE9;p&#xF4;t de tout instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion;</al></li><li><li.nr>b)</li.nr><al>toute date d'entr&#xE9;e en vigueur de la Convention;</al></li><li><li.nr>c)</li.nr><al>toute d&#xE9;claration relative &#xE0; des r&#xE9;serves ou &#xE0; leur retrait;</al></li><li><li.nr>d)</li.nr><al>toute d&#xE9;claration concernant l'extension territoriale de la Convention ou son retrait, avec la date &#xE0; laquelle elle prendra effet;</al></li><li><li.nr>e)</li.nr><al>toute d&#xE9;nonciation de la Convention et la date &#xE0; laquelle elle ndra effet.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification faite en application du paragraphe 1.</al></lid><lid><lidnr status="officieel">3</lidnr><al>D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, une copie certifi&#xE9;e conforme sera transmise par le Conseil F&#xE9;d&#xE9;ral Suisse au Secr&#xE9;taire G&#xE9;n&#xE9;ral des Nations Unies aux fins d'enregistrement et de publication, conform&#xE9;ment &#xE0; l'<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">article 102 de la Charte des Nations Unies</extref>.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Munich, le 5 septembre 1980 en un seul exemplaire en langue fran&#xE7;aise, qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse, et dont une copie certifi&#xE9;e conforme sera remise, par la voie diplomatique, &#xE0; chacun des Etats membres de la Commission Internationale de l'Etat Civil et aux Etats adh&#xE9;rents. Une copie certifi&#xE9;e conforme sera &#xE9;galement adress&#xE9;e au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake het recht dat van toepassing is op geslachtsnamen en voornamen</titel>
</kop><aanhef><preambule><al>De Staten die deze Overeenkomst hebben ondertekend, leden van de Internationale Commissie voor de Burgerlijke Stand, geleid door de wens de eenmaking van het recht betreffende geslachtsnamen en voornamen te bevorderen door middel van gemeenschappelijke regels van internationaal privaatrecht, zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De geslachtsnamen en voornamen van een persoon worden bepaald door het recht van de Staat waarvan die persoon onderdaan is. Uitsluitend hiervoor worden de omstandigheden waarvan de geslachtsnamen en voornamen afhangen, volgens de wet van die Staat beoordeeld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In geval van verandering van nationaliteit is het recht van de Staat van de nieuwe nationaliteit van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Het door deze Overeenkomst aangewezen recht is van toepassing zelfs indien het het recht betreft van een Staat die geen Partij is bij deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Ieder uittreksel van een geboorteakte moet de geslachtsnamen en voornamen van het kind vermelden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De toepassing van het door deze Overeenkomst aangewezen recht kan slechts worden uitgesloten, indien zij kennelijk onverenigbaar is met de openbare orde.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Wanneer de ambtenaar van de burgerlijke stand die een akte opmaakt, in de onmogelijkheid verkeert om het recht te kennen dat van toepassing is voor het vaststellen van de geslachtsnamen en voornamen van de betrokken persoon, past hij zijn interne wet toe en doet hij hiervan mededeling aan de autoriteit onder wie hij ressorteert.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aldus opgemaakte akte moet kunnen worden verbeterd door middel van een kosteloze procedure tot het instellen waarvan iedere Staat zich verplicht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij de ondertekening, de bekrachtiging, de aanvaarding, de goedkeuring of de toetreding kan iedere Staat het voorbehoud maken zijn interne wet toe te passen wanneer de betrokken persoon zijn gewone verblijfplaats op het grondgebied van die Staat heeft.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De vaststelling van de geslachtsnamen en voornamen volgens deze wet geldt slechts voor de Overeenkomstsluitende Staat die het voorbehoud heeft gemaakt.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Geen ander voorbehoud is toegestaan.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Iedere Staat die Partij is bij deze Overeenkomst kan te allen tijde het door hem gemaakte voorbehoud geheel of gedeeltelijk intrekken. De intrekking wordt ter kennis gebracht van de Zwitserse Bondsraad en wordt van kracht op de eerste dag van de derde maand volgende op de maand waarin voornoemde kennisgeving is ontvangen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Deze Overeenkomst dient te worden bekrachtigd, aanvaard of goedgekeurd en de akten van bekrachtiging, aanvaarding of goedkeuring worden nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de eerste dag van de derde maand volgende op de maand van nederlegging van de derde akte van bekrachtiging, aanvaarding, goedkeuring of toetreding.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ten aanzien van de Staat die de Overeenkomst bekrachtigt, aanvaardt, goedkeurt of na haar inwerkingtreding tot de Overeenkomst toetreedt, wordt de Overeenkomst van kracht op de eerste dag van de derde maand volgend op de maand waarin deze Staat zijn akte van bekrachtiging, aanvaarding, goedkeuring of toetreding heeft nedergelegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Iedere Staat kan tot deze Overeenkomst toetreden. De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Staat kan bij de ondertekening, de bekrachtiging, de aanvaarding, de goedkeuring of de toetreding of op ieder tijdstip daarna verklaren dat deze Overeenkomst zich uitstrekt tot alle gebieden voor welker internationale betrekkingen hij verantwoordelijk is of tot een of meer van deze grondgebieden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze verklaring wordt ter kennis gebracht van de Zwitserse Bondsraad en de uitbreiding wordt van kracht op het tijdstip waarop de Overeenkomst ten aanzien van voornoemde Staat in werking treedt of, indien de kennisgeving later plaatsvindt, op de eerste dag van de derde maand volgend op de maand van ontvangst van de kennisgeving.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Iedere verklaring inzake uitbreiding kan worden ingetrokken door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving en de Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de eerste dag van de derde maand volgend op de maand van ontvangst van voornoemde kennisgeving.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Iedere Staat die Partij is bij deze Overeenkomst heeft evenwel de bevoegdheid haar op te zeggen te allen tijde na het verstrijken van een termijn van een jaar te rekenen vanaf de datum waarop de Overeenkomst voor deze Staat in werking is getreden. De opzegging wordt ter kennis gebracht van de Zwitserse Bondsraad en wordt van kracht op de eerste dag van de zesde maand volgend op de maand van ontvangst van deze kennisgeving. De Overeenkomst blijft tussen de andere Staten van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Zwitserse Bondsraad stelt de Staten die lid zijn van de Internationale Commissie voor de Burgerlijke Stand alsmede iedere andere Staat die tot deze Overeenkomst is toegetreden, in kennis van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de nederlegging van iedere akte van bekrachtiging, aanvaarding, goedkeuring of toetreding;</al></li><li><li.nr>b)</li.nr><al>iedere datum van inwerkingtreding van de Overeenkomst;</al></li><li><li.nr>c)</li.nr><al>iedere verklaring betreffende gemaakte voorbehouden of de intrekking daarvan;</al></li><li><li.nr>d)</li.nr><al>iedere verklaring die erop is gericht de Overeenkomst tot andere gebieden uit te breiden of de intrekking van deze verklaring, met de datum waarop deze van kracht wordt;</al></li><li><li.nr>e)</li.nr><al>iedere opzegging van de Overeenkomst en de datum waarop deze van kracht wordt.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De Zwitserse Bondsraad doet de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving die is gedaan overeenkomstig het eerste lid.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Zodra deze Overeenkomst in werking is getreden wordt door de Zwitserse Bondsraad een voor eensluidend gewaarmerkt afschrift gezonden aan de Secretaris-Generaal van de Verenigde Naties voor registratie en publikatie overeenkomstig het bepaalde in <extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">artikel 102 van het Handvest van de Verenigde Naties</extref>.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te M&#xFC;nchen op 5 september 1980, in een enkel exemplaar in de Franse taal, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Lid-Staten van de Internationale Commissie voor de Burgerlijke Stand en aan de toetredende Staten.</al><al>Eveneens zal een voor eensluidend gewaarmerkt afschrift worden gezonden aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	