<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003372" dtdversie="2.0" id="10000028469" verdragnummer="001043" soort="verdrag"><alias-titels><alias-titel>Accord entre les pays du Benelux et la R&#xE9;publique du Tchad relatif &#xE0; la suppression du visa pour les porteurs de passeports diplomatiques</alias-titel></alias-titels><intitule>Overeenkomst tussen de Beneluxlanden en de Republiek Tsjaad betreffende de afschaffing van visa voor de houders van diplomatieke paspoorten</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre les pays du Benelux et la R&#xE9;publique du Tchad relatif &#xE0; la suppression du visa pour les porteurs de passeports diplomatiques</titel>
</kop><aanhef><preambule><al>Les Gouvernements des Etats du Benelux, agissant en commun en vertu de la Convention entre le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas concernant le transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sign&#xE9;e &#xE0; Bruxelles le 11 Avril 1960,</al><al>Et</al><al>Le Gouvernement de la R&#xE9;publique du Tchad,</al><al>D&#xE9;sireux de simplifier les formalit&#xE9;s relatives &#xE0; la circulation de leurs ressortissants, tout en tenant compte de la r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1er</nr></kop><al>Aux termes du pr&#xE9;sent Accord, il faut entendre: </al><al>par &#x201E;les pays du Benelux&#x201D;, le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas;</al><al>par &#x201E;le territoire du Benelux&#x201D;, l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les ressortissants des pays du Benelux porteurs de passeports diplomatiques valables, peuvent, quel que soit le lieu de d&#xE9;part et en vue d'un s&#xE9;jour de trois mois au maximum, entrer sans visa en R&#xE9;publique du Tchad. La seule possession de ce passeport suffit &#xE9;galement &#xE0; leur sortie de ce pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les ressortissants de la R&#xE9;publique du Tchad, porteurs de passeports diplomatiques valables, peuvent quel que soit le lieu de d&#xE9;part et en vue d'un s&#xE9;jour de trois mois maximum, entrer sans visa dans le territoire du Benelux. La seule possession de ce passeport suffit &#xE9;galement &#xE0; leur sortie de ce territoire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>A l'exception des fonctionnaires des repr&#xE9;sentations diplomatiques et consulaires, ainsi que des fonctionnaires appartenant aux organisations internationales, d&#xE9;sign&#xE9;s pour exercer leurs fonctions dans un des pays des Gouvernements Signataires, les personnes vis&#xE9;es aux articles 2 et 3 doivent, pour un s&#xE9;jour in-interrompu de plus de trois mois, en avoir obtenu l'autorisation, avant leur d&#xE9;part, &#xE0; l'intervention du repr&#xE9;sentant diplomatique ou consulaire du pays o&#xF9; ils veulent se rendre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Chaque Gouvernement se r&#xE9;serve le droit de refuser l'acc&#xE8;s de son pays aux personnes qui sont signal&#xE9;es comme ind&#xE9;sirables ou consid&#xE9;r&#xE9;es comme pouvant compromettre la tranquillit&#xE9; publique, l'ordre public ou la s&#xE9;curit&#xE9; nationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Sauf en ce qui concerne les dispositions qui pr&#xE9;c&#xE8;dent, les lois et r&#xE8;glements en vigueur dans les pays du Benelux et en R&#xE9;publique du Tchad, concernant l'entr&#xE9;e, le s&#xE9;jour, l'&#xE9;tablissement et l'&#xE9;loignement des &#xE9;trangers, ainsi que l'exercise d'une activit&#xE9;, restent applicables.</al></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Chaque Gouvernement s'engage &#xE0; admettre, &#xE0; tout moment et sans formalit&#xE9;s, sur son territoire, les d&#xE9;tenteurs d'un passeport vis&#xE9; aux articles 2 et 3, d&#xE9;livr&#xE9; par ce Gouvernement.</al><al>Chaque Gouvernement admettra &#xE9;galement les personnes ne poss&#xE9;dant plus de passeport, s'il a &#xE9;t&#xE9; &#xE9;tabli qu'elles sont entr&#xE9;es dans le territoire de l'autre Partie Contractante sous le seul couvert du passeport vis&#xE9; &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, l'application du pr&#xE9;sent Accord peut &#xEA;tre &#xE9;tendue aux Antilles n&#xE9;erlandaises par une notification du Gouvernement du Royaume des Pays-Bas au Gouvernement de la R&#xE9;publique du Tchad.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Chacun des Gouvernements Signataires pourra suspendre l'application du pr&#xE9;sent Accord, moyennant notification par la voie diplomatique au Gouvernement belge.</al><al>La suspension par un seul des Gouvernements Signataires entra&#xEE;nera &#xE9;galement la suspension par les autres Gouvernements Signataires.</al><al>Toutefois, la suspension n'affecte pas les dispositions des articles 7 et 10 du pr&#xE9;sent Accord.</al><al>Le Gouvernement belge avisera les autres Gouvernements Signataires de la r&#xE9;ception de la notification mentionn&#xE9;e au pr&#xE9;sent Article. Il en sera de m&#xEA;me d&#xE8;s que la mesure en question sera lev&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le 1er D&#xE9;cembre 1977 pour une dur&#xE9;e d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; trente jours avant la fin de cette p&#xE9;riode, l'Accord sera consid&#xE9;r&#xE9; comme prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, chacun des Gouvernements Signataires pourra le d&#xE9;noncer moyennant un pr&#xE9;avis de trente jours adress&#xE9; au Gouvernement belge.</al><al>La d&#xE9;nonciation par un seul des Gouvernements Signataires entra&#xEE;nera l'abrogation de l'Accord.</al><al>Le Gouvernement belge avisera les autres Gouvernements Signataires de la r&#xE9;ception de la notification mentionn&#xE9;e au pr&#xE9;sent Article.</al></artikel></wettekst><wetsluiting status="goed">
  <slotformulering>
	 <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9;
		le pr&#xE9;sent Accord.</al>
	 <al>FAIT &#xE0; N'Djamena, le 22 Octobre 1977, en quatre exemplaires en langue
		fran&#xE7;aise.</al>
  </slotformulering>
</wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Beneluxlanden en de Republiek Tsjaad betreffende de afschaffing van visa voor de houders van diplomatieke paspoorten</titel>
</kop><aanhef><preambule><al>De Regeringen van de Beneluxlanden, gezamenlijk optredend op grond van de op 11 april 1960 te Brussel ondertekende Overeenkomst tussen het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden inzake de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied,</al><al>en</al><al>De Regering van de Republiek Tsjaad,</al><al>Verlangende de formaliteiten met betrekking tot het reisverkeer van hun onderscheiden onderdanen te vereenvoudigen, zulks met inachtneming van de regelingen die voortvloeien uit de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In deze Overeenkomst wordt verstaan:</al><al>onder &#x201E;de Beneluxlanden&#x201D;: het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden;</al><al>onder &#x201E;het Beneluxgebied&#x201D;: de gezamenlijke grondgebieden in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Onderdanen van de Beneluxlanden die in het bezit zijn van een geldig diplomatiek paspoort mogen, ongeacht de plaats van vertrek, voor een verblijf van ten hoogste drie maanden zonder visum de Republiek Tsjaad binnenkomen. Ook voor hun vertrek uit dit land is het bezit van dit paspoort voldoende.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Onderdanen van de Republiek Tsjaad die in het bezit zijn van een geldig diplomatiek paspoort mogen, ongeacht de plaats van vertrek, voor een verblijf van ten hoogste drie maanden zonder visum het Beneluxgebied binnenkomen. Ook voor hun vertrek uit dit gebied is het bezit van dit paspoort voldoende.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Met uitzondering van functionarissen van diplomatieke en consulaire vertegenwoordigingen, alsmede functionarissen van internationale organisaties die zijn aangewezen om hun functie uit te oefenen in een der landen van de ondertekenende Regeringen, dienen de in de artikelen 2 en 3 bedoelde personen voor een ononderbroken verblijf van meer dan drie maanden, daartoe voor hun vertrek toestemming te hebben verlegen door tussenkomst van de diplomatieke of consulaire vertegenwoordiger van het land waarheen zij zich willen begeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Elke Regering behoudt zich het recht voor de toegang tot haar land te weigeren aan personen die als ongewenst zijn gesignaleerd of beschouwd worden als personen die de openbare rust, de openbare orde of de nationale veiligheid in gevaar kunnen brengen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Behoudens de voorgaande bepalingen blijven de in de Beneluxlanden en in de Republiek Tsjaad van kracht zijnde wetten en voorschriften met betrekking tot de binnenkomst, het verblijf, de vestiging en de verwijdering van vreemdelingen, alsmede met betrekking tot het verrichten van enigerlei werkzaamheid, onverlet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Elke Regering verplicht zich de houders van een in de artikelen 2 en 3 bedoeld paspoort dat door de betrokken Regering is afgegeven, te allen tijde en zonder enige formaliteit tot haar grondgebied toe te laten.</al><al>Elke Regering laat eveneens toe personen die niet meer in bezit zijn van een paspoort, indien is vastgesteld dat zij het grondgebied van de andere Overeenkomstsluitende Partij zijn binnengekomen op vertoon van een paspoort zoals bedoeld in het voorgaande lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, kan de toepassing van deze Overeenkomst worden uitgebreid tot de Nederlandse Antillen door middel van een kennisgeving van de Regering van het Koninkrijk der Nederlanden aan de Regering van de Republiek Tsjaad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Elk der ondertekenende Regeringen kan, door middel van een langs diplomatieke weg tot de Belgische Regering gerichte kennisgeving, de toepassing van deze Overeenkomst schorsen.</al><al>De schorsing door een der ondertekenende Regeringen heeft eveneens schorsing voor de andere ondertekenende Regeringen tot gevolg.</al><al>De schorsing laat evenwel het bepaalde in de artikelen 7 en 10 van deze Overeenkomst onverlet.</al><al>De Belgische Regering stelt de andere ondertekenende Regeringen in kennis van de ontvangst van de in dit artikel bedoelde kennisgeving. Hetzelfde geldt voor de intrekking van bedoelde maatregel.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst treedt in werking op 1 december 1977 voor de duur van &#xE9;&#xE9;n jaar. Indien de Overeenkomst niet dertig dagen voor het verstrijken van die periode is opgezegd, wordt zij geacht voor onbepaalde tijd te zijn verlengd. Na de eerste periode van een jaar kan elk der ondertekenende Regeringen de Overeenkomst opzeggen door dertig dagen tevoren de Belgische Regering hiervan mededeling te doen.</al><al>De opzegging door &#xE9;&#xE9;n van de ondertekenende Regeringen heeft de be&#xEB;indiging van de Overeenkomst tot gevolg.</al><al>De Belgische Regering stelt de andere ondertekenende Regeringen in kennis van de ontvangst van de in dit artikel bedoelde mededeling.</al></artikel></wettekst><wetsluiting status="goed">
  <slotformulering>
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd,
		deze Overeenkomst hebben ondertekend,</al>
	 <al>GEDAAN te N'Djamena, de twee&#xEB;ntwintigste oktober 1977, in vier
		exemplaren in de Franse taal.</al>
  </slotformulering>
</wetsluiting></verdragtekst></verdrag></wetgeving>
  	