<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004001" dtdversie="2.0" id="10000034759" sleutel="V3378" verdragnummer="001654" soort="verdrag">
  
  
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Turkije inzake steun aan werkgelegenheidsprojecten</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie en mati&#xE8;re de soutien de projets g&#xE9;n&#xE9;rateurs d'emplois</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie;</al>
          <al>Consid&#xE9;rant les relations amicales qui existent entre les deux pays,</al>
          <al> D&#xE9;sireux de renforcer ces relations,</al>
          <al>Reconnaissant qu'il est souhaitable de proc&#xE9;der &#xE0; une coop&#xE9;ration visant &#xE0; am&#xE9;liorer la situation de l'emploi en Turquie,</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus de ce qui suit:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">I</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le pr&#xE9;sent accord vise la r&#xE9;alisation de projets g&#xE9;n&#xE9;rateurs d'emplois,
		ci-apr&#xE8;s &#xE0; d&#xE9;signer sous le vocable de &#x201E;Projets&#x201D;, &#xE0; financer en partie ou en
		totalit&#xE9; au moyen d'investissements des &#xE9;pargnes des travailleurs turcs &#xE0;
		l'&#xE9;tranger.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Les Projets vis&#xE9;s ci-dessus concernent les soci&#xE9;t&#xE9;s ouvri&#xE8;res, les
		coop&#xE9;ratives de d&#xE9;veloppement rurales ainsi que les coop&#xE9;ratives artisanales,
		et devront &#xEA;tre en conformit&#xE9; avec les buts et principes de la Planification du
		Gouvernement turc ainsi qu'avec les principes de la Politique n&#xE9;erlandaise de
		Coop&#xE9;ration au D&#xE9;veloppement, en tenant notamment compte des aspects
		sociaux.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">II</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Annuellement le Gouvernement n&#xE9;erlandais informera le Gouvernement turc de sa contribution financi&#xE8;re en la mati&#xE8;re.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Il sera cr&#xE9;&#xE9; un fonds destin&#xE9; &#xE0; fournir l'aide financi&#xE8;re aux Projets sur la base de la contribution n&#xE9;erlandaise.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">III</nr>
          </kop>
          <al>Sous r&#xE9;serve de la l&#xE9;gislation turque en vigueur, des facilit&#xE9;s appropri&#xE9;es seront accord&#xE9;es aux experts affect&#xE9;s d'un commun accord entre les deux autorit&#xE9;s comp&#xE9;tentes &#xE0; tel ou tel Projet par le Gouvernement n&#xE9;erlandais, ainsi qu'&#xE0; l'&#xE9;quipement n&#xE9;cessaire &#xE0; leur activit&#xE9; professionnelle en Turquie.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">IV</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Les autorit&#xE9;s comp&#xE9;tentes quant &#xE0; la mise en oeuvre de cet accord seront, d'une part, le Ministre n&#xE9;erlandais de la Coop&#xE9;ration au D&#xE9;veloppement, d'autre part, le Ministre turc de l'Industrie et de la Technologie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Chacune des autorit&#xE9;s comp&#xE9;tentes proc&#xE9;dera &#xE0; la d&#xE9;signation d'une autorit&#xE9; ex&#xE9;cutive charg&#xE9;e de la r&#xE9;alisation des Projets.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">V</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Les parties contractantes institueront une Commission mixte,
compos&#xE9;e au maximum de trois repr&#xE9;sentants de chaque partie.
Les membres de la Commission mixte peuvent se faire assister par
des experts.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Il incombera &#xE0; la Commission mixte de conseiller les deux
Gouvernements en mati&#xE8;re de Projets susceptibles de b&#xE9;n&#xE9;ficier
d'une aide financi&#xE8;re.</al>
            <al>Aucune r&#xE9;alisation de Projet ne se fera sans l'accord du Gouvernement
turc.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>La Commission mixte fixera elle-m&#xEA;me le rythme et le lieu de ses r&#xE9;unions ainsi que son r&#xE8;glement int&#xE9;rieur.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VI</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le Gouvernement turc &#xE9;tablira un Comit&#xE9; de gestion dans lequel seront repr&#xE9;sent&#xE9;s les minist&#xE8;res turcs et autres institutions s'occupant de la r&#xE9;alisation des Projets.</al>
            <al>Un repr&#xE9;sentant de l'Ambassade du Royaume des Pays-Bas &#xE0; Ankara pourra participer aux r&#xE9;unions de ce Comit&#xE9; en qualit&#xE9; de membre consultatif,</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Dans le but d'assister la Commission mixte dans l'exercice de ses fonctions, le Comit&#xE9; de gestion &#xE9;tablira des priorit&#xE9;s quant &#xE0; l'&#xE9;valuation et la s&#xE9;lection de ,,Projets&#x201D; concernant les soci&#xE9;t&#xE9;s ouvri&#xE8;res qui:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>ont &#xE9;t&#xE9; cr&#xE9;&#xE9;es en conformit&#xE9; avec les projets de d&#xE9;veloppement existants.</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>ont amorc&#xE9; le processus d'investissement et qui, par la suite, ont d&#xFB; affronter des difficult&#xE9;s financi&#xE8;res.</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>sont g&#xE9;n&#xE9;ratrices d'emplois.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Le Comit&#xE9; de gestion pr&#xE9;cit&#xE9; utilisera les fonds par le biais d'une banque turque d'investissement, les modalit&#xE9;s de la mise &#xE0; disposition des fonds destin&#xE9;s aux Projets devant &#xEA;tre r&#xE9;gl&#xE9;es de concert par le Comit&#xE9; de gestion et cette banque turque.</al>
          </lid>
          <al>Cette derni&#xE8;re fera fonction d'institution d&#xE9;positaire et g&#xE9;rante.</al>
          <al>Le Comit&#xE9; de gestion mettra sur pied et appliquera un syst&#xE8;me de contr&#xF4;le visant &#xE0; assurer que les fonds destin&#xE9;s aux Projets soient effectivement utilis&#xE9;s &#xE0; cet effet.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VII</nr>
          </kop>
          <al>Les parties contractantes s'engagent &#xE0; faciliter d'une fa&#xE7;on g&#xE9;n&#xE9;rale les activit&#xE9;s qui seront men&#xE9;es en vertu de cet accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">VIII</nr>
          </kop>
          <al>Les divergences d'interpr&#xE9;tation de m&#xEA;me que les diff&#xE9;rends qui pourraient surgir de l'application de cet accord, et qui ne pourraient &#xEA;tre r&#xE9;solus par les autorit&#xE9;s comp&#xE9;tentes ou les autorit&#xE9;s ex&#xE9;cutives, seront tranch&#xE9;s par les parties contractantes par la voie diplomatique usuelle.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">IX</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le pr&#xE9;sent accord restera en vigueur pour une dur&#xE9;e d'un an. Il sera automatiquement reconduit chaque fois pour une p&#xE9;riode d'une ann&#xE9;e, &#xE0; moins qu'un des Gouvernements concern&#xE9;s n'informe l'autre au moins six mois avant l'expiration de la p&#xE9;riode en question de son intention de d&#xE9;noncer l'accord.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le pr&#xE9;sent accord entrera en vigueur &#xE0; la date o&#xF9; les deux Gouvernements s'informeront mutuellement, par &#xE9;crit, de l'accomplissement des formalit&#xE9;s requises par leur l&#xE9;gislation nationale respective.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>En ce qui concerne le Gouvernement n&#xE9;erlandais, le pr&#xE9;sent accord s'applique uniquement au territoire du Royaume situ&#xE9; en Europe.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>FAIT &#xE0; Ankara, le 18 Novembre 1976, en deux exemplaires en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk>
          </al>
          <al>(s.) J. J. DERKSEN</al>
          <al>
            <nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique de Turquie</nadruk>
          </al>
          <al> (s.) C. KESKIN</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Turkije inzake steun aan werkgelegenheidsprojecten</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Turkije;</al>
          <al>Gezien de vriendschappelijke betrekkingen die tussen beide landen bestaan,</al>
          <al>Geleid door de wens deze betrekkingen te versterken,</al>
          <al>Erkennend dat het wenselijk is over te gaan tot samenwerking ten einde de werkgelegenheidssituatie in Turkije te verbeteren,</al>
        </preambule>
        <afkondiging>
          <al>Zijn overeengekomen als volgt:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">I</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Deze Overeenkomst heeft ten doel de verwezenlijking van werkgelegenheidsprojecten, hierna te noemen &#x201E;Projecten&#x201D;, die geheel of gedeeltelijk worden gefinancierd door middel van investering van de spaargelden van Turkse werknemers in het buitenland.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De hierboven genoemde Projecten betreffen arbeidersondernemingen, plattelandsco&#xF6;peraties voor ontwikkeling, alsmede co&#xF6;peraties van handwerkslieden en moeten in overeenstemming zijn met de doeleinden en beginselen van de planning van de Turkse Regering alsmede met de beginselen van het Nederlandse beleid inzake ontwikkelingssamenwerking, terwijl er met name rekening dient te worden gehouden met de sociale aspecten.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">II</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De Nederlandse Regering stelt de Turkse Regering jaarlijks in kennis van haar financi&#xEB;le bijdrage ter zake.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Er wordt een fonds ingesteld voor het verstrekken van financi&#xEB;le hulp aan de Projecten op basis van de Nederlandse bijdrage.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">III</nr>
          </kop>
          <al>Met inachtneming van de van kracht zijnde Turkse wetgeving worden passende faciliteiten geboden aan de in gemeen overleg tussen de beide bevoegde autoriteiten door de Nederlandse Regering aan een Project ter beschikking gestelde deskundigen, alsmede aan de voor hun beroepswerkzaamheden in Turkije noodzakelijke uitrusting.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">IV</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De bevoegde autoriteiten voor de uitvoering van deze Overeenkomst zijn enerzijds de Nederlandse Minister voor Ontwikkelingssamenwerking en anderzijds de Turkse Minister van Industrie en Technologie.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Elk der bevoegde autoriteiten wijst een uitvoerende autoriteit aan, die wordt belast met de verwezenlijking van de Projecten.</al>
            <al>De bevoegde autoriteiten stellen elkaar in kennis van een zodanige aanwijzing.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">V</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De Overeenkomstsluitende Partijen stellen een Gemengde Commissie in, bestaande uit ten hoogste drie vertegenwoordigers van elke partij.</al>
            <al>De leden van de Gemengde Commissie kunnen zich doen bijstaan door deskundigen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>De Gemengde Commissie dient de beide Regeringen te adviseren omtrent Projecten die in aanmerking komen voor financi&#xEB;le hulp.</al>
            <al>Er wordt geen enkel Project uitgevoerd zonder de toestemming van de Turkse Regering.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>De Gemengde Commissie bepaalt zelf de frequentie en de plaats van haar bijeenkomsten, en stelt zelf haar huishoudelijk reglement vast.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">VI</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>De Turkse Regering stelt een Comit&#xE9; van Beheer in, waarin de Turkse ministeries en andere instellingen die zich met de verwezenlijking van de Projecten bezighouden, zijn vertegenwoordigd.</al>
            <al>Een vertegenwoordiger van de Ambassade van het Koninkrijk der Nederlanden te Ankara kan aan de bijeenkomsten van dit Comit&#xE9; deelnemen in de hoedanigheid van adviserend lid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Ten einde de Gemengde Commissie bij te staan in de uitoefening van haar functies, stelt het Comit&#xE9; van Beheer de prioriteiten vast ten aanzien van de evaluatie en de selectie van Projecten betreffende arbeidersondernemingen die</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>zijn opgericht in overeenstemming met de bestaande ontwikkelingsprojecten,</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>zijn begonnen te investeren en die daarna financi&#xEB;le moeilijkheden het hoofd hebben moeten bieden,</al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>werkgelegenheid scheppen.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Het bovengenoemde Comit&#xE9; van Beheer gebruikt de fondsen via een Turkse investeringsbank, waarbij de voorwaarden van het ter beschikking stellen van de voor de Projecten bestemde fondsen gezamenlijk moeten worden vastgesteld door het Comit&#xE9; van Beheer en deze Turkse bank.</al>
          </lid>
          <al>Deze laatste zal functioneren als instelling voor bewaarneming en beheer.</al>
          <al>Door het Comit&#xE9; van Beheer wordt een controlesysteem opgezet en toegepast ter verzekering dat de voor de Projecten bestemde fondsen daadwerkelijk hiervoor worden aangewend.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">VII</nr>
          </kop>
          <al>De Overeenkomstsluitende Partijen verbinden zich ertoe in het algemeen de activiteiten die uit hoofde van deze Overeenkomst worden verricht, te vergemakkelijken.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">VIII</nr>
          </kop>
          <al>Meningsverschillen omtrent de uitlegging alsmede geschillen die zich zouden kunnen voordoen bij de toepassing van deze Overeenkomst en die niet kunnen worden opgelost door de bevoegde of de uitvoerende autoriteiten, worden langs de gebruikelijke diplomatieke weg door de Overeenkomstsluitende Partijen beslecht.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">IX</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Deze Overeenkomst blijft van kracht voor een tijdvak van &#xE9;&#xE9;n jaar. Zij wordt telkens voor een tijdvak van een jaar automatisch verlengd, tenzij een der betrokken Regeringen de andere ten minste zes maanden voor het verstrijken van het desbetreffende tijdvak in kennis stelt van haar voornemen de Overeenkomst op te zeggen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Deze Overeenkomst treedt in werking op de datum waarop de beide Regeringen elkaar schriftelijk in kennis hebben gesteld van de vervulling van de door hun onderscheiden nationale wetgevingen vereiste formaliteiten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst uitsluitend van toepassing op het in Europa gelegen grondgebied van het Koninkrijk.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>GEDAAN te Ankara, op 18 november 1976, in twee exemplaren in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk>
          </al>
          <al>(w.g.) J. J. DERKSEN</al>
          <al>
            <nadruk type="cur"> Voor de Regering van de Turkse Republiek</nadruk>
          </al>
          <al> (w.g.) C. KESKIN</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	