<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004870" dtdversie="2.0" id="10000043449" verdragnummer="008849" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Regering
van het Vorstendom Monaco houdende een overeenkomst
betreffende de erkenning van reisdocumenten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE ROYALE</tussenkop><tussenkop kopopmaak="cur">DES PAYS-BAS</tussenkop><al>Paris, le 13 octobre 1959.</al><al> Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement du Royaume des Pays-Bas d&#xE9;sireux de faciliter la circulation des personnes entre le Royaume des Pays-Bas et la Principaut&#xE9; de Monaco est dispos&#xE9; &#xE0; conclure un accord avec le Gouvernement Princier de Monaco con&#xE7;u dans les termes suivants:</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les nationaux n&#xE9;erlandais, quel que soit le pays de leur r&#xE9;sidence, peuvent entrer en la Principaut&#xE9; de Monaco et en sortir par toutes les fronti&#xE8;res sous le couvert de l'un des documents suivants:</al><al>passeport national du Royaume des Pays-Bas en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al><al>carte touristique (toeristenkaart) en cours de validit&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les facilit&#xE9;s pr&#xE9;vues au paragraphe pr&#xE9;c&#xE9;dent ne jouent que pour les s&#xE9;jours inf&#xE9;rieurs ou &#xE9;gaux &#xE0; trois mois.</al><al>Le passeport national en cours de validit&#xE9; demeure n&#xE9;cessaire pour tous les s&#xE9;jours d'une dur&#xE9;e sup&#xE9;rieure.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les nationaux mon&#xE9;gasques, quel que soit le pays de leur r&#xE9;sidence, peuvent entrer sur le territoire du Royaume des Pays-Bas en Europe et en sortir par toutes les fronti&#xE8;res sous le couvert de l'un des documents suivants:</al><al>passeport national en cours de validit&#xE9; ou p&#xE9;rim&#xE9; depuis moins de cinq ans;</al><al>carte officielle d'identit&#xE9; mon&#xE9;gasque en cours de validit&#xE9;;</al><al>pour les enfants de moins de quinze ans un certificat de nationalit&#xE9; ou tout autre certificat d'identit&#xE9; d&#xE9;livr&#xE9; ou renouvel&#xE9; par les autorit&#xE9;s mon&#xE9;gasques depuis le 1er octobre 1944.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les facilit&#xE9;s pr&#xE9;vues au paragraphe pr&#xE9;c&#xE9;dent ne jouent que pour les s&#xE9;jours inf&#xE9;rieurs ou &#xE9;gaux &#xE0; trois mois.</al><al>Le passeport national en cours de validit&#xE9; demeure n&#xE9;cessaire pour tous les s&#xE9;jours d'une dur&#xE9;e sup&#xE9;rieure.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Le franchissement de la fronti&#xE8;re ne pourra avoir lieu qu'au points de passage autoris&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne portent pas atteinte aux prescriptions l&#xE9;gales et r&#xE9;glementaires relatives au s&#xE9;jour des &#xE9;trangers sur le territoire de chacun des deux Etats.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Chacun des deux Gouvernements se r&#xE9;serve le droit de refuser l'acc&#xE8;s ou le s&#xE9;jour sur son territoire aux nationaux de l'autre Etat qu'il consid&#xE8;re comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>L'Etat dont les autorit&#xE9;s auront d&#xE9;livr&#xE9; l'un des documents &#xE9;num&#xE9;r&#xE9;s aux articles 1 et 2 recevra sans formalit&#xE9; sur son territoire le titulaire de ce document, m&#xEA;me dans le cas o&#xF9; la nationalit&#xE9; de l'int&#xE9;ress&#xE9; serait contest&#xE9;e.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Chacun des deux Gouvernements se r&#xE9;serve le droit pour des raisons de s&#xE9;curit&#xE9;, d'ordre ou de sant&#xE9; publics, de suspendre temporairement l'application du pr&#xE9;sent accord. Cette mesure devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement par la voie diplomatique et, si possible, apr&#xE8;s entente pr&#xE9;alable. Il en sera de m&#xEA;me d&#xE8;s que la mesure en question sera lev&#xE9;e.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Le pr&#xE9;sent accord entrera d&#xE9;finitivement en vigueur dix jours apr&#xE8;s la date &#xE0; laquelle le Gouvernement Royal des Pays-Bas aura fait conna&#xEE;tre au Gouvernement Princier de Monaco l'approbation constitutionnellement requise aux Pays-Bas.</al><al>Il prendra fin trois mois apr&#xE8;s que l'un des deux Gouvernements aura notifi&#xE9; &#xE0; l'autre son intention d'en faire cesser les effets.</al></artikel><tekst status="goed"><al>Si le Gouvernement Princier de Monaco peut accepter les dispositions qui pr&#xE9;c&#xE8;dent, j'ai l'honneur de proposer que la pr&#xE9;sente lettre et Votre r&#xE9;ponse affirmative soient consid&#xE9;r&#xE9;es comme constituant l'accord entre nos deux Gouvernements, accord qui sera appliqu&#xE9; provisoirement &#xE0; partir du dixi&#xE8;me jour qui suit la date de Votre r&#xE9;ponse.</al><al>Je vous prie d'agr&#xE9;er, Monsieur le Ministre, les assurances de ma haute consid&#xE9;ration.</al><al>L'Ambassadeur des Pays-Bas,</al><al>J. W. BEYEN.</al><al><nadruk type="cur">A Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur Jean Duhamel,</nadruk></al><al><nadruk type="cur"> Envoy&#xE9; Extraordinaire et Ministre Pl&#xE9;nipotentiaire</nadruk></al><al><nadruk type="cur"> de la Principaut&#xE9; de Monaco,</nadruk></al><al><nadruk type="cur"> &#xE0;</nadruk></al><al><nadruk type="cur"> Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION DE MONACO</tussenkop><al>Paris, le 20 octobre 1959.</al><al> Monsieur l'Ambassadeur,</al><al>En r&#xE9;ponse &#xE0; votre lettre du 13 octobre 1959, j'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement de S.A.S. le Prince, d&#xE9;sireux de faciliter la circulation des personnes entre le Royaume des Pays-Bas et la Principaut&#xE9; de Monaco, est dispos&#xE9; &#xE0; conclure avec le Gouvernement de Sa Majest&#xE9; la Reine l'accord con&#xE7;u dans les termes suivants:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>En accord avec la suggestion de Votre Excellence, j'ai l'honneur de lui faire savoir que le Gouvernement de S.A.S. le Prince a donn&#xE9; son approbation pour que votre lettre sus-mentionn&#xE9;e et ma pr&#xE9;sente r&#xE9;ponse constituent un accord entre nos deux Gouvernements, lequel entrera d&#xE9;finitivement en vigueur, conform&#xE9;ment &#xE0; son article 8, dix jours apr&#xE8;s la date &#xE0; laquelle le Gouvernement Royal des Pays-Bas aura fait conna&#xEE;tre au Gouvernement Princier de Monaco l'approbation constitutionnellement requise aux Pays-Bas et provisoirement le 30 octobre 1959.</al><al>Veuillez agr&#xE9;er, Monsieur l'Ambassadeur, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>Le Charg&#xE9; d'Affaires,</al><al>(s.) d'AILLT&#xC8;RES.</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. W. Beyen</nadruk></al><al><nadruk type="cur"> Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur"> Paris.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DER NEDERLANDEN</tussenkop><al>Parijs, 13 oktober 1959.</al><al>Mijnheer de Minister,</al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen, dat de Regering van het Koninkrijk der Nederlanden, verlangende het personenverkeer tussen het Koninkrijk der Nederlanden en het Vorstendom Monaco te vergemakkelijken, bereid is een overeenkomst te sluiten met de Vorstelijke Regering van Monaco, vervat in de volgende bewoordingen:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Nederlandse onderdanen kunnen, ongeacht het land van hun verblijfplaats, het Vorstendom Monaco binnenkomen en verlaten over alle grenzen op vertoon van een der volgende documenten:</al><al>een geldig of minder dan vijf jaar verlopen nationaal paspoort van het Koninkrijk der Nederlanden;</al><al>een geldige toeristenkaart.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De faciliteiten voorzien in het vorige lid gelden slechts voor een verblijf van drie maanden of korter.</al><al>Een geldig nationaal paspoort blijft vereist voor een verblijf van langere duur.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Monegaskische onderdanen kunnen, ongeacht het land van hun verblijfplaats, het grondgebied van het Koninkrijk der Nederlanden in Europa binnenkomen en verlaten over alle grenzen op vertoon van een der volgende documenten:</al><al>een geldig of minder dan vijf jaar verlopen nationaal paspoort;</al><al>een geldige offici&#xEB;le Monegaskische identiteitskaart;</al><al>voor kinderen jonger dan vijftien jaar, een nationaliteitsbewijs of ieder ander identiteitsbewijs na 1 oktober 1944 afgegeven of verlengd door Monegaskische autoriteiten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De faciliteiten voorzien in het vorige lid gelden slechts voor een verblijf van drie maanden of korter.</al><al>Een geldig nationaal paspoort blijft vereist voor een verblijf van langere duur.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Het overschrijden van de grens zal slechts mogen plaatsvinden langs erkende doorlaatposten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>De voorgaande bepalingen doen geen afbreuk aan de wettelijke voorschriften en reglementen betreffende het verblijf van vreemdelingen op het grondgebied van elk der beide Staten.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Elk der beide Regeringen behoudt zich het recht voor de toegang tot of het verblijf op haar grondgebied te ontzeggen aan onderdanen van de andere Staat, die zij ongewenst acht.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>De Staat wiens autoriteiten een van de in artikelen 1 en 2 genoemde documenten hebben afgegeven, zal de houder van dat document zonder formaliteit terugnemen, zelfs in het geval de nationaliteit van betrokkene in twijfel wordt getrokken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Elk der beide Regeringen behoudt zich het recht voor om wegens redenen van openbare veiligheid en orde of volksgezondheid, de toepassing van deze overeenkomst te schorsen. Van deze maatregel zal onmiddellijk langs diplomatieke weg kennis worden gegeven, indien mogelijk na voorafgaande overeenstemming. Hetzelfde geldt, wanneer deze maatregel wordt ingetrokken.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Deze overeenkomst zal definitief in werking treden tien dagen na de datum waarop de Regering van het Koninkrijk der Nederlanden aan de Vorstelijke Regering van Monaco bericht zal hebben gegeven van de in Nederland grondwettelijk vereiste goedkeuring.</al><al>Zij zal een einde nemen drie maanden nadat een der beide Regeringen aan de andere kennis zal hebben gegeven van haar voornemen de werking van de overeenkomst te be&#xEB;indigen.</al></artikel><tekst status="goed"><al>Indien de Regering van het Vorstendom Monaco de voorgaande bepalingen kan aanvaarden, heb ik de eer voor te stellen, dat deze brief en Uw bevestigend antwoord beschouwd zullen worden als een overeenkomst, die voorlopig zal worden toegepast van de tiende dag af volgende op de dagtekening van Uw antwoord.</al><al>Gelief, Mijnheer de Minister, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>De Ambassadeur der Nederlanden,</al><al>(w.g.) J. W. BEYEN.</al><al> <nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Jean Duhamel,</nadruk></al><al><nadruk type="cur">Buitengewoon Gezant en Gevolmachtigd Minister</nadruk></al><al><nadruk type="cur"> van het Vorstendom Monaco,</nadruk></al><al><nadruk type="cur"> te Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">GEZANTSCHAP VAN MONACO</tussenkop><al>Parijs, 20 oktober 1959.</al><al> Mijnheer de Ambassadeur,</al><al>In antwoord op Uw brief van 13 oktober 1959, heb ik de eer ter kennis van Uwe Excellentie te brengen, dat de Regering van Z.D.H. de Prins, verlangende het personenverkeer tussen het Koninkrijk der Nederlanden en het Vorstendom Monaco te vergemakkelijken, bereid is met de Regering van Hare Majesteit de Koningin een overeenkomst te sluiten, vervat in de volgende bewoordingen:</al><al><redactie type="extra">(Zoals in nr. I)</redactie></al><al>Overeenkomstig het voorstel van Uwe Excellentie heb ik de eer haar mede te delen, dat de Regering van Z.D.H. de Prins heeft goedgevonden dat Uw bovengenoemde brief en dit mijn antwoord een overeenkomst tussen onze beide Regeringen vormen, die voorlopig in werking zal treden op 30 oktober 1959 en definitief, overeenkomstig haar artikel 8, tien dagen na de datum waarop de Regering van het Koninkrijk der Nederlanden aan de Regering van het Vorstendom Monaco kennis zal hebben gegeven van de in Nederland grondwettelijk vereiste goedkeuring.</al><al>Gelief, Mijnheer de Ambassadeur, de verzekering van mijn zeer bijzondere hoogachting te aanvaarden.</al><al>De Zaakgelastigde,</al><al> (w.g.) d'AILLI&#xC8;RES.</al><al> <nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur"> de Heer J. W. Beyen</nadruk></al><al><nadruk type="cur"> Ambassadeur der Nederlanden</nadruk></al><al><nadruk type="cur"> Parijs.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	