<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004226" dtdversie="2.0" id="10000037009" sleutel="V3378" verdragnummer="004542" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord Culturel entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne</alias-titel></alias-titels>
  <intitule>Culturele Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB;</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord Culturel entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Tunisienne, d&#xE9;sireux de resserrer les liens culturels entre les deux Pays et d'&#xE9;tablir une coop&#xE9;ration &#xE9;troite dans les domaines de l'enseignement, des sciences et des arts, et afin de consolider l'entente amicale et de maintenir la compr&#xE9;hension la plus compl&#xE8;te entre les deux peuples, ont d&#xE9;cid&#xE9; de conclure un accord culturel et sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Les Parties contractantes s'engagent &#xE0; encourager entre les deux pays la coop&#xE9;ration culturelle, scientifique et artistique et cela en prenant toutes les dispositions n&#xE9;cessaires &#xE0; cette fin. Elles s'engagent notamment:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#xE0; encourager l'&#xE9;change de personnel universitaire, de professeurs, de savants, de chercheurs scientifiques et d'&#xE9;tudiants entre les instituts scientifiques et les universit&#xE9;s des deux Pays et &#xE0; leur accorder toutes les facilit&#xE9;s relatives &#xE0; l'entr&#xE9;e et &#xE0; la r&#xE9;sidence, et ce, conform&#xE9;ment aux lois en vigueur dans chacun des deux Pays;</al></li><li><li.nr>b)</li.nr><al>&#xE0; cr&#xE9;er, chacune dans son Pays, des bourses d'&#xE9;tudes, afin de permettre aux &#xE9;tudiants et aux jeunes dipl&#xF4;m&#xE9;s de l'autre Pays de poursuivre leurs &#xE9;tudes dans des instituts scientifiques et universit&#xE9;s ou de parfaire leur formation scientifique;</al></li><li><li.nr>c)</li.nr><al>&#xE0; faciliter aux boursiers, &#xE9;tudiants, stagiaires et chercheurs scientifiques l'acc&#xE8;s aux monuments, biblioth&#xE8;ques, collections d'archives, mus&#xE9;es et autres institutions culturelles et scientifiques;</al></li><li><li.nr>d)</li.nr><al>&#xE0; encourager l'organisation d'expositions, de concerts et de conf&#xE9;rences qui feront meiux conna&#xEE;tre la culture de l'autre Pays;</al></li><li><li.nr>e)</li.nr><al>&#xE0; favoriser la coop&#xE9;ration culturelle, scientifique, sportive et sociale entre les institutions &#xE9;ducatives reconnues dans les deux Pays;</al></li><li><li.nr>f)</li.nr><al>&#xE0; faciliter, chacune sur son propre territoire, les activit&#xE9;s en mati&#xE8;re d'arch&#xE9;ologie entreprises par l'autre Pays, conform&#xE9;ment aux lois en vigueur dans chacun des deux Pays.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Les Autorit&#xE9;s comp&#xE9;tentes dans chacun des deux Pays prendront les dispositions n&#xE9;cessaires pour estimer la valeur des dipl&#xF4;mes et des titres acad&#xE9;miques d&#xE9;livr&#xE9;s par les institutions de l'autre Pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Les Parties contractantes autoriseront la cr&#xE9;ation d'associations bilat&#xE9;rales sur leurs territoires respectifs ayant pour but de promouvoir la coop&#xE9;ration scientifique et culturelle entre les deux Pays. Ces associations seront soumises aux lois et aux r&#xE8;glements en vigueur dans chaque Pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Les Autorit&#xE9;s comp&#xE9;tentes des Parties contractantes &#xE9;tabliront de commun accord les mesures de d&#xE9;tail n&#xE9;cessaires &#xE0; l'ex&#xE9;cution des dispositions des articles ci-dessus. A cet effet, il sera constitu&#xE9; dans chacun des deux Pays une commission appel&#xE9;e &#xE0; soumettre au Gouvernement des suggestions quant &#xE0; l'ex&#xE9;cution du pr&#xE9;sent accord.</al><al>Dans chacun des deux Pays, les membres de cette commission seront d&#xE9;sign&#xE9;s par le Ministre responsable de l'ex&#xE9;cution du pr&#xE9;sent accord. Le repr&#xE9;sentant diplomatique de l'autre Pays contractant pourra &#xEA;tre invit&#xE9; &#xE0; prendre part aux d&#xE9;lib&#xE9;rations de cette commission.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Le pr&#xE9;sent accord sera ratifi&#xE9; et les instruments de ratification seront &#xE9;chang&#xE9;s &#xE0; La Haye dans le plus bref d&#xE9;lai possible. L'accord entrera en vigueur &#xE0; la date de l'&#xE9;change des instruments de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent accord s'appliquera au territoire en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Le pr&#xE9;sent accord restera en vigueur pour une p&#xE9;riode de cinq ans. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; six mois avant la date de son expiration, il sera prorog&#xE9; par voie de tacite reconduction, chacune des Parties contractantes se r&#xE9;servant, en ce cas, le droit de le d&#xE9;noncer &#xE0; tout moment moyennant un pr&#xE9;avis de six mois.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires respectifs ont sign&#xE9; le pr&#xE9;sent accord et y ont appos&#xE9; leurs sceaux.</al><al>FAIT &#xE0; Tunis, le 11 f&#xE9;vrier 1964, en double exemplaire, en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas,</al><al>(s.) Th. P. BERGSMA</al><al> Pour le Gouvernement de la R&#xE9;publique Tunisienne,</al><al> (s.) TA&#xCF;EB SAHBANI</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Culturele Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Tunesi&#xEB;</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Tunesi&#xEB;, de wens koesterende de culturele banden tussen de beide landen te versterken en een nauwe samenwerking op het gebied van onderwijs, kunsten en wetenschappen te bewerkstelligen, de vriendschappelijke verstandhouding te bevestigen en een zo volledig mogelijk begrip tussen de beide volken te handhaven, hebben besloten een culturele overeenkomst te sluiten en zijn de volgende bepalingen overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>De Overeenkomstsluitende Partijen verbinden zich de samenwerking tussen de beide landen op het gebied van cultuur, kunst en wetenschappen aan te moedigen en wel door het nemen van alle daartoe noodzakelijke maatregelen. Zij verbinden zich met name ertoe:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de uitwisseling te bevorderen van leden van de wetenschappelijke staf van instellingen van hoger onderwijs, van hoogleraren, geleerden, wetenschappelijke onderzoekers en studenten tussen de wetenschappelijke instellingen en de universiteiten van beide landen, en hun alle faciliteiten te verlenen met betrekking tot de binnenkomst en het verblijf, zulks overeenkomstig de in elk der beide landen van kracht zijnde wetten;</al></li><li><li.nr>b)</li.nr><al>elk in haar eigen land studiebeurzen in te stellen teneinde studenten en jonge afgestudeerden van het andere land de gelegenheid te bieden hun studie voort te zetten aan wetenschappelijke instellingen en universiteiten, dan wel hun wetenschappelijke opleiding te voltooien;</al></li><li><li.nr>c)</li.nr><al>aan bursalen, studenten, stagiaires en wetenschappelijke onderzoekers de toegang tot monumenten, bibliotheken, archiefcollecties, musea en andere culturele en wetenschappelijke instellingen te vergemakkelijken;</al></li><li><li.nr>d)</li.nr><al>de organisatie van tentoonstellingen, concerten en lezingen aan te moedigen die tot een betere kennis van de cultuur van het andere land bijdragen;</al></li><li><li.nr>e)</li.nr><al>de samenwerking op het gebied van cultuur, wetenschap, sport en maatschappelijk leven te bevorderen tussen de in beide landen erkende onderwijsinstellingen;</al></li><li><li.nr>f)</li.nr><al>elk op haar eigen grondgebied, en overeenkomstig de in elk der beide landen van kracht zijnde wetten, werkzaamheden op het gebied der oudheidkunde door het andere land ondernomen te vergemakkelijken.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><al>De bevoegde Autoriteiten in elk der beide landen nemen de maatregelen die noodzakelijk zijn om de waarde der door de instellingen van het andere land verleende diploma's en academische titels te bepalen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><al>De Overeenkomstsluitende Partijen keuren de oprichting van bilaterale genootschappen op Hun onderscheiden grondgebieden goed, welke ten doel hebben de wetenschappelijke en culturele samenwerking tussen de beide landen te bevorderen. Deze genootschappen zijn aan de in elk land van kracht zijnde wetten en voorschriften onderworpen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>De bevoegde Autoriteiten van de Overeenkomstsluitende Partijen treffen in onderling overleg de nadere maatregelen die nodig zijn ter uitvoering van het bepaalde in de bovenstaande artikelen. Te dien einde wordt in elk van beide landen een commissie ingesteld die tot taak heeft aan de Regering voorstellen te doen ter uitvoering van de onderhavige Overeenkomst.</al><al>In elk van beide landen worden de leden van deze commissie benoemd door de Minister die voor de uitvoering van de onderhavige Overeenkomst verantwoordelijk is. De diplomatieke vertegenwoordiger van de andere Overeenkomstsluitende Partij kan worden uitgenodigd aan de beraadslagingen van die commissie deel te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><al>De onderhavige Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen zo spoedig mogelijk te 's-Gravenhage worden uitgewisseld. De Overeenkomst zal in werking treden op de datum van de uitwisseling van de akten van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is de onderhavige Overeenkomst van toepassing op het in Europa gelegen gebied.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>De onderhavige Overeenkomst blijft van kracht voor een tijdvak van vijf jaar. Indien zij niet zes maanden voor de datum van haar be&#xEB;indiging is opgezegd, wordt zij stilzwijgend verlengd, met dien verstande dat elk van de Overeenkomstsluitende Partijen zich in dat geval het recht voorbehoudt haar op ieder tijdstip op te zeggen met inachtneming van een termijn van zes maanden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de onderscheidene Gevolmachtigenden de onderhavige Overeenkomst hebben ondertekend en van hun zegels voorzien.</al><al>GEDAAN te Tunis, de 11e februari 1964, in tweevoud, in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden,</al><al>(w.g.) Th. P. BERGSMA</al><al> Voor de Regering van de Republiek Tunesi&#xEB;,</al><al> (w.g.) TA&#xCF;EB SAHBANI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	