<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002459" dtdversie="2.0" id="10000019339" verdragnummer="000842" soort="verdrag"><intitule>Overeenkomst inzake de regels voor het vervoer van bevroren en diepgevroren producten met vervoermiddelen met dunne zijwanden naar Itali&#xEB; en afkomstig uit Itali&#xEB;</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord sur les r&#xE8;gles pour le transport de produits congel&#xE9;s et surgel&#xE9;s avec les engins &#xE0; parois lat&#xE9;rales minces vers l'Italie et en provenance d'Italie</titel>
</kop><aanhef><preambule><al>Les parties contractantes, en application de l'article 7 de l'Accord relatif aux transports internationaux de denr&#xE9;es p&#xE9;rissables et aux engins sp&#xE9;ciaux &#xE0; utiliser pour ces transports (A.T.P.) fait &#xE0; Gen&#xE8;ve le premier septembre mil neuf cent soixante dix;</al><al>D&#xE9;sireuses d'am&#xE9;liorer les conditions de conservation de la qualit&#xE9; des denr&#xE9;es p&#xE9;rissables au cours de leur transport, pour maintenir les temp&#xE9;ratures pr&#xE9;vues dans l'annexe 2 de l'A.T.P., notamment au cours des &#xE9;changes internationaux;</al><al>Consid&#xE9;rant l'am&#xE9;lioration des conditions de transport avec les engins &#xE0; parois lat&#xE9;rales minces;</al><al>Sont convenues de ce qui suit pour le transport des denr&#xE9;es congel&#xE9;es et surgel&#xE9;es dans les engins &#xE0; parois lat&#xE9;rales minces vers et en provenance d'Italie, du 1&#xB0; avril au 31 octobre.</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><titel status="officieel">CHAMP D'APPLICATION</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>L'engin est consid&#xE9;r&#xE9; &#xE0; parois minces si l'&#xE9;paisseur totale d'une de ses parois lat&#xE9;rales est inf&#xE9;rieure &#xE0; 45 mm;</al><al>les conditions techniques et d'utilisation suivantes s'appliquent &#xE0; tous les engins &#xE0; parois lat&#xE9;rales minces employ&#xE9;s pour le transport des denr&#xE9;es congel&#xE9;es ou surgel&#xE9;es (engins classe C ou F) et charg&#xE9;s pour l'utilisation maximale de la largeur int&#xE9;rieure de la caisse.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">CONDITIONS TECHNIQUES</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Un tel engin doit &#xEA;tre pourvu:</al><al>d'un &#xE9;cran ou d'une cloison qui sera install&#xE9; &#xE0; l'avant de la caisse, ou une solution &#xE9;quivalente sera adopt&#xE9;e pour assurer la circulation d'air la plus satisfaisante afin d'&#xE9;viter tout court-circuit entre l'air souffl&#xE9; et l'air repris;</al><al>pour les engins dont la longueur int&#xE9;rieure est sup&#xE9;rieure &#xE0; 8 m&#xE9;tr&#xE9;s et pour lesquels le soufflage de l'air est assur&#xE9; au plafond , l'air sera distribu&#xE9; dans les proportions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>(20 +/- 5)% &#xE0; l'avant,</al></li><li><li.nr>-</li.nr><al>(50 +/- 10)% au 1/3,</al></li><li><li.nr>-</li.nr><al>(30 +/- 5)% au 3/4, de la longueur int&#xE9;rieure de la caisse. Cette r&#xE9;partition d'air peut &#xEA;tre r&#xE9;alis&#xE9;e par conduits de distribution d'air au plafond ou tout autre syst&#xE8;me &#xE9;quivalent;</al><al>le dispositif de production de froid devra avoir une ventilation permanente assurant un taux de brassage d'au moins 40 fois le volume de la caisse vide par heure lorsque la temp&#xE9;rature de consigne est atteinte et au moins 60 fois au r&#xE9;gime maximal ;</al><al>le dispositif de production de froid devra avoir une puissance frigorifique utile &#xE0; - 25/ + 30&#xB0; C non inf&#xE9;rieure &#xE0; 1,45 fois le bilan thermique de la caisse correspondant aux dites temp&#xE9;ratures, pour assurer une exploitation de 6 ans au moins.</al></li></lijst></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">CONDITIONS D'EXPLOITATIONS</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le thermostat sera r&#xE9;gl&#xE9; au moins &#xE0; 5&#xB0; C au dessous de la temp&#xE9;rature maximale de transport du produit le plus exigeant de la cargaison;</al><al>le groupe frigorifique doit permettre d'assurer une ventilation permanente;</al><al>tout contact direct entre la cargaison et les parois lat&#xE9;rales minces doit &#xEA;tre &#xE9;vit&#xE9; par l'emploi de dispositifs ad&#xE9;quats fixes ou amovibles;</al><al>l'engin sera charg&#xE9; de telle sorte que l'air circule principalement autour de l'ensemble du chargement, qui sera le plus compact possible.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">DISPOSITIONS TRANSITOIRES</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Pour les engins en service et pour ceux neufs &#xE9;quip&#xE9;s de mat&#xE9;riel con&#xE7;u avant la date d'entr&#xE9;e en vigueur du pr&#xE9;sent accord:</al><al>en ce qui concerne le taux de brassage de l'engin: un taux d'au moins 40 fois le volume de la caisse vide par heure est accept&#xE9; pendant une p&#xE9;riode de 6 ans &#xE0; partir de la date d'entr&#xE9;e en vigueur du pr&#xE9;sent accord;</al><al>en ce qui concerne la puissance frigorifique utile des groupes: il suffira que la puissance frigorifique utile &#xE0; - 20/ + 30&#xB0; C ne soit pas inf&#xE9;rieure &#xE0; 2,1 fois le bilan thermique de la caisse pour les dites temp&#xE9;ratures;</al><al>les engins de classe FRC ou FRF en service au moment de la mise en vigueur de cet accord sont accept&#xE9;s pendant une periode de 6 ans apr&#xE8;s la premi&#xE8;re mise en service de l'engin.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">IDENTIFICATION DU MATERIEL</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le respect des caract&#xE9;ristiques de construction d&#xE9;finies aux articles 2 et ou 4 devra &#xEA;tre certifi&#xE9; par l'autorit&#xE9; comp&#xE9;tente du pays d'immatriculation ou d'enregistrement.</al><al>La marque (***) sera appos&#xE9;e sur l'engin en dessous des marques pr&#xE9;vues &#xE0; l'annexe 1, appendice 4 de l'A.T.P.. La m&#xEA;me marque sera appos&#xE9;e sur l'attestation de conformit&#xE9; A.T.P. et le cas &#xE9;ch&#xE9;ant sur la plaque d'attestation A.T.P.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">DISPOSITIONS FINALES</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur 7 mois apr&#xE8;s que cinq Etats membres de l'A.T.P. l'auront sign&#xE9; sans r&#xE9;serve de ratification ou auront d&#xE9;pos&#xE9; leurs instruments de ratification aupr&#xE8;s du Gouvernement italien.</al><al>Pour les Etats qui signent l'Accord sans r&#xE9;serve de ratification, ou qui d&#xE9;posent leurs instruments de ratification, apr&#xE8;s la cinqui&#xE8;me signature (sans r&#xE9;serve de ratification) ou d&#xE9;p&#xF4;t d'un instrument de ratification, l'Accord entrera en vigueur 7 mois apr&#xE8;s la date de la signature sans r&#xE9;serve de ratification ou du d&#xE9;p&#xF4;t d'un instrument de ratification aupr&#xE8;s du Gouvernement italien.</al><al>Cet Accord sera communiqu&#xE9; au Secr&#xE9;taire G&#xE9;n&#xE9;ral de l'Organisation des Nations Unies qui le communiquera aux Parties contractantes de l'Accord A.T.P. non signataires de cet Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Chaque partie contractante pourra d&#xE9;noncer le pr&#xE9;sent accord par notification adress&#xE9;e par voie diplomatique au gouvernement italien.</al><al>La d&#xE9;nonciation prendra effet 6 mois apr&#xE8;s la date &#xE0; laquelle le Gouvernement italien en aura re&#xE7;u notification.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s &#xE0; ce d&#xFB;ment autoris&#xE9;es, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Paris le 24 juin 1986 en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake de regels voor het vervoer van bevroren en diepgevroren producten met vervoermiddelen met dunne zijwanden naar Itali&#xEB; en afkomstig uit Itali&#xEB;</titel>
</kop><aanhef><preambule><al>De Overeenkomstsluitende Partijen, ter uitvoering van artikel 7 van de Overeenkomst inzake het internationale vervoer van aan bederf onderhevige levensmiddelen en het gebruik van speciale vervoermiddelen bij dit vervoer (A.T.P.) gesloten te Gen&#xE8;ve op 1 september 1970;</al><al>Verlangende de omstandigheden van het behoud van de kwaliteit van aan bederf onderhevige levensmiddelen gedurende hun vervoer te verbeteren, om de temperaturen voorzien in Bijlage 2 bij het A.T.P. te handhaven, vooral tijdens internationale uitwisselingen;</al><al>Overwegende de omstandigheden van vervoer met vervoermiddelen met dunne zijwanden te verbeteren;</al><al>Zijn het volgende overeengekomen ten aanzien van het vervoer van bevroren en diepgevroren levensmiddelen in vervoermiddelen met dunne zijwanden naar en afkomstig uit Itali&#xEB;, van 1 april tot 31 oktober.</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><titel status="officieel">TOEPASSINGSGEBIED</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Het vervoermiddel wordt als dunwandig beschouwd indien de totale dikte van &#xE9;&#xE9;n van zijn zijwanden minder is dan 45 mm.</al><al>De volgende technische voorwaarden en voorwaarden voor het gebruik zijn van toepassing op alle vervoermiddelen met dunne zijwanden ingezet voor het vervoer van bevroren of diepgevroren levensmiddelen (vervoermiddelen klasse C of F) en geladen voor maximaal gebruik van de binnenmaatse breedte van de laadruimte.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">TECHNISCHE VOORWAARDEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Een dergelijk vervoermiddel dient te zijn uitgerust met: een scherm of een scheidingswand, welke gemonteerd dient te zijn v&#xF3;&#xF3;r de laadruimte, of een gelijkwaardige oplossing, welke wordt toegepast om de meest bevredigende circulatie van lucht te verzekeren ter voorkoming van elke kortsluiting tussen de uitgeblazen en de ingenomen lucht;</al><al>voor vervoermiddelen waarvan de binnenmaatse lengte meer is dan 8 meter en waarvoor de luchtgeleiding is voorzien op het plafond, wordt de lucht in de volgende proporties verdeeld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>(20 + /-5)% aan de voorkant,</al></li><li><li.nr>-</li.nr><al>(50 + /-10)% op 1/3, </al></li><li><li.nr>-</li.nr><al>(30 + /-5)% op 3/4 van de binnenmaatse lengte van de laadruimte.</al><al>Deze verspreiding van lucht kan worden teweeggebracht door luchtverspreidingskanalen aan het plafond of door elk ander gelijkwaardig systeem;</al><al>de installatie voor koudeproductie dient een permanente ventilatie te hebben, die een luchtcirculatie-waarde verzekert van tenminste 40 maal het volume van de ledige laadruimte per uur bij de voorgeschreven temperatuur en tenminste 60 maal op maximum vermogen;</al><al>de installatie voor koudeproductie dient een nuttig koelvermogen te hebben bij -25/ + 30&#xB0;C, dat niet lager is dan 1,45 maal de thermische balans van de laadruimte, overeenkomend met voornoemde temperaturen, om een exploitatie van tenminste 6 jaar te verzekeren.</al></li></lijst></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">EXPLOITATIEVOORWAARDEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De thermostaat dient te zijn afgesteld op tenminste 5&#xB0;C beneden de maximale transporttemperatuur van het meest veeleisende produkt van de lading;</al><al>het koelaggregaat dient een permanente ventilatie te verzekeren;</al><al>ieder direct contact tussen de lading en de dunne zijwanden dient te worden vermeden door toepassing van adequate vaste of beweegbare voorzieningen;</al><al>het vervoermiddel dient op een zodanige wijze geladen te zijn, dat de lucht voornamelijk rondom de totale lading, welke zo compact mogelijk dient te zijn, circuleert.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">OVERGANGSBEPALINGEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Voor vervoermiddelen in bedrijf en voor die, welke hernieuwd worden uitgerust met materiaal, ontworpen v&#xF3;&#xF3;r de datum van inwerkingtreding van de onderhavige Overeenkomst;</al><al>wat betreft de circulatie-waarde van het vervoermiddel: een waarde van tenminste 40 maal het volume van de ledige laadruimte per uur wordt aanvaard gedurende een periode van 6 jaar na de datum van inwerkingtreding van de onderhavige Overeenkomst;</al><al>wat betreft het nuttige koelvermogen van de koelaggregaten: het is voldoende dat het nuttige koelvermogen bij -20/ + 30&#xB0; C niet lager is dan 2,1 maal de thermische balans van de laadruimte voor voornoemde temperaturen:;</al><al>de vervoermiddelen van de klasse FRC of FRF in gebruik op het moment van de inwerkingstelling van deze Overeenkomst worden aanvaard gedurende een periode van 6 jaar na de eerste ingebruikneming van het vervoermiddel.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">IDENTIFICATIE VAN HET MATERIAAL</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het voldoen aan de in de artikelen 2 en of 4 gedefinieerde constructie-eisen, dient te worden gewaarmerkt door de bevoegde autoriteit van het land van inschrijving of registratie.</al><al>Het merkteken (***) dient te worden aangebracht op het vervoermiddel onder merktekens voorzien in Bijlage 1, Aanhangsel 4 van het A.T.P.. Hetzelfde merkteken dient te worden aangebracht op het certificaat inzake het voldoen aan het A.T.P. en, al naar gelang het geval, op de certificatieplaat inzake het voldoen aan het A.T.P.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">SLOTBEPALINGEN</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De onderhavige Overeenkomst treedt in werking 7 maanden nadat vijf Lidstaten van het A.T.P. deze hebben ondertekend zonder voorbehoud van bekrachtiging of hun akte van bekrachtiging hebben nedergelegd bij de Italiaanse Regering.</al><al>Voor de Staten die de Overeenkomst zonder voorbehoud van bekrachtiging hebben ondertekend of die hun akten van bekrachtiging hebben nedergelegd na de vijfde ondertekening (zonder voorbehoud van bekrachtiging) of nederlegging van een akte van bekrachtiging treedt de Overeenkomst in werking 7 maanden na de datum van ondertekening zonder voorbehoud van bekrachtiging of van nederlegging van een akte van bekrachtiging bij de Italiaanse Regering.</al><al>Deze Overeenkomst zal worden medegedeeld aan de Secretaris-Generaal van de Verenigde Naties, welke haar zal mededelen aan de Overeenkomstsluitende Partijen van de A.T.P.-Overeenkomst die de onderhavige Overeenkomst niet hebben ondertekend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Iedere Overeenkomstsluitende partij kan de onderhavige Overeenkomst opzeggen middels een notificatie langs diplomatieke weg gericht aan de Italiaanse Regering.</al><al>De opzegging wordt van kracht 6 maanden na de datum waarop de Italiaanse Regering de notificatie ervan heeft ontvangen.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd, de onderhavige Overeenkomst hebben ondertekend.</al><al>GEDAAN te Parijs op 24 juni 1986 in de Franse taal.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	