<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003729" dtdversie="2.0" id="10000032039" verdragnummer="011241" soort="verdrag"> 
   
  <alias-titels><alias-titel>Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie</alias-titel></alias-titels> 
  <intitule>Verdrag inzake sociale zekerheid tussen het Koninkrijk der
	 Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB;</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et
			 la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>Le Gouvernement du Royaume des Pays-Bas</al>
			 <al>et</al>
			 <al>Le Gouvernement de la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de
				Yougoslavie</al>
			 <al>Anim&#xE9;s du d&#xE9;sir d'adapter les rapports existant entre les deux
				Etats dans le domaine de la s&#xE9;curit&#xE9; sociale aux d&#xE9;veloppements intervenus dans
				leurs l&#xE9;gislations depuis la signature de la Convention g&#xE9;n&#xE9;rale entre le
				Royaume des Pays-Bas et la R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie sur
				l'assurance sociale, sign&#xE9;e &#xE0; Beograd le 1er juin 1956</al>
			 <al>ayant r&#xE9;solu de conclure une convention nouvelle destin&#xE9;e &#xE0;
				remplacer celle du 1er juin 1956</al>
		  </preambule>
		  <afkondiging>
			 <al>sont convenus de ce qui suit:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <titeldeel status="goed">
			 <kop><label>TITRE</label><nr status="officieel">I</nr><titel status="officieel">DISPOSITIONS
				  G&#xC9;N&#xC9;RALES</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">1</nr>
				</kop>
				<al>Aux fins de l'application de la pr&#xE9;sente Convention:</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>a)</li.nr>
					 <al>le terme &#x201E;territoire&#x201D; d&#xE9;signe:</al>
					 <al>en ce qui concerne les Pays-Bas: le territoire du
							 Royaume en Europe;</al><al>en ce qui concerne la Yougoslavie: le territoire de la
							 R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de Yougoslavie;</al>
				  </li>
				  <li><li.nr>b)</li.nr>
					 <al>le terme &#x201E;ressortissant&#x201D; d&#xE9;signe:</al>
					 <al>en ce qui concerne les Pays-Bas: une personne de
							 nationalit&#xE9; n&#xE9;erlandaise;</al>
						<al>en ce qui concerne la Yougoslavie: une personne de
							 nationalit&#xE9; yougoslave;</al>
				  </li>
				  <li><li.nr>c)</li.nr>
					 <al>le terme &#x201E;travailleur&#x201D; d&#xE9;signe un travailleur salari&#xE9; ou
						assimil&#xE9; selon la l&#xE9;gislation de la Partie Contractante en cause;</al>
				  </li>
				  <li><li.nr>d)</li.nr>
					 <al>le terme &#x201E;l&#xE9;gislation&#x201D; d&#xE9;signe les lois, les r&#xE8;glements et
						les dispositions statutaires et toutes autres d&#xE9;cisions d'application, qui
						concernent les r&#xE9;gimes et branches de la s&#xE9;curit&#xE9; sociale vis&#xE9;s au paragraphe
						premier de l'article 2 et qui sont en vigueur &#xE0; la date de la signature de la
						pr&#xE9;sente Convention ou entreront en vigueur ult&#xE9;rieurement sur l'ensemble ou
						sur une partie quelconque du territoire de chaque Partie Contractante;</al>
				  </li>
				  <li><li.nr>e)</li.nr>
					 <al>le terme &#x201E;autorit&#xE9; comp&#xE9;tente&#x201D; d&#xE9;signe le ministre, les
						ministres ou l'autorit&#xE9; correspondante dont rel&#xE8;vent les r&#xE9;gimes de s&#xE9;curit&#xE9;
						sociale, sur l'ensemble ou sur une partie quelconque du territoire de chaque
						Partie Contractante;</al>
				  </li>
				  <li><li.nr>f)</li.nr>
					 <al>le terme &#x201E;institution comp&#xE9;tente&#x201D; d&#xE9;signe l'institution &#xE0;
						laquelle l'assur&#xE9; est affili&#xE9; au moment de la demande de prestations ou de la
						part de laquelle il a droit &#xE0; prestations ou il aurait droit &#xE0; prestations,
						s'il r&#xE9;sidait sur le territoire de la Partie Contractante o&#xF9; se trouve cette
						institution ;</al>
				  </li>
				  <li><li.nr>g)</li.nr>
					 <al>le terme &#x201E;pays comp&#xE9;tent&#x201D; d&#xE9;signe la Partie Contractante
						sur le territoire de laquelle se trouve l'institution comp&#xE9;tente;</al>
				  </li>
				  <li><li.nr>h)</li.nr>
					 <al>le terme &#x201E;institution du lieu de r&#xE9;sidence&#x201D; d&#xE9;signe
						l'institution abilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9;
						l'int&#xE9;ress&#xE9; r&#xE9;side, selon la l&#xE9;gislation de la Partie Contractante que cette
						institution applique ou, si une telle institution n'existe pas, l'institution
						d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al>
				  </li>
				  <li><li.nr>i)</li.nr>
					 <al>le terme institution du lieu de s&#xE9;jour&#x201D; d&#xE9;signe
						l'institution habilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9;
						l'int&#xE9;ress&#xE9; s&#xE9;journe temporairement, selon la l&#xE9;gislation de la Partie
						Contractante que cette institution applique ou, si une telle institution
						n'existe pas, l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie
						Contractante en cause;</al>
				  </li>
				  <li><li.nr>j)</li.nr>
					 <al>le terme &#x201E;membres de famille&#x201D; d&#xE9;signe les personnes
						d&#xE9;finies ou admises comme tels par la l&#xE9;gislation de la Partie Contractante sur
						le territoire de laquelle elles r&#xE9;sident; toutefois, si cette l&#xE9;gislation ne
						consid&#xE8;re comme membres de la famille que les personnes vivant sous le toit de
						l'assur&#xE9;, cette condition est r&#xE9;put&#xE9;e remplie, lorsque ces personnes sont
						principalement &#xE0; la charge de l'assur&#xE9;;</al>
				  </li>
				  <li><li.nr>k)</li.nr>
					 <al>le terme &#x201E;survivants&#x201D; d&#xE9;signe les personnes d&#xE9;finies ou
						admises comme tels par la l&#xE9;gislation au titre de laquelle les prestations sont
						accord&#xE9;es;</al>
				  </li>
				  <li><li.nr>l)</li.nr>
					 <al>le terme &#x201E;p&#xE9;riodes d'assurance&#x201D; d&#xE9;signe les p&#xE9;riodes de
						cotisation, d'emploi ou de r&#xE9;sidence telles qu'elles sont d&#xE9;finies ou admises
						comme p&#xE9;riodes d'assurance par la l&#xE9;gislation sous laquelle elles ont &#xE9;t&#xE9;
						accomplies ou sont consid&#xE9;r&#xE9;es comme accomplies, ainsi que toutes p&#xE9;riodes
						assimil&#xE9;es dans la mesure o&#xF9; elles sont reconnues par cette l&#xE9;gislation comme
						&#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance;</al>
				  </li>
				  <li><li.nr>m)</li.nr>
					 <al>les termes &#x201E;prestations&#x201D; ou &#x201E;pensions&#x201D; d&#xE9;signent toutes
						prestations ou pensions, y compris tous les &#xE9;l&#xE9;ments &#xE0; charge des fonds
						publics, ajorations de r&#xE9;valorisation, ou allocations suppl&#xE9;mentaires, ainsi
						que les versements uniques en lieu et place d'une pension.</al>
				  </li>
				</lijst>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">2</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>La pr&#xE9;sente Convention s'applique:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>A.</li.nr>
						<al>Aux Pays-Bas aux l&#xE9;gislations concernant:</al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a)</li.nr>
							 <al>les prestations de maladie et de maternit&#xE9;;</al>
						  </li>
						  <li><li.nr>b)</li.nr>
							 <al>les prestations d'incapacit&#xE9; de travail;</al>
						  </li>
						  <li><li.nr>c)</li.nr>
							 <al>les prestations de vieillesse;</al>
						  </li>
						  <li><li.nr>d)</li.nr>
							 <al>les prestations de survivants;</al>
						  </li>
						  <li><li.nr>e)</li.nr>
							 <al>les prestations de ch&#xF4;mage;</al>
						  </li>
						  <li><li.nr>f)</li.nr>
							 <al>les prestations familiales;</al>
						  </li>
						  <li><li.nr>g)</li.nr>
							 <al>les r&#xE9;gimes sp&#xE9;ciaux des pensions des travailleurs
								des mines.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>B.</li.nr>
						<al>En Yougoslavie aux l&#xE9;gislations concernant:</al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a)</li.nr>
							 <al>l'assurance maladie obligatoire des travailleurs, y
								compris les prestations de maternit&#xE9;;</al>
						  </li>
						  <li><li.nr>b)</li.nr>
							 <al>l'assurance vieillesse et invalidit&#xE9; obligatoire des
								travailleurs, y compris les pensions de survivants;</al>
						  </li>
						  <li><li.nr>c)</li.nr>
							 <al>les prestations de ch&#xF4;mage;</al>
						  </li>
						  <li><li.nr>d)</li.nr>
							 <al>les prestations familiales.</al>
						  </li>
						</lijst>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>La pr&#xE9;sente Convention s'appliquera &#xE9;galement &#xE0; tous les
					 actes l&#xE9;gislatifs ou r&#xE9;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9; ou qui
					 modifieront ou compl&#xE9;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du
					 pr&#xE9;sent article.</al>
				  <al>Toutefois elle ne s'appliquera:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une
						  branche nouvelle de l'assurance sociale, que si un arrangement intervient &#xE0; cet
						  effet entre les Parties Contractantes;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les
						  r&#xE9;gimes existants &#xE0; des nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires que s'il n'y a
						  pas &#xE0; cet &#xE9;gard, opposition du Gouvernement de la Partie Contractante
						  int&#xE9;ress&#xE9;e, notifi&#xE9;e au Gouvernement de l'autre Partie Contractante dans un
						  d&#xE9;lai de trois mois &#xE0; dater de la publication officielle desdits actes.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>La pr&#xE9;sente Convention ne s'applique ni &#xE0; l'assistance
					 sociale, ni aux r&#xE9;gimes sp&#xE9;ciaux des fonctionnaires ou du personnel
					 assimil&#xE9;.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop><label>Article</label><nr status="officieel">3</nr>
				</kop>
				<lid><lidnr status="officieel">1</lidnr>
				  <al>Les dispositions de la pr&#xE9;sente Convention sont applicables
					 aux travailleurs n&#xE9;erlandais et yougoslaves qui sont ou ont &#xE9;t&#xE9; soumis &#xE0; la
					 l&#xE9;gislation de l'une des Parties Contractantes, ainsi qu'aux membres de leurs
					 familles et &#xE0; leurs survivants, pour autant qu'ils d&#xE9;rivent leurs droits de
					 l'assurance du travailleur.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les dispositions de la pr&#xE9;sente Convention ne sont pas
					 applicables aux agents diplomatiques et consulaires de carri&#xE8;re, y compris les
					 fonctionnaires appartenant au cadre des chancelleries.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">4</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention les
					 ressortissants de l'une des Parties Contractantes auxquels les dispositions de
					 la pr&#xE9;sente Convention sont applicables, sont soumis aux obligations et sont
					 admis au b&#xE9;n&#xE9;fice des l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es &#xE0; l'article 2, dans les m&#xEA;mes
					 conditions que les ressortissants de l'autre Partie.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Toutefois, le principe d'&#xE9;galit&#xE9; de traitement, &#xE9;nonc&#xE9; au
					 paragraphe premier, ne s'applique pas aux assurances facultatives de vieillesse
					 et de survivants en ce qui concerne le paiement de cotisations r&#xE9;duites.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">5</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>A moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente
					 Convention, les prestations en esp&#xE8;ces d'invalidit&#xE9;, de vieillesse ou de
					 survivants, acquises au titre de la l&#xE9;gislation d'une Partie Contractante ne
					 peuvent subir aucune r&#xE9;duction, ni modification, ni suspension, ni suppression,
					 ni confiscation du fait que le b&#xE9;n&#xE9;ficiaire r&#xE9;side sur le territoire de l'autre
					 Partie.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Lesdites prestations d&#xE9;coulant de la l&#xE9;gislation de l'une des
					 Parties Contractantes sont servies aux ressortissants de l'autre Partie, qui
					 r&#xE9;sident dans un pays tiers, aux m&#xEA;mes conditions et dans la m&#xEA;me mesure qu'&#xE0;
					 ses propres ressortissants r&#xE9;sidant dans ce pays tiers.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">6</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Sauf en ce qui concerne les prestations d'invalidit&#xE9;, de
					 vieillesse et de survivants qui sont liquid&#xE9;es conform&#xE9;ment aux dispositions du
					 chapitre 2 du Titre III, la pr&#xE9;sente Convention ne peut conf&#xE9;rer ni maintenir
					 le droit de b&#xE9;n&#xE9;ficier de plusieurs prestations de m&#xEA;me nature ou de plusieurs
					 prestations se rapportant &#xE0; une m&#xEA;me p&#xE9;riode d'assurance obligatoire.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les clauses de r&#xE9;duction, de suspension ou de suppression
					 pr&#xE9;vues par la l&#xE9;gislation d'une Partie Contractante, en cas de cumul d'une
					 prestation avec d'autres prestations ou avec d'autres revenus, ou du fait de
					 l'exercice d'une activit&#xE9; professionnelle, sont opposables au b&#xE9;n&#xE9;ficiaire,
					 m&#xEA;me s'il s'agit de prestations acquises au titre de la l&#xE9;gislation de l'autre
					 Partie Contractante ou s'il s'agit de revenus obtenus ou d'une activit&#xE9; exerc&#xE9;e
					 sur le territoire de l'autre Partie Contractante. Toutefois, pour l'application
					 de cette r&#xE8;gle, il n'est pas tenu compte des prestations de m&#xEA;me nature
					 d'invalidit&#xE9;, de vieillesse ou de survivants qui sont liquid&#xE9;es conform&#xE9;ment
					 aux dispositions du chapitre 2 du Titre III.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">DISPOSITIONS D&#xC9;TERMINANT
				  LA L&#xC9;GISLATION APPLICABLE</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">7</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Sous r&#xE9;serve des dispositions des articles 8 &#xE0; 10, les
					 travailleurs occup&#xE9;s sur le territoire de l'une des Parties Contractantes sont
					 soumis &#xE0; la l&#xE9;gislation de cette Partie, m&#xEA;me s'ils r&#xE9;sident sur le territoire
					 de l'autre Partie ou si l'entreprise ou l'employeur qui les occupe a son si&#xE8;ge
					 ou son domicile sur le territoire de l'autre Partie.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Si en vertu du paragraphe pr&#xE9;c&#xE9;dent, un travailleur est
					 soumis &#xE0; la l&#xE9;gislation d'une Partie Contractante sur le territoire de laquelle
					 il ne r&#xE9;side pas, cette l&#xE9;gislation lui est applicable comme s'il r&#xE9;sidait sur
					 le territoire de cette Partie.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">8</nr>
				</kop>
				<al>Le principe pos&#xE9; &#xE0; l'article 7, comporte les exceptions
				  suivantes :</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>a)</li.nr>
					 <al>les travailleurs occup&#xE9;s sur le territoire de l'une des
						Parties Conctantes par une entreprise dont ils rel&#xE8;vent normalement, et qui
						sont d&#xE9;tach&#xE9;s sur le territoire de l'autre Partie Contractante par cette
						entreprise afin d'y effectuer un travail pour son compte, demeurent soumis pour
						toute la dur&#xE9;e de leur d&#xE9;tachement &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie,
						comme s'ils continuaient &#xE0; &#xEA;tre occup&#xE9;s sur son territoire;</al>
				  </li>
				  <li><li.nr>b)</li.nr>
					 <al>le personnel ambulant au service d'une entreprise qui
						effectue, pour le compte d'autrui ou pour son propre compte des transports de
						passagers ou de marchandises, ferroviaires, routiers, a&#xE9;riens ou de navigation,
						et qui a son si&#xE8;ge sur le territoire de l'une des Parties Contractantes, est
						soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle
						celle-ci a son si&#xE8;ge;</al>
				  </li>
				  <li><li.nr>c)</li.nr>
					 <al>les travailleurs appartenant &#xE0; un service administratif
						officiel de l'une des Parties Contractantes qui sont d&#xE9;tach&#xE9;s sur le territoire
						de l'autre Partie demeurent soumis &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie.</al>
				  </li>
				</lijst>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">9</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Sans pr&#xE9;judice des dispositions du paragraphe 2 de l'article
					 3, les dispositions de l'article 7 sont applicables aux travailleurs occup&#xE9;s
					 dans les missions diplomatiques ou postes consulaires des Parties Contractantes
					 et aux domestiques priv&#xE9;s au service d'agents de ces missions ou postes.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Toutefois, les travailleurs vis&#xE9;s au paragraphe premier du
					 pr&#xE9;sent article qui sont des ressortissants de la Partie Contractante, Etat
					 accr&#xE9;ditant ou Etat d'envoi, peuvent opter pour l'application de la l&#xE9;gislation
					 de cette Partie. Ce droit d'option ne peut &#xEA;tre exerc&#xE9; qu'une seule fois, dans
					 les trois mois suivant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention ou &#xE0; la
					 date &#xE0; laquelle le travailleur est engag&#xE9; par la mission diplomatique ou le
					 poste consulaire ou au service priv&#xE9; d'agents de cette mission ou de ce poste,
					 selon le cas.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">10</nr>
				</kop>
				<al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent
				  pr&#xE9;voir, d'un commun accord, des exceptions aux dispositions des articles 7 &#xE0; 9
				  en faveur des travailleurs int&#xE9;ress&#xE9;s.</al>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITRE</label><nr status="officieel">III</nr><titel status="officieel">DISPOSITIONS
				  PARTICULI&#xC8;RES AUX DIFF&#xC9;RENTES CAT&#xC9;GORIES DE PRESTATIONS</titel>
			 </kop>
			 <hoofdstuk>
				<kop>
				  <label>CHAPITRE</label>
				  <nr status="officieel">1</nr>
				  <titel status="officieel">MALADIE ET MATERNIT&#xC9;</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">11</nr>
				  </kop>
				  <al>En vue de l'acquisition, du maintien ou du recouvrement du
					 droit aux prestations, lorsqu'un travailleur a &#xE9;t&#xE9; soumis successivement ou
					 alternativement &#xE0; la l&#xE9;gislation des deux Parties Contractantes, les p&#xE9;riodes
					 d'assurance accomplies sous la l&#xE9;gislation de chacune des Parties Contractantes
					 sont totalis&#xE9;es, pour autant qu'elles ne se superposent pas.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">12</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Le travailleur qui se rend de Yougoslavie aux Pays-Bas ou
						inversement, ainsi que les membres de sa famille, ont dans le pays de son
						nouveau lieu de travail des droits de l'assurance maladie et maternit&#xE9;, s'ils
						satisfont aux conditions requises par la l&#xE9;gislation du pays o&#xF9; ils se sont
						rendus, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0;
						l'article pr&#xE9;c&#xE9;dent.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Si le travailleur vis&#xE9; au paragraphe pr&#xE9;c&#xE9;dent ne remplit
						pas les conditions y pr&#xE9;vues et lorsque ce travailleur aurait encore droit &#xE0;
						prestations en vertu de la l&#xE9;gislation de la Partie Contractante &#xE0; laquelle il
						a &#xE9;t&#xE9; soumis ant&#xE9;rieurement s'il se trouvait sur ce territoire, il conserve le
						droit &#xE0; prestations. L'institution comp&#xE9;tente de cette Partie peut demander &#xE0;
						l'institution du lieu de r&#xE9;sidence de servir les prestations en nature suivant
						les modalit&#xE9;s de la l&#xE9;gislation appliqu&#xE9;e par cette derni&#xE8;re institution.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">13</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Un travailleur qui satisfait aux conditions requises par la
						l&#xE9;gislation de l'une des Parties Contractantes pour avoir droit &#xE0; prestations,
						b&#xE9;n&#xE9;ficie des prestations, lors d'un s&#xE9;jour temporaire sur le territoire de
						l'autre Partie Contractante, lorsque son &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement
						des soins m&#xE9;dicaux, y compris l'hospitalisation.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Un travailleur qui, apr&#xE8;s avoir &#xE9;t&#xE9; admis au b&#xE9;n&#xE9;fice des
						prestations &#xE0; charge d'une institution de l'une des deux Parties Contractantes,
						est autoris&#xE9; par cette institution &#xE0; transf&#xE9;rer sa r&#xE9;sidence sur le territoire
						de l'autre Partie Contractante, conserve ce b&#xE9;n&#xE9;fice. L'autorisation ne peut
						&#xEA;tre refus&#xE9;e que s'il est &#xE9;tabli que le d&#xE9;placement est de nature &#xE0;
						compromettre son &#xE9;tat de sant&#xE9; ou l'application du traitement m&#xE9;dical.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Lorsqu'un travailleur a droit aux prestations conform&#xE9;ment
						aux dispositions des paragraphes pr&#xE9;c&#xE9;dents, les prestations en nature sont
						servies &#xE0; la charge de l'institution comp&#xE9;tente par l'institution du lieu de
						s&#xE9;jour ou de r&#xE9;sidence selon les dispositions de la l&#xE9;gislation appliqu&#xE9;e par
						ladite institution, en particulier en ce qui concerne l'&#xE9;tendue et les
						modalit&#xE9;s du service des prestations en nature; toutefois, la dur&#xE9;e du service
						de ces prestations est celle pr&#xE9;vue par la l&#xE9;gislation du pays comp&#xE9;tent.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent
						article, l'octroi des proth&#xE8;ses, du grand appareillage et d'autres prestations
						en nature d'une grande importance est subordonn&#xE9; - sauf en cas d'urgence
						absolue - &#xE0; la condition que l'institution comp&#xE9;tente en donne
						l'autorisation.</al>
				  </lid>
				  <lid><lidnr status="officieel">5</lidnr>
					 <al>Les prestations en esp&#xE8;ces sont, dans les cas pr&#xE9;vus aux
						paragraphes 1 et 2 du pr&#xE9;sent article, servies par l'institution comp&#xE9;tente
						selon les dispositions de la l&#xE9;gislation qu'elle applique. Ces prestations
						peuvent &#xEA;tre servies par l'interm&#xE9;diaire de l'institution du lieu de s&#xE9;jour ou
						de r&#xE9;sidence pour le compte de l'institution comp&#xE9;tente selon les modalit&#xE9;s &#xE0;
						fixer dans un arrangement administratif &#xE0; prendre par les autorit&#xE9;s
						comp&#xE9;tentes.</al>
				  </lid>
				  <lid><lidnr status="officieel">6</lidnr>
					 <al>Les dispositions des paragraphes pr&#xE9;c&#xE9;dents sont
						applicables par analogie aux membres de famille lors de leur s&#xE9;jour temporaire
						sur le territoire de l'autre Partie Contractante ou lorsqu'ils transf&#xE8;rent leur
						r&#xE9;sidence sur le territoire de l'autre Partie Contractante apr&#xE8;s la r&#xE9;alisation
						du risque de maladie ou de maternit&#xE9;.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">14</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Les membres de la famille d'un travailleur qui est affili&#xE9;
						&#xE0; une institution de l'une des Parties Contractantes, b&#xE9;n&#xE9;ficient des
						prestations en nature, lorsqu'ils r&#xE9;sident sur le territoire de l'autre Partie
						Contractante, comme si le travailleur &#xE9;tait affili&#xE9; &#xE0; l'institution du lieu de
						leur r&#xE9;sidence. L'&#xE9;tendue, la dur&#xE9;e et les modalit&#xE9;s du service desdites
						prestations sont d&#xE9;termin&#xE9;es suivant les dispositions de la l&#xE9;gislation
						appliqu&#xE9;e par cette institution.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Lorsque les membres de la famille transf&#xE8;rent leur
						r&#xE9;sidence sur le territoire du pays comp&#xE9;tent, ils b&#xE9;n&#xE9;ficient des prestations
						selon les dispositions de la l&#xE9;gislation dudit pays m&#xEA;me s'ils ont d&#xE9;j&#xE0;
						b&#xE9;n&#xE9;fici&#xE9; de prestations pour le m&#xEA;me cas de maladie ou de maternit&#xE9;, avant le
						transfert de leur r&#xE9;sidence; si la l&#xE9;gislation applicable par l'institution
						comp&#xE9;tente pr&#xE9;voit une dur&#xE9;e maximum pour l'octroi des prestations, la p&#xE9;riode
						du service des prestations effectu&#xE9; imm&#xE9;diatement avant le transfert de
						r&#xE9;sidence est prise en compte.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Lorsque les membres de la famille vis&#xE9;s au paragraphe
						premier du pr&#xE9;sent article exercent dans le pays de r&#xE9;sidence une activit&#xE9;
						professionnelle ou b&#xE9;n&#xE9;ficient d'une pension leur ouvrant droit aux prestations
						en naturelles dispositions du pr&#xE9;sent article ne leur sont pas
						applicables.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">15</nr>
				  </kop>
				  <al>Pour l'application de l'article 13, paragraphes 1, 3, 4 et 6
					 et de l'article 14, est consid&#xE9;r&#xE9; comme b&#xE9;n&#xE9;ficiaire des prestations en nature,
					 en plus du travailleur qui a droit aux prestations en qualit&#xE9; d'assur&#xE9;
					 obligatoire, affili&#xE9; &#xE0; une institution de l'assurance maladie yougoslave ou &#xE0;
					 une caisse de maladie n&#xE9;erlandaise, selon le cas, la personne qui a droit aux
					 prestations en qualit&#xE9; d'assur&#xE9; volontaire, affili&#xE9;e &#xE0; une caisse de maladie
					 n&#xE9;erlandaise.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">16</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Lorsque le titulaire de pensions dues en vertu des
						l&#xE9;gislations des deux Parties Contractantes a droit aux prestations en nature
						au titre de la l&#xE9;gislation de la Partie Contractante sur le territoire de
						laquelle i&#xEE; r&#xE9;side, ces prestations sont servies &#xE0; ce titulaire et aux membres
						de sa famille par l'institution du lieu de r&#xE9;sidence et &#xE0; la charge de cette
						institution comme s'il &#xE9;tait titulaire d'une pension due en vertu de la seule
						l&#xE9;gislation de cette derni&#xE8;re Partie.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Lorsque le titulaire d'une pension due au titre de la
						l&#xE9;gislation d'une Partie Contractante r&#xE9;side sur le territoire de l'autre
						Partie Contractante, les prestations en nature auxquelles il a droit en vertu
						de la l&#xE9;gislation de la premi&#xE8;re Partie ou aurait droit, s'il r&#xE9;sidait sur le
						territoire de celle-ci, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions du
						Protocole Final, sont servies &#xE0; lui-m&#xEA;me et aux membres de sa famille par
						l'institution du lieu de r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation
						qu'elle applique.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Le titulaire d'une pension, qui a droit aux prestations en
						nature en vertu de la l&#xE9;gislation de l'une des Parties Contractantes, b&#xE9;n&#xE9;ficie
						de ces prestations, ainsi que les membres de sa famille, au cours d'un s&#xE9;jour
						temporaire sur le territoire de l'autre Partie que celle sur le territoire de
						laquelle il r&#xE9;side, lorsque leur &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement les
						prestations, y compris l'hospitalisation. Ces prestations sont servies par
						l'institution du lieu de s&#xE9;jour selon des dispositions de la l&#xE9;gislation
						qu'elle applique, en particulier en ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s
						du service des prestations en nature. La dur&#xE9;e du service de ces prestations
						est celle pr&#xE9;vue par la l&#xE9;gislation du pays de r&#xE9;sidence.</al>
					 <al>La charge en incombe &#xE0; l'institution comp&#xE9;tente ou &#xE0; celle
						du lieu de r&#xE9;sidence, selon le cas.</al>
					 <al>Les dispositions de l'article 13, paragraphe 4 de la
						pr&#xE9;sente Convention sont applicables par analogie.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>Est consid&#xE9;r&#xE9; comme ayant droit aux prestations en nature,
						en plus de la personne qui a droit aux prestations en qualit&#xE9; d'assur&#xE9;
						obligatoire, affili&#xE9; &#xE0; une institution de l'assurance maladie yougoslave ou &#xE0;
						une caisse de maladie n&#xE9;erlandaise la personne qui a droit aux prestations, en
						qualit&#xE9; d'assur&#xE9; volontaire, affili&#xE9; &#xE0; une caisse de maladie n&#xE9;erlandaise.</al>
				  </lid>
				  <lid><lidnr status="officieel">5</lidnr>
					 <al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des
						retenues de cotisations &#xE0; la charge du titulaire de pension, pour la couverture
						des prestations en nature, l'institution d&#xE9;bitrice de la pension est autoris&#xE9;e
						&#xE0; op&#xE9;rer ces retenues lorsque la charge des prestations en nature incombe &#xE0; une
						institution de ladite Partie en vertu du pr&#xE9;sent article.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">17</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Les prestations en nature servies en vertu des dispositions
						du paragraphe 2 de l'article 12, des paragraphes 1, 2 et 6 de l'article 13, du
						paragraphe 1 de l'article 14 et des paragraphes 2 et 3 de l'article 16 de la
						pr&#xE9;sente Convention font l'objet d'un remboursement de la part des institutions
						comp&#xE9;tentes ou des institutions du lieu de r&#xE9;sidence, selon le cas, &#xE0; celles
						qui les ont servies.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Le remboursement est d&#xE9;termin&#xE9; et effectu&#xE9; suivant les
						modalit&#xE9;s &#xE0; fixer par un arrangement administratif, soit sur justification des
						d&#xE9;penses effectives, soit sur la base des forfaits.</al>
				  </lid>
				</artikel>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>CHAPITRE</label>
				  <nr status="officieel">2</nr>
				  <titel status="officieel">INVALIDIT&#xC9;, VIEILESSE ET D&#xC9;C&#xC8;S</titel>
				</kop>
				<afdeling status="goed">
				  <kop>
					 <label>Section</label>
					 <nr status="officieel">1</nr>
					 <titel status="officieel">Dispositions communes</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">18</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Si la l&#xE9;gislation d'une Partie Contractante subordonne
						  l'acquisition, le maintien ou le recouvrement du droit aux prestations &#xE0;
						  l'accomplissement de p&#xE9;riodes d'assurance, l'institution qui applique cette
						  l&#xE9;gislation tient compte &#xE0; cet effet, aux fins de totalisation, des p&#xE9;riodes
						  d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie Contractante,
						  comme s'il s'agissait de p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de
						  la premi&#xE8;re Partie.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Si la l&#xE9;gislation d'une Partie Contractante subordonne
						  l'octroi de certaines prestations &#xE0; la condition que les p&#xE9;riodes d'assurance
						  aient &#xE9;t&#xE9; accomplies dans une profession soumise &#xE0; un r&#xE9;gime sp&#xE9;cial ou, le cas
						  &#xE9;ch&#xE9;ant, dans une profession ou un emploi d&#xE9;termin&#xE9;, les p&#xE9;riodes accomplies
						  sous la l&#xE9;gislation de l'autre Partie Contractante, ne sont prises en compte
						  pour l'octroi de ces prestations que si elles ont &#xE9;t&#xE9; accomplies sous un r&#xE9;gime
						  correspondant ou, &#xE0; d&#xE9;faut, dans la m&#xEA;me profession ou, le cas &#xE9;ch&#xE9;ant, dans le
						  m&#xEA;me emploi. Si, compte tenu des p&#xE9;riodes ainsi accomplies, l'int&#xE9;ress&#xE9; ne
						  satisfait pas aux conditions requises pour b&#xE9;n&#xE9;ficier desdites prestations, ces
						  p&#xE9;riodes sont prises en compte pour l'octroi des prestations du r&#xE9;gime
						  g&#xE9;n&#xE9;ral.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Si la l&#xE9;gislation d'une Partie Contractante, qui n'exige
						  aucune dur&#xE9;e d'assurance pour l'ouverture et la d&#xE9;termination du droit aux
						  prestations, en subordonne l'octroi &#xE0; la condition que le travailleur ait &#xE9;t&#xE9;
						  assur&#xE9; selon cette l&#xE9;gislation au moment de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;,
						  cette condition est r&#xE9;put&#xE9;e remplie si le travailleur &#xE9;tait assur&#xE9; &#xE0; ce moment
						  &#xE0; la l&#xE9;gislation de l'autre Partie.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">19</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>L'institution de chaque Partie Contractante d&#xE9;termine
						  selon les dispositions de la l&#xE9;gislation qu'elle applique, si l'int&#xE9;ress&#xE9;
						  satisfait aux conditions requises pour avoir droit aux prestations, compte
						  tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 18.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Au cas o&#xF9; l'int&#xE9;ress&#xE9; satisfait &#xE0; ces conditions, ladite
						  institution calcule le montant th&#xE9;orique de la prestation &#xE0; laquelle il
						  pourrait pr&#xE9;tendre si toutes les p&#xE9;riodes d'assurance prises en compte,
						  conform&#xE9;ment aux dispositions de l'article 18, pour la d&#xE9;termination du droit,
						  avaient &#xE9;t&#xE9; accomplies uniquement sous la l&#xE9;gislation qu'elle applique.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Toutefois, s'il s'agit de prestations dont le montant est
						  ind&#xE9;pendant de la dur&#xE9;e des p&#xE9;riodes accomplies, ce montant est consid&#xE9;r&#xE9; comme
						  le montant th&#xE9;orique vis&#xE9; au paragraphe pr&#xE9;c&#xE9;dent.</al>
					 </lid>
					 <lid><lidnr status="officieel">4</lidnr>
						<al>Ladite institution fixe ensuite le montant effectif de la
						  prestation qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, sur la base du montant th&#xE9;orique calcul&#xE9;
						  conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent article, au pro-rata
						  de la dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de
						  l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation qu'elle applique, par rapport &#xE0; la dur&#xE9;e
						  totale des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de
						  l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation des deux Parties Contractantes, pour autant
						  qu'elles ne se superposent pas.</al>
					 </lid>
					 <lid><lidnr status="officieel">5</lidnr>
						<al>Si le montant th&#xE9;orique est d&#xE9;termin&#xE9; conform&#xE9;ment aux
						  dispositions du paragraphe 3 du pr&#xE9;sent article, l'institution en cause fixe le
						  montant effectif de la prestation, qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, au prorata de la
						  dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;
						  sous la l&#xE9;gislation qu'elle applique, par rapport au nombre d'ann&#xE9;es &#xE9;coul&#xE9;es
						  entre la date &#xE0; laquelle l'int&#xE9;ress&#xE9; ou le d&#xE9;funt a atteint l'&#xE2;ge de vingt ans,
						  ou bien, s'il &#xE9;tait assur&#xE9; la qualit&#xE9; de travailleur &#xE0; la l&#xE9;gislation de l'une
						  des Parties Contractantes avant l'&#xE2;ge de vingt ans, entre le d&#xE9;but de
						  l'assurance et la date de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">20</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Nonobstant les dispositions de l'article 19, si la dur&#xE9;e
						  totale des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation d'une Partie
						  Contractante n'atteint pas une ann&#xE9;e et si, compte tenu de ces seules p&#xE9;riodes,
						  aucun droit &#xE0; prestations n'est acquis en vertu de cette l&#xE9;gislation,
						  l'institution de cette Partie n'est pas tenue d'accorder des prestations au
						  titre desdites p&#xE9;riodes.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Les p&#xE9;riodes vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent sont prises
						  en compte par l'autre Partie Contractante pour l'application des dispositions
						  de l'article 19 de la pr&#xE9;sente Convention &#xE0; l'exception de celles de son
						  paragraphe 4.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">21</nr>
					 </kop>
					 <al>Si l'int&#xE9;ress&#xE9; ne r&#xE9;unit pas, &#xE0; un moment donn&#xE9;, les
						conditions requises par les l&#xE9;gislations de l'une et de l'autre des Parties
						Contractantes, compte tenu des dispositions de l'article 18 de la pr&#xE9;sente
						Convention, mais satisfait seulement aux conditions de l'une d'entre elles, son
						droit &#xE0; prestations est &#xE9;tabli au regard de la l&#xE9;gislation dont les conditions
						sont satisfaites. La prestation sera recalcul&#xE9;e, conform&#xE9;ment aux dispositions
						de l'article 19 de la pr&#xE9;sente Convention, lorsque les conditions requises par
						la l&#xE9;gislation de l'autre Partie viennent &#xE0; &#xEA;tre remplies, compte tenu des
						dispositions de l'article 18.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">22</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Si le montant des prestations auxquelles l'int&#xE9;ress&#xE9;
						  pourrait pr&#xE9;tendre, au titre de la l&#xE9;gislation d'une Partie Contractante, sans
						  application des dispositions des articles 18 et 19, est sup&#xE9;rieur au montant
						  total des prestations dues conform&#xE9;ment &#xE0; ces dispositions, l'institution
						  comp&#xE9;tente de cette Partie est tenue de lui servir un compl&#xE9;ment &#xE9;gal &#xE0; la
						  diff&#xE9;rence entre ces deux montants. La charge de ce compl&#xE9;ment est assum&#xE9;e
						  int&#xE9;gralement par ladite institution.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Au cas o&#xF9; l'application des dispositions du paragraphe
						  pr&#xE9;c&#xE9;dent aurait pour effet d'attribuer &#xE0; l'int&#xE9;ress&#xE9; des compl&#xE9;ments de la
						  part des institutions des deux Parties Contractantes, il b&#xE9;n&#xE9;ficie
						  exclusivement du compl&#xE9;ment le plus &#xE9;lev&#xE9;. La charge de ce compl&#xE9;ment est
						  repartie selon la proportion correspondant au rapport qui existe entre le
						  montant du compl&#xE9;ment dont chacune d'elles serait redevable si elle &#xE9;tait seule
						  en cause et le montant total des compl&#xE9;ments que les deux institutions
						  devraient servir.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">23</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Si, en raison de l'augmentation du co&#xFB;t de la vie ou
						  d'une variation du niveau des salaires, les prestations sont modifi&#xE9;es d'un
						  pourcentage ou d'un montant d&#xE9;termin&#xE9;, ce pourcentage ou montant doit &#xEA;tre
						  appliqu&#xE9; directement aux prestations &#xE9;tablies conform&#xE9;ment aux dispositions des
						  articles 19 et 22 sans qu'il y ait lieu de proc&#xE9;der &#xE0; un nouveau calcul selon
						  lesdits articles.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Par contre, en cas de r&#xE9;vision de la prestation soit de
						  l'une ou de l'autre Partie Contractante, pour tenir compte d'une modification
						  des circonstances personnelles de l'int&#xE9;ress&#xE9;, un nouveau calcul est effectu&#xE9;
						  conform&#xE9;ment aux dispositions des articles 19 et 22.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Section</label>
					 <nr status="officieel">2</nr>
					 <titel status="officieel">Dispositions particuli&#xE8;res &#xE0; l'invalidit&#xE9;</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">24</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Si, apr&#xE8;s suspension de prestations d'invalidit&#xE9; leur
						  service doit &#xEA;tre repris, il est assur&#xE9; par l'institution qui &#xE9;tait d&#xE9;bitrice
						  des prestations au moment de leur suspension.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Si, apr&#xE8;s suppression des prestations d'invalidit&#xE9;,
						  l'&#xE9;tat de l'assur&#xE9; vient &#xE0; justifier l'octroi de nouvelles prestations
						  d'invalidit&#xE9;, celles-ci sont accord&#xE9;es conform&#xE9;ment aux dispositions des
						  articles 18 &#xE0; 22.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">25</nr>
					 </kop>
					 <al>Un travailleur, admis au b&#xE9;n&#xE9;fice des prestations en
						esp&#xE8;ces d'invalidit&#xE9; &#xE0; la charge d'une institution de l'une des Parties
						Contractantes qui r&#xE9;side sur le territoire de ladite Partie, conserve ce
						b&#xE9;n&#xE9;fice, lorsqu'il transf&#xE8;re sa r&#xE9;sidence sur le territoire de l'autre Partie.
						Toutefois, avant le transfert le travailleur doit obtenir l'autorisation de
						l'institution comp&#xE9;tente. L'autorisation ne peut &#xEA;tre refus&#xE9;e que si le
						d&#xE9;placement de l'int&#xE9;ress&#xE9; est de nature &#xE0; compromettre son &#xE9;tat de sant&#xE9; ou
						l'application d'un traitement m&#xE9;dical.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">26</nr>
					 </kop>
					 <al>Sont &#xE9;galement consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance
						accomplies sous la l&#xE9;gislation n&#xE9;erlandaise pour l'application de l'article 19,
						paragraphe 5, les p&#xE9;riodes ant&#xE9;rieures au premier juillet 1967 durant
						lesquelles le travailleur aurait &#xE9;t&#xE9; assur&#xE9;, si la l&#xE9;gislation n&#xE9;erlandaise
						relative &#xE0; l'assurance contre l'incapacit&#xE9; de travail &#xE9;tait d&#xE9;j&#xE0; en
						vigueur.</al>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Section</label>
					 <nr status="officieel">3</nr>
					 <titel status="officieel">Dispositions particuli&#xE8;res relatives &#xE0; la
						vieillesse</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">27</nr>
					 </kop>
					 <al>Nonobstant les dispositions de l'article 19, les
						institutions n&#xE9;erlandaises qui appliquent la l&#xE9;gislation, vis&#xE9;e &#xE0; l'article 2,
						paragraphe premier, alin&#xE9;a A, littera c), proc&#xE8;dent au calcul direct des
						pensions de vieillesse en fonction des seules p&#xE9;riodes d'assurance accomplies
						sous la l&#xE9;gislation n&#xE9;erlandaise.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">28</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Pour le calcul de la pension de vieillesse en vertu de la
						  l&#xE9;gislation n&#xE9;erlandaise due &#xE0; un homme mari&#xE9;, sont &#xE9;galement prises en
						  consid&#xE9;ration les p&#xE9;riodes ant&#xE9;rieures &#xE0; la date o&#xF9; son &#xE9;pouse atteint l'&#xE2;ge de
						  65 ans accomplis et pendant lesquelles elle a r&#xE9;sid&#xE9; durant le mariage sur le
						  territoire de Yougoslavie, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les
						  p&#xE9;riodes d'assurance accomplies par celui-ci sous cette l&#xE9;gislation.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Pour le calcul de la pension de vieillesse en vertu de la
						  l&#xE9;gislation n&#xE9;erlandaise due &#xE0; la veuve d'une personne qui a accompli des
						  p&#xE9;riodes d'assurance selon cette l&#xE9;gislation, sont &#xE9;galement prises en
						  consid&#xE9;ration les p&#xE9;riodes ant&#xE9;reures &#xE0; la date o&#xF9; elle a atteint l'&#xE2;ge de 65
						  ans accomplis et pendant lesquelles elle a r&#xE9;sid&#xE9; durant ce mariage sur le
						  territoire de Yougoslavie, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les
						  p&#xE9;riodes d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Il n'y a pas lieu de tenir compte des p&#xE9;riodes &#xE0; prendre
						  en consid&#xE9;ration en vertu des paragraphes pr&#xE9;c&#xE9;dents, lorsqu'elles co&#xEF;ncident
						  avec les p&#xE9;riodes d'assurance vieillesse accomplies par l'&#xE9;pouse ou la veuve
						  sous la l&#xE9;gislation d'un autre Etat que les Pays-Bas lui ouvrant droit &#xE0; une
						  pension de vieillesse, ou avec des p&#xE9;riodes pendant lesquelles elle a b&#xE9;n&#xE9;fici&#xE9;
						  d'une pension de vieillesse en vertu d'une telle l&#xE9;gislation.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Section</label>
					 <nr status="officieel">4</nr>
					 <titel status="officieel">Dispositions particuli&#xE8;res relatives au d&#xE9;c&#xE8;s</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">29</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Pour l'application de l'article 19, paragraphe 5, sont
						  &#xE9;galement consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation
						  n&#xE9;erlandaise vis&#xE9;e &#xE0; l'article 2, paragraphe premier, alin&#xE9;a A, littera d), les
						  p&#xE9;riodes ant&#xE9;rieures au 1er octobre 1959 durant lesquelles le d&#xE9;funt a r&#xE9;sid&#xE9;
						  aux Pays-Bas apr&#xE8;s l'&#xE2;ge de vingt ans accomplis ou pendant lesquelles il a
						  exerc&#xE9; une activit&#xE9; salari&#xE9;e aux Pays-Bas pour un employeur &#xE9;tabli dans ce
						  pays.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Il n'y a pas lieu de tenir compte des p&#xE9;riodes &#xE0; prendre
						  en consid&#xE9;ration en vertu du paragraphe pr&#xE9;c&#xE9;dent lorsqu'elles co&#xEF;ncident avec
						  les p&#xE9;riodes d'assurance-vieillesse et survie, accomplies sous la l&#xE9;gislation
						  d'un autre Etat que les Pays-Bas, ouvrant droit &#xE0; une pension de survie.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Section</label>
					 <nr status="officieel">5</nr>
					 <titel status="officieel">Dispositions particuli&#xE8;res relatives aux maladies
						professionnelles</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Article</label>
						<nr status="officieel">30</nr>
					 </kop>
					 <al>Le travailleur qui a cess&#xE9; d'exercer sur le territoire de
						l'une des Parties Contractantes un emploi susceptible de provoquer une maladie
						professionnelle, b&#xE9;n&#xE9;ficie des prestations en vertu de la l&#xE9;gislation de cette
						Partie, m&#xEA;me si cette maladie est constat&#xE9;e m&#xE9;dicalement pour la premi&#xE8;re fois
						sur le territoire de l'autre Partie, pourvu qu'il n'ait pas exerc&#xE9; ensuite sur
						le territoire de cette derni&#xE8;re Partie un emploi susceptible de provoquer une
						telle maladie.</al>
				  </artikel>
				</afdeling>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>CHAPITRE</label>
				  <nr status="officieel">3</nr>
				  <titel status="officieel">CH&#xD4;MAGE</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">31</nr>
				  </kop>
				  <al>En vue de l'acquisition du droit aux prestations, lorsqu'un
					 travailleur a &#xE9;t&#xE9; soumis successivement ou alternativement &#xE0; la l&#xE9;gislation des
					 deux Parties Contractantes, les p&#xE9;riodes d'assurance accomplies sous la
					 l&#xE9;gislation de chacune des Parties Contractantes sont totalis&#xE9;es, pour autant
					 qu'elles ne se superposent pas.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">32</nr>
				  </kop>
				  <al>Le travailleur, ressortissant d'une des Parties
					 Contractantes, qui s'est rendu sur le territoire de l'autre Partie a droit,
					 aussi longtemps qu'il se trouve sur ledit territoire, aux prestations de
					 ch&#xF4;mage, pr&#xE9;vues par la l&#xE9;gislation de la seconde Partie Contractante, aux
					 conditions suivantes:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>&#xEA;tre admis au travail conform&#xE9;ment aux dispositions de la
						  l&#xE9;gislation concernant le placement des travailleurs &#xE9;trangers;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>satisfaire aux conditions requises pour b&#xE9;n&#xE9;ficier de ces
						  prestations au regard de la l&#xE9;gislation de la seconde Partie Contractante,
						  compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article 31.</al>
					 </li>
				  </lijst>
				</artikel>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>CHAPITRE</label>
				  <nr status="officieel">4</nr>
				  <titel status="officieel">PRESTATIONS FAMILIALES</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">33</nr>
				  </kop>
				  <al>Si la l&#xE9;gislation d'une Partie Contractante subordonne
					 l'acquisition du droit aux prestations familiales &#xE0; l'accomplissement de
					 p&#xE9;riodes d'assurance, l'institution qui applique cette l&#xE9;gislation, tient
					 compte &#xE0; cet effet, dans la mesure n&#xE9;cessaire, des p&#xE9;riodes d'assurance
					 accomplies sous la l&#xE9;gislation de l'autre Partie comme s'il s'agissait des
					 p&#xE9;riodes accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Article</label>
					 <nr status="officieel">34</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Un travailleur assur&#xE9; selon la l&#xE9;gislation yougoslave et
						ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire des Pays-Bas, a
						droit pour lesdits enfants, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des
						p&#xE9;riodes vis&#xE9;e &#xE0; l'article 33, aux prestations familiales selon les
						dispositions de la l&#xE9;gislation yougoslave.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Un travailleur assur&#xE9; selon la l&#xE9;gislation n&#xE9;erlandaise et
						ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire yougoslave, a
						droit pour lesdits enfants aux prestations familiales selon les dispositions de
						la l&#xE9;gislation n&#xE9;erlandaise, m&#xEA;me si le travailleur r&#xE9;side sur le territoire de
						Yougoslavie.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des
						prestations familiales pour les b&#xE9;n&#xE9;ficiaires d'une pension, ou d'une
						prestation, ont droit &#xE9;galement &#xE0; de telles prestations les b&#xE9;n&#xE9;ficiaires d'une
						pension ou d'une prestation qui r&#xE9;sident sur le territoire de l'autre
						Partie.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>Si, au cours d'une m&#xEA;me p&#xE9;riode, des prestations familiales
						sont dues pour un m&#xEA;me enfant en vertu des l&#xE9;gislations des deux Parties
						Contractantes, les prestations familiales dues en vertu de la l&#xE9;gislation de la
						Partie Contractante sur le territoire de laquelle l'enfant r&#xE9;side ou est &#xE9;lev&#xE9;,
						sont seulement pay&#xE9;es.</al>
				  </lid>
				</artikel>
			 </hoofdstuk>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITRE</label><nr status="officieel">IV</nr><titel status="officieel">DISPOSITIONS
				  DIVERSES</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">35</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Les autorit&#xE9;s comp&#xE9;tentes</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>prennent tous arrangements administratifs n&#xE9;cessaires &#xE0;
						  l'application de la pr&#xE9;sente Convention;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>se communiquent toutes informations concernant les
						  mesures prises pour son application;</al>
					 </li>
					 <li><li.nr>c)</li.nr>
						<al>se communiquent toutes informations concernant les
						  modifications de leur l&#xE9;gislation susceptibles d'affecter son application;</al>
					 </li>
					 <li><li.nr>d)</li.nr>
						<al>r&#xE8;glent, d'un commun accord, les modalit&#xE9;s de contr&#xF4;le
						  m&#xE9;dical et administratif des b&#xE9;n&#xE9;ficiaires de la pr&#xE9;sente Convention.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les autorit&#xE9;s comp&#xE9;tentes r&#xE9;gleront d'un commun accord, le
					 cas &#xE9;ch&#xE9;ant, la situation des cat&#xE9;gories particuli&#xE8;res de travailleurs.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">36</nr>
				</kop>
				<al>Pour l'application de la pr&#xE9;sente Convention, les autorit&#xE9;s et
				  les institutions charg&#xE9;es de l'ex&#xE9;cution de la pr&#xE9;sente Convention se pr&#xEA;tent
				  leurs bons offices et agiront comme s'il s'agissait de l'application de leur
				  propre l&#xE9;gislation. L'entraide administrative de ces autorit&#xE9;s et institutions
				  est en principe gratuite. Toutefois, les autorit&#xE9;s comp&#xE9;tentes des Parties
				  Contractantes peuvent convenir du remboursement de certains frais.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">37</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de
					 timbres, de droits de greffe ou d'enregistrement, pr&#xE9;vues par la l&#xE9;gislation
					 d'une Partie Contractante pour les pi&#xE8;ces ou documents &#xE0; produire en
					 application de la l&#xE9;gislation de cette Partie, est &#xE9;tendu aux pi&#xE8;ces et
					 documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre
					 Partie Contractante ou de la pr&#xE9;sente Convention.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Tous actes, documents et pi&#xE8;ces quelconques de nature
					 officielle &#xE0; produire aux fins d'application de la pr&#xE9;sente Convention sont
					 dispens&#xE9;s de l&#xE9;galisation ou de toute autre formalit&#xE9; similaire.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">38</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Pour l'application de la pr&#xE9;sente Convention, les
					 institutions des Parties Contractantes peuvent communiquer directement entre
					 elles dans la langue fran&#xE7;aise ou anglaise.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les autorit&#xE9;s, institutions ou juridictions d'une Partie
					 Contractante ne peuvent rejeter les requ&#xEA;tes ou autres documents qui leur sont
					 adress&#xE9;s du fait qu'ils sont r&#xE9;dig&#xE9;s dans une des langues des nations
					 yougoslaves ou dans la langue n&#xE9;erlandaise, selon le cas.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">39</nr>
				</kop>
				<al>Les demandes, d&#xE9;clarations ou recours qui auraient d&#xFB; &#xEA;tre
				  introduits selon la l&#xE9;gislation d'une Partie Contractante, dans un d&#xE9;lai
				  d&#xE9;termin&#xE9;, aupr&#xE8;s d'une autorit&#xE9;, une institution ou juridiction de cette
				  Partie, sont recevables s'ils sont introduits dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une
				  autorit&#xE9;, une institution ou juridiction de l'autre Partie Contractante. Dans
				  ce cas, l'autorit&#xE9;, l'institution ou la juridiction ainsi saisie transmet, sans
				  d&#xE9;lai, ces demandes, d&#xE9;clarations ou recours &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou &#xE0;
				  la juridiction comp&#xE9;tente de la premi&#xE8;re Partie.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">40</nr>
				</kop>
				<al>Les transferts de sommes qui r&#xE9;sultent de l'application de la
				  pr&#xE9;sente Convention sont effectu&#xE9;s conform&#xE9;ment aux accords en vigueur en cette
				  mati&#xE8;re entre les deux Parties Contractantes au moment du transfert.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">41</nr>
				</kop>
				<al>Si, en vertu de la l&#xE9;gislation qu'elle applique, l'institution
				  comp&#xE9;tente d'une Partie Contractante a un droit direct &#xE0; rencontre du tiers
				  tenu &#xE0; la r&#xE9;paration du dommage, ce droit est reconnu par l'autre Partie
				  Contractante.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">42</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Si, lors de la liquidation ou de la r&#xE9;vision de prestations
					 d'invalidit&#xE9;, de vieillesse ou de d&#xE9;c&#xE8;s (pensions), en application du chapitre
					 2 du Titre III, l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un
					 b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit,
					 cette institution peut demander &#xE0; l'institution de l'autre Partie Contractante,
					 d&#xE9;bitrice de prestations correspondantes en faveur de ce b&#xE9;n&#xE9;ficiaire, de
					 retenir le montant pay&#xE9; en trop sur les rappels d'arr&#xE9;rages qu'elle verse audit
					 b&#xE9;n&#xE9;ficiaire. Cette derni&#xE8;re institution op&#xE8;re la retenue et transf&#xE8;re le
					 montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re. Si la r&#xE9;cup&#xE9;ration ne peut
					 &#xEA;tre effectu&#xE9;e sur les rappels d'arr&#xE9;rages, les dispositions du paragraphe
					 suivant sont applicables.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un
					 b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit,
					 cette institution peut, dans les conditions et limites pr&#xE9;vues par la
					 l&#xE9;gislation qu'elle applique, demander &#xE0; l'institution de l'autre Partie
					 Contractante, d&#xE9;bitrice de prestations en faveur de ce b&#xE9;n&#xE9;ficiaire, de retenir
					 le montant pay&#xE9; en trop sur les sommes qu'elle verse audit b&#xE9;n&#xE9;ficiaire. Cette
					 derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites o&#xF9; une
					 telle compensation est autoris&#xE9;e par la l&#xE9;gislation qu'elle applique, comme
					 s'il s'agissait de sommes servies en trop par elle-m&#xEA;me, et transf&#xE8;re le
					 montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; une
					 avance sur prestations pour une p&#xE9;riode au cours de laquelle le b&#xE9;n&#xE9;ficiaire
					 avait droit &#xE0; recevoir des prestations correspondantes au titre de la
					 l&#xE9;gislation de l'autre Partie Contractante, cette institution peut demander &#xE0;
					 l'institution de l'autre Partie de retenir le montant de ladite avance sur les
					 sommes qu'elle doit audit b&#xE9;n&#xE9;ficiaire pour la m&#xEA;me p&#xE9;riode. Cette derni&#xE8;re
					 institution op&#xE8;re la retenue et transf&#xE8;re le montant ainsi retenu &#xE0;
					 l'institution cr&#xE9;anci&#xE8;re.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Lorsqu'une personne a b&#xE9;n&#xE9;fici&#xE9; de l'assistance sociale sur
					 le territoire d'une Partie Contractante, pendant une p&#xE9;riode au cours de
					 laquelle elle avait droit &#xE0; recevoir des prestations au titre de la l&#xE9;gislation
					 de l'autre Partie Contractante, l'organisme qui a fourni l'assistance sociale
					 peut, s'il dispose l&#xE9;galement d'un recours sur les prestations dues aux
					 b&#xE9;n&#xE9;ficiaires de l'assistance sociale, demander &#xE0; l'institution de l'autre
					 Partie Contractante, d&#xE9;bitrice de prestations en faveur de cette personne, de
					 retenir le montant des frais d'assistance sociale octroy&#xE9; au cours de ladite
					 p&#xE9;riode sur les sommes qu'elle verse &#xE0; ladite personne. Cette derni&#xE8;re
					 institution op&#xE8;re la retenue et transf&#xE8;re le montant ainsi retenu &#xE0; l'organisme
					 cr&#xE9;ancier.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">43</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les Parties
					 Contractantes au sujet de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente
					 Convention fera l'objet de n&#xE9;gociations directes entre les autorit&#xE9;s
					 comp&#xE9;tentes des Parties Contractantes.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Si le diff&#xE9;rend n'a pu &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois &#xE0;
					 partir de la premi&#xE8;re demande tendant &#xE0; l'ouverture des n&#xE9;gociations prescrites
					 par le paragraphe 1 du pr&#xE9;sent article, il sera soumis &#xE0; une commission
					 arbitrale dont la composition et la proc&#xE9;dure seront d&#xE9;termin&#xE9;es par un accord
					 entre les Parties Contractantes. La commission arbitrale devra r&#xE9;soudre le
					 diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente
					 Convention; ses d&#xE9;cisions seront obligatoires et d&#xE9;finitives.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITRE</label><nr status="officieel">V</nr><titel status="officieel">DISPOSITIONS TRANSITOIRES
				  ET FINALES</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">44</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>La pr&#xE9;sente Convention n'ouvre aucun droit pour une p&#xE9;riode
					 ant&#xE9;rieure &#xE0; la date de son entr&#xE9;e en vigueur.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Toute p&#xE9;riode d'assurance accomplie sous la l&#xE9;gislation d'une
					 Partie Contractante avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention est
					 prise en consid&#xE9;ration pour la d&#xE9;termination des droits ouverts conform&#xE9;ment
					 aux dispositions de cette Convention.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Sous r&#xE9;serve des dispositions du paragraphe premier du
					 pr&#xE9;sent article, un droit est ouvert, en vertu de la pr&#xE9;sente Convention, m&#xEA;me
					 s'il se rapporte &#xE0; un &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; l'entr&#xE9;e en vigueur de cette
					 Convention.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Lorsque la date de r&#xE9;alisation du risque se situe avant la
					 date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention et que la demande de pension
					 est introduite apr&#xE8;s cette date, cette demande entra&#xEE;ne une double liquidation
					 :</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>pour la p&#xE9;riode ant&#xE9;rieure &#xE0; la date d'entr&#xE9;e en vigueur
						  de la pr&#xE9;sente Convention, conform&#xE9;ment aux dispositions de la Convention du
						  1er juin 1956;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>pour la p&#xE9;riode &#xE0; partir de la date d'entr&#xE9;e en vigueur
						  de la pr&#xE9;sente Convention, conform&#xE9;ment aux dispositions de celle-ci.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">5</lidnr>
				  <al>Les droits des int&#xE9;ress&#xE9;s ayant obtenu, ant&#xE9;rieurement &#xE0;
					 l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, la liquidation d'une pension,
					 seront r&#xE9;vis&#xE9;s &#xE0; leur demande, compte tenu des dispositions de cette
					 Convention. Ces droits peuvent &#xE9;galement &#xEA;tre r&#xE9;vis&#xE9;s d'office. En aucun cas,
					 une telle r&#xE9;vision ne devra avoir pour effet de r&#xE9;duire les droits ant&#xE9;rieurs
					 des int&#xE9;ress&#xE9;s.</al>
				</lid>
				<lid><lidnr status="officieel">6</lidnr>
				  <al>Si la demande vis&#xE9;e au paragraphe 5 du pr&#xE9;sent article est
					 pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; partir de la date de l'entr&#xE9;e en vigueur
					 de la pr&#xE9;sente Convention, les droits ouverts conform&#xE9;ment aux dispositions de
					 cette Convention sont acquis &#xE0; partir de cette date, sans que les dispositions
					 de la l&#xE9;gislation de la Partie Contractante, relatives &#xE0; la d&#xE9;ch&#xE9;ance des
					 droits, soient opposables aux int&#xE9;ress&#xE9;s.</al>
				</lid>
				<lid><lidnr status="officieel">7</lidnr>
				  <al>Si la demande vis&#xE9;e au paragraphe 5 du pr&#xE9;sent article est
					 pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration d'un d&#xE9;lai de deux ans suivant l'entr&#xE9;e en vigueur
					 de la pr&#xE9;sente Convention, les droits qui ne sont pas frapp&#xE9;s de d&#xE9;ch&#xE9;ance ne
					 sont acquis que compte tenu de la date de la demande, sous r&#xE9;serve des
					 dispositions plus favorables de la l&#xE9;gislation de la Partie Contractante en
					 cause.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">45</nr>
				</kop>
				<al>Les gouvernements des Parties Contractantes notifieront l'un &#xE0;
				  l'autre l'accomplissement dans leurs pays respectifs des proc&#xE9;dures
				  constitutionnelles requises pour l'entr&#xE9;e en vigueur de la pr&#xE9;sente
				  Convention.</al>
				<al>Elle entrera en vigueur le premier jour du troisi&#xE8;me mois qui
				  suivra la date de la derni&#xE8;re de ces notifications.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">46</nr>
				</kop>
				<al>Le Protocole final annex&#xE9; fait partie int&#xE9;grante de la pr&#xE9;sente
				  Convention.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">47</nr>
				</kop>
				<al>A partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention les
				  dispositions de la Convention g&#xE9;n&#xE9;rale entre le Royaume des Pays-Bas et la
				  R&#xE9;publique Populaire F&#xE9;d&#xE9;rative de Yougoslavie sur l'assurance sociale, sign&#xE9;e
				  &#xE0; Beograd le 1er juin 1956, cessent d'&#xEA;tre applicables. Les droits acquis en
				  application des dispositions de ladite Convention, sont maintenus.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">48</nr>
				</kop>
				<al>La pr&#xE9;sente Convention est conclue pour une dur&#xE9;e ind&#xE9;termin&#xE9;e.
				  Elle peut &#xEA;tre d&#xE9;nonc&#xE9;e par chacune des Parties Contractantes. La d&#xE9;nonciation
				  devra &#xEA;tre notifi&#xE9;e au plus tard six mois avant la fin de l'ann&#xE9;e civile en
				  cours; la Convention cessera alors d'&#xEA;tre en vigueur &#xE0; la fin de cette
				  ann&#xE9;e.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">49</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>En cas de d&#xE9;nonciation de la pr&#xE9;sente Convention, tout droit
					 acquis en application de ses dispositions est maintenu.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les droits en cours d'acquisition, relatifs aux p&#xE9;riodes
					 accomplies ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation prend effet, ne
					 s'&#xE9;teignent pas du fait de la d&#xE9;nonciation; leur maintien ult&#xE9;rieur est
					 d&#xE9;termin&#xE9; d'un commun accord ou, &#xE0; d&#xE9;faut d'un tel accord, par la l&#xE9;gislation
					 qu'applique l'institution en cause.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9;
		la pr&#xE9;sente Convention.</al> 
	 <al>FAIT &#xE0; Beograd, le 11 mai 1977 en double exemplaire, en langue
		fran&#xE7;aise.</al> 
	 <al><nadruk>Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al> 
	 <al>(s.) J. BOERSMA</al> 
	 <al>(s.) J. VAN DER VALK</al> 
	 <al><nadruk>Pour le Gouvernement de la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de
		Yougoslavie,</nadruk></al> 
	 <al>(s.) S. PEPOVSKI</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
	 <verdragtekst>
		<kop>
		  <label>Protocole</label><titel status="officieel">final</titel>
		</kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <al>Lors de la signature &#xE0; ce jour de la Convention de S&#xE9;curit&#xE9;
				Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de
				Yougoslavie (appel&#xE9;e ci-apr&#xE8;s la Convention) les pl&#xE9;nipotentiaires soussign&#xE9;s
				ont constat&#xE9; l'accord des Parties Contractantes sur les points suivants.</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>1.</li.nr>
				  <al>Le terme &#x201E;titulaire de pension&#x201D; figurant &#xE0; l'article 16 de la
					 Convention comprend en ce qui concerne les Pays-Bas &#xE9;galement la personne qui
					 b&#xE9;n&#xE9;ficie d'une prestation en vertu de la l&#xE9;gislation sur l'incapacit&#xE9; de
					 travail, vis&#xE9;e &#xE0; l'article 2, paragraphe 1, sous A. b) de la Convention.</al>
				</li>
				<li><li.nr>2.</li.nr>
				  <al>Le terme &#x201E;prestation&#x201D; figurant &#xE0; l'article 19 de la
					 Convention d&#xE9;signe pour le cas d'invalidit&#xE9;</al>
				  <al>du c&#xF4;t&#xE9; yougoslave:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>les pensions d'invalidit&#xE9; ainsi que les prestations en
						  esp&#xE8;ces li&#xE9;es au b&#xE9;n&#xE9;fice du droit &#xE0; la r&#xE9;adaptation et l'emploi.</al>
					 </li>
				  </lijst>
				  <al>du c&#xF4;t&#xE9; n&#xE9;erlandais:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>les prestations en esp&#xE8;ces, servies p&#xE9;riodiquement en
						  vertu de la l&#xE9;gislation sur l'assurance - incapacit&#xE9; de travail, vis&#xE9;e &#xE0;
						  l'article 2, paragraphe 1, sous A; b) de la Convention.</al>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>3.</li.nr>
				  <al>Le titulaire d'une pension de vieillesse en vertu de la
					 l&#xE9;gislation n&#xE9;erlandaise r&#xE9;sidant en Yougoslavie, qui n'a pas droit aux
					 prestations en nature en vertu de la l&#xE9;gislation yougoslave, doit &#xEA;tre admis &#xE0;
					 l'assurance n&#xE9;erlandaise volontaire caisses de maladie, pourvu qu'il ait &#xE9;t&#xE9;
					 assur&#xE9; &#xE0; titre obligatoire en vertu de la Loi sur les caisses de maladie ou la
					 r&#xE9;glementation l&#xE9;gale qui a &#xE9;t&#xE9; remplac&#xE9;e par cette loi.</al>
				  <al>Pour une telle assurance, il est d&#xFB; une cotisation, laquelle
					 est retenue sur la pension de vieillesse. Le montant de la cotisation ainsi
					 qu'au besoin les conditions sp&#xE9;ciales d'assurance qui ne sont pas r&#xE9;gl&#xE9;es par
					 la Loi sur les caisses de maladie, sont fix&#xE9;s par l'autorit&#xE9; comp&#xE9;tente
					 n&#xE9;erlandaise. Celui qui est ainsi admis &#xE0; une assurance volontaire, est cens&#xE9;,
					 en ce qui concerne l'application de l'article 16, paragraphe 2, avoir droit aux
					 prestations en nature en vertu de la l&#xE9;gislation n&#xE9;erlandaise.</al>
				</li>
				<li><li.nr>4.</li.nr>
				  <al>Pour l'application des dispositions des articles 13, 14 et
					 16, une personne qui, en ce qui concerne des prestations en nature, est soumise
					 seulement &#xE0; la Loi G&#xE9;n&#xE9;rale sur les Frais sp&#xE9;ciaux de Maladie est cens&#xE9;e ne pas
					 avoir droit aux prestations en nature.</al>
				</li>
			 </lijst>
			 <al>Le pr&#xE9;sent Protocole final, qui constitue une partie int&#xE9;grante
				de la Convention, aura effet dans les m&#xEA;mes conditions et pour la m&#xEA;me dur&#xE9;e
				que la Convention elle-m&#xEA;me.</al>
		  </tekst>
		</vrije-tekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet ont sign&#xE9;
		le pr&#xE9;sent Protocole.</al> 
	 <al>FAIT &#xE0; Beograd, le 11 mai 1977, en double exemplaire, en langue
		fran&#xE7;aise.</al> 
	 <al><nadruk>Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al> 
	 <al>(s.) J. BOERSMA</al> 
	 <al>(s.) J. VAN DER VALK</al> 
	 <al><nadruk>Pour le Gouvernement de la R&#xE9;publique Socialiste F&#xE9;d&#xE9;rative de
		Yougoslavie</nadruk></al> 
	 <al>(s.) S. PEPOVSKI</al> 
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Verdrag inzake sociale zekerheid tussen het Koninkrijk der
			 Nederlanden en de Socialistische Federatieve Republiek Joegoslavi&#xEB;</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>De Regering van het Koninkrijk der Nederlanden</al>
			 <al>en</al>
			 <al>De Regering van de Socialistische Federatieve Republiek
				Joegoslavi&#xEB;</al>
			 <al>wensende de bestaande betrekkingen tussen de beide Staten op het
				gebied van de sociale zekerheid aan te passen aan de ontwikkelingen welke
				sedert de ondertekening van het Algemeen Verdrag tussen het Koninkrijk der
				Nederlanden en de Federale Volksrepubliek Zuidslavi&#xEB; inzake sociale
				verzekering, getekend te Belgrado op 1 juni 1956, in hun wetgevingen hebben
				plaatsgevonden;</al>
			 <al>besloten hebbende een nieuw verdrag te sluiten ter vervanging van
				het Verdrag van 1 juni 1956;</al>
		  </preambule>
		  <afkondiging>
			 <al>zijn het volgende overeengekomen:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <titeldeel status="goed">
			 <kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">ALGEMENE BEPALINGEN</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">1</nr>
				</kop>
				<al>Voor de toepassing van dit Verdrag wordt verstaan onder:</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>a)</li.nr>
					 <al>&#x201E;grondgebied&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>wat Nederland betreft: het grondgebied van het
							 Koninkrijk in Europa;</al>
						</li>
						<li>
						  <al>wat Joegoslavi&#xEB; betreft: het grondgebied van de
							 Socialistische Federatieve Republiek Joegoslavi&#xEB;;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>b)</li.nr>
					 <al>&#x201E;onderdaan&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>wat Nederland betreft: een persoon van Nederlandse
							 nationaliteit;</al>
						</li>
						<li>
						  <al> wat Joegoslavi&#xEB; betreft: een persoon van
							 Joegoslavische nationaliteit;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>c)</li.nr>
					 <al>&#x201E;werknemer&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>een loontrekkende of de met hem gelijkgestelde volgens
							 de wetgeving van de betrokken Verdragsluitende Partij;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>d)</li.nr>
					 <al>&#x201E;wetgeving&#x201D; of &#x201E;wettelijke regeling&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de wetten, regelingen en statutaire bepalingen en alle
							 andere uitvoeringsbesluiten die betrekking hebben op de in artikel 2 bedoelde
							 stelsels en takken van sociale zekerheid en die van kracht zijn op de datum van
							 ondertekening van dit Verdrag of die later van kracht zullen worden voor het
							 gehele grondgebied van iedere Verdragsluitende Partij of voor enig deel
							 daarvan;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>e)</li.nr>
					 <al>&#x201E;bevoegde autoriteit&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de minister of ministers of de hiermede vergelijkbare
							 autoriteit onder wie, op het gehele grondgebied van elke Verdragsluitende
							 Partij of op een deel daarvan, de regelingen inzake sociale zekerheid
							 ressorteren;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>f)</li.nr>
					 <al>&#x201E;bevoegd orgaan&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>het orgaan waarbij de verzekerde is aangesloten op het
							 tijdstip waarop hij om prestaties verzoekt of dat hem prestaties is
							 verschuldigd of zou zijn, indien hij woonde op het grondgebied van de
							 Verdragsluitende Partij waar dit orgaan is gevestigd;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>g)</li.nr>
					 <al>&#x201E;bevoegd land&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de Verdragsluitende Partij op het grondgebied waarvan
							 het bevoegde orgaan is gevestigd;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>h)</li.nr>
					 <al>&#x201E;orgaan van de woonplaats&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>het orgaan dat, ter plaatse waar de belanghebbende
							 woont, bevoegd is de desbetreffende prestaties te verlenen volgens de wetgeving
							 van de Verdragsluitende Partij die door dit orgaan wordt toegepast of, indien
							 een zodanig orgaan niet bestaat, het door de bevoegde autoriteit van de
							 betrokken Verdragsluitende Partij aangewezen orgaan;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>i)</li.nr>
					 <al>&#x201E;orgaan van de verblijfplaats&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>het orgaan dat, ter plaatse waar de belanghebbende
							 tijdelijk verblijft, bevoegd is de desbetreffende prestaties te verlenen
							 volgens de wetgeving van de Verdragsluitende Partij die door dit orgaan wordt
							 toegepast, of, indien een zodanig orgaan niet bestaat, het door de bevoegde
							 autoriteit van de betrokken Verdragsluitende Partij aangewezen orgaan;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>j)</li.nr>
					 <al>&#x201E;gezinsleden&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de personen die als zodanig worden aangemerkt of erkend
							 in de wetgeving van de Verdragsluitende Partij op wier grondgebied zij wonen;
							 indien deze wetgeving slechts de personen die bij de verzekerde inwonen als
							 gezinsleden beschouwt, wordt aan deze voorwaarde geacht te zijn voldaan wanneer
							 deze personen in hoofdzaak op kosten van de verzekerde worden onderhouden;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>k)</li.nr>
					 <al>&#x201E;nagelaten betrekkingen&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de personen die als zodanig worden aangemerkt of erkend
							 in de wetgeving krachtens welke de prestaties worden toegekend;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>l)</li.nr>
					 <al>&#x201E;tijdvakken van verzekering&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>de tijdvakken van premiebetaling, van arbeid of van
							 wonen die als tijdvakken van verzekering worden omschreven of aangemerkt
							 ingevolge de wetgeving waaronder zij zijn vervuld of geacht worden te zijn
							 vervuld, alsmede alle met deze tijdvakken gelijkgestelde tijdvakken, voor zover
							 zij als zodanig door deze wetgeving zijn erkend;</al>
						</li>
					 </lijst>
				  </li>
				  <li><li.nr>m)</li.nr>
					 <al>&#x201E;prestaties&#x201D;, &#x201E;uitkeringen&#x201D;, &#x201E;verstrekkingen&#x201D; of
						&#x201E;pensioenen&#x201D;:</al>
					 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
						<li>
						  <al>alle prestaties, uitkeringen, verstrekkingen of
							 pensioenen, met inbegrip van alle bedragen ten laste van de openbare middelen,
							 verhogingen in verband met aanpassing aan het loon- of prijsniveau of
							 aanvullende uitkeringen, alsmede uitkeringen ineens in plaats van een
							 pensioen.</al>
						</li>
					 </lijst>
				  </li>
				</lijst>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">2</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Dit Verdrag is van toepassing:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>A.</li.nr>
						<al>In Nederland op de wettelijke regelingen
						  betreffende:</al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a)</li.nr>
							 <al>prestaties bij ziekte en moederschap;</al>
						  </li>
						  <li><li.nr>b)</li.nr>
							 <al>prestaties bij arbeidsongeschiktheid;</al>
						  </li>
						  <li><li.nr>c)</li.nr>
							 <al>uitkeringen bij ouderdom;</al>
						  </li>
						  <li><li.nr>d)</li.nr>
							 <al>uitkeringen aan nagelaten betrekkingen;</al>
						  </li>
						  <li><li.nr>e)</li.nr>
							 <al>werkloosheidsuitkeringen;</al>
						  </li>
						  <li><li.nr>f)</li.nr>
							 <al>gezinsuitkeringen;</al>
						  </li>
						  <li><li.nr>g)</li.nr>
							 <al>bijzondere pensioenregelingen voor mijnwerkers.</al>
						  </li>
						</lijst>
					 </li>
					 <li><li.nr>B.</li.nr>
						<al>In Joegoslavi&#xEB; op de wettelijke regelingen
						  betreffende:</al>
						<lijst level="single" nr-sluiting="." start="1" type="expliciet">
						  <li><li.nr>a)</li.nr>
							 <al>de verplichte ziekteverzekering voor werknemers, met
								inbegrip van de prestaties bij moederschap;</al>
						  </li>
						  <li><li.nr>b)</li.nr>
							 <al>de verplichte ouderdoms- en invaliditeitsverzekering
								voor werknemers, met inbegrip van de pensioenen aan nagelaten
								betrekkingen;</al>
						  </li>
						  <li><li.nr>c)</li.nr>
							 <al>werkloosheidsuitkeringen;</al>
						  </li>
						  <li><li.nr>d)</li.nr>
							 <al>gezinsuitkeringen.</al>
						  </li>
						</lijst>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Dit Verdrag is eveneens van toepassing op alle wetten of
					 regelingen, waarbij de wettelijke regelingen genoemd in het eerste lid van dit
					 artikel, worden of zullen worden gewijzigd of aangevuld.</al>
				  <al>Het is evenwel slechts van toepassing:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>op wetten of regelingen die betrekking hebben op een
						  nieuwe tak van sociale verzekering, indien daartoe een nadere overeenkomst
						  tussen de Verdragsluitende Partijen wordt gesloten;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>op wetten of regelingen die de werking van de bestaande
						  regelingen uitbreiden tot nieuwe groepen van rechthebbenden, indien de Regering
						  van de betrokken Verdragsluitende Partij daartegen niet binnen drie maanden na
						  de offici&#xEB;le bekendmaking van bedoelde teksten bezwaar maakt bij de Regering
						  van de andere Verdragsluitende Partij.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Dit Verdrag is niet van toepassing op de sociale bijstand en
					 evenmin op de bijzondere regelingen voor personen in overheidsdienst of met hen
					 gelijkgestelden.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">3</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Dit Verdrag is van toepassing op de Nederlandse en
					 Joegoslavische werknemers op wie de wetgeving van een der Verdragsluitende
					 Partijen van toepassing is of geweest is, alsmede op hun gezinsleden en hun
					 nagelaten betrekkingen, voor zover zij hun rechten ontlenen aan de verzekering
					 van de werknemer.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Dit Verdrag is niet van toepassing op diplomatieke en
					 consulaire beroepsambtenaren, met inbegrip van kanselarijbeambten.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">4</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Behoudens de bepalingen van dit Verdrag hebben de onderdanen
					 van een Verdragsluitende Partij waarop dit Verdrag van toepassing is, de
					 rechten en verplichtingen voortvloeiende uit de in artikel 2 vermelde
					 wettelijke regelingen onder dezelfde voorwaarden als de onderdanen van deze
					 Partij.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Het in het eerste lid neergelegde beginsel van gelijkheid van
					 behandeling is evenwel niet van toepassing op de vrijwillige verzekeringen
					 inzake ouderdom en nagelaten betrekkingen ten aanzien van de betaling van
					 verlaagde premie.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">5</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Tenzij in dit Verdrag anders wordt bepaald, kunnen de
					 uitkeringen bij invaliditeit, ouderdom of de uitkeringen aan nagelaten
					 betrekkingen, verkregen op grond van de wettelijke regeling van een
					 Verdragsluitende Partij, op generlei wijze worden verminderd, gewijzigd,
					 geschorst, ingetrokken of verbeurd verklaard op grond van het feit dat de
					 rechthebbende op het grondgebied van de andere Partij woont.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Bedoelde uitkeringen, voortvloeiende uit de wetgeving van een
					 van de Verdragsluitende Partijen, worden aan de onderdanen van de andere
					 Partij, die in een derde land wonen, onder dezelfde voorwaarden en in dezelfde
					 mate verleend als aan de eigen onderdanen die in dat derde land wonen.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">6</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Met uitzondering van het recht op uitkeringen bij
					 invaliditeit, ouderdom en uitkeringen aan nagelaten betrekkingen, die
					 overeenkomstig het tweede hoofdstuk van Titel III worden vastgesteld, kan
					 krachtens dit Verdrag geen recht worden verkregen of gehandhaafd op meer dan
					 &#xE9;&#xE9;n uitkering van dezelfde aard of meer dan &#xE9;&#xE9;n uitkering die betrekking heeft
					 op eenzelfde tijdvak van verplichte verzekering.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>De bepalingen inzake vermindering, schorsing of intrekking
					 waarin de wetgeving van een Verdragsluitende Partij voorziet in geval van
					 samenloop van een uitkering met andere uitkeringen of met andere inkomsten, of
					 wegens het verrichten van beroepswerkzaamheden, zijn op de rechthebbende van
					 toepassing, zelfs indien het gaat om uitkeringen welke op grond van de
					 wetgeving van de andere Verdragsluitende Partij zijn verkregen of om inkomsten,
					 welke zijn verworven of werkzaamheden welke zijn verricht op het grondgebied
					 van de andere Verdragsluitende Partij. Voor de toepassing van deze regel wordt
					 evenwel geen rekening gehouden met gelijksoortige uitkeringen bij invaliditeit,
					 ouderdom of uitkeringen aan nagelaten betrekkingen, die overeenkomstig
					 hoofdstuk 2 van Titel III worden vastgesteld.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITEL</label><nr status="officieel">II</nr><titel status="officieel">BEPALINGEN TER
				  VASTSTELLING VAN DE TOE TE PASSEN WETGEVING</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">7</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Onverminderd het bepaalde in de artikelen 8 tot en met 10 is
					 op werknemers die werkzaam zijn op het grondgebied van een Verdragsluitende
					 Partij, de wetgeving van deze Partij van toepassing, zelfs indien zij op het
					 grondgebied van de andere Partij wonen of indien de zetel van de onderneming of
					 het domicilie van de werkgever waarbij zij werkzaam zijn, zich op het
					 grondgebied van de andere Partij bevindt.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Indien krachtens het voorgaande lid op een werknemer van
					 toepassing is de wetgeving van een Verdragsluitende Partij op het grondgebied
					 waarvan hij niet woont, is deze wetgeving op hem van toepassing alsof hij wel
					 op het grondgebied van deze Partij woonde.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">8</nr>
				</kop>
				<al>Op het beginsel neergelegd in artikel 7 gelden de volgende
				  uitzonderingen:</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>a)</li.nr>
					 <al>op werknemers die op het grondgebied van een
						Verdragsluitende Partij tewerkgesteld zijn door een onderneming, waaraan zij
						normaal verbonden zijn en door deze onderneming worden gedetacheerd op het
						grondgebied van de andere Verdragsluitende Partij teneinde aldaar voor haar
						rekening arbeid te verrichten, blijft de wetgeving van eerstbedoelde Partij
						tijdens de gehele duur van hun detachering van toepassing, alsof zij werkzaam
						bleven op het grondgebied van deze Partij;</al>
				  </li>
				  <li><li.nr>b)</li.nr>
					 <al>op het rijdend, varend of vliegend personeel in dienst van
						een onderneming die voor rekening van anderen of voor eigen rekening personen
						of goederen vervoert per spoor, over de weg, door de lucht of te water en die
						haar zetel heeft op het grondgebied van een der Verdragsluitende Partijen, is
						de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan deze
						onderneming haar zetel heeft van toepassing;</al>
				  </li>
				  <li><li.nr>c)</li.nr>
					 <al>op werknemers behorend tot een offici&#xEB;le administratieve
						dienst van een der Verdragsluitende Partijen, die op het grondgebied van de
						andere Partij worden gedetacheerd, blijft de wetgeving van eerstbedoelde Partij
						van toepassing.</al>
				  </li>
				</lijst>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">9</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Onverminderd het bepaalde in het tweede lid van artikel 3 is
					 artikel 7 van toepassing op werknemers die bij diplomatieke zendingen of
					 consulaire posten der Verdragsluitende Partijen werkzaam zijn en op
					 particuliere bedienden in dienst van ambtenaren van deze zendingen of
					 posten.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>De in het eerste lid van dit artikel bedoelde werknemers die
					 onderdaan zijn van de Verdragsluitende Partij welke zendstaat is, mogen evenwel
					 kiezen voor toepassing van de wetgeving van deze Partij. Dit keuzerecht mag
					 slechts eenmaal worden uitgeoefend en wel binnen drie maanden na de
					 inwerkingtreding van dit Verdrag of het tijdstip waarop de werknemer door de
					 diplomatieke zending of consulaire post, onderscheidenlijk in persoonlijke
					 dienst van ambtenaren van deze zending of post wordt aangesteld.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">10</nr>
				</kop>
				<al>De bevoegde autoriteiten van de Verdragsluitende Partijen
				  kunnen in onderlinge overeenstemming, ten behoeve van de belanghebbende
				  werknemers, uitzonderingen op de artikelen 7 tot en met 9 vaststellen.</al>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITEL</label><nr status="officieel">III</nr><titel status="officieel">BIJZONDERE BEPALINGEN
				  INZAKE DE VERSCHILLENDE SOORTEN PRESTATIES</titel>
			 </kop>
			 <hoofdstuk>
				<kop>
				  <label>HOOFDSTUK</label>
				  <nr status="officieel">1</nr>
				  <titel status="officieel">ZIEKTE EN MOEDERSCHAP</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">11</nr>
				  </kop>
				  <al>Wanneer een werknemer achtereenvolgens of afwisselend aan de
					 wettelijke regelingen van beide Verdragsluitende Partijen onderworpen is
					 geweest, worden met het oog op het verkrijgen, het behoud of het herstel van
					 het recht op prestaties de tijdvakken van verzekering die krachtens de
					 wettelijke regeling van elk der Verdragsluitende Partijen zijn vervuld,
					 samengeteld, voorzover deze tijdvakken elkaar niet overlappen.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">12</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>De werknemer die zich van Joegoslavi&#xEB; naar Nederland, of
						omgekeerd, begeeft en zijn gezinsleden hebben in het land waar hij gaat werken
						rechten uit de ziekte- en moederschapsverzekering, indien zij voldoen aan de
						voorwaarden, gesteld door de wettelijke regeling van het land waarheen zij zich
						hebben begeven, eventueel met inachtneming van de samentelling van tijdvakken
						zoals bedoeld in het voorgaande artikel.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Indien de in het voorgaande lid bedoelde werknemer niet aan
						de daarin gestelde voorwaarden voldoet en wanneer hij nog recht zou hebben op
						prestaties ingevolge de wettelijke regeling van de Verdragsluitende Partij
						waaraan hij tevoren was onderworpen, indien hij zich op dit grondgebied bevond,
						behoudt hij recht op prestaties.</al>
					 <al>Het bevoegde orgaan van deze Partij kan het orgaan van de
						woonplaats verzoeken de verstrekkingen te verlenen overeenkomstig de door dit
						laatste orgaan toegepaste wettelijke regeling.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">13</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Een werknemer die aan de door de wettelijke regeling van
						een Verdragsluitende Partij gestelde voorwaarden voor het recht op prestaties
						voldoet, heeft recht op prestaties gedurende een tijdelijk verblijf op het
						grondgebied van de andere Verdragsluitende Partij, wanneer zijn
						gezondheidstoestand onmiddellijke geneeskundige hulp, met inbegrip van opname
						in een ziekenhuis, noodzakelijk maakt.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Een werknemer die, nadat hij voor rekening van een orgaan
						van een der Verdragsluitende Partijen recht op prestaties heeft verkregen, van
						dit orgaan toestemming heeft ontvangen om zijn woonplaats over te brengen naar
						het grondgebied van de andere Verdragsluitende Partij, behoudt dit recht. De
						toestemming kan alleen worden geweigerd indien is vastgesteld dat de
						verplaatsing nadelig is voor zijn gezondheidstoestand of voor het ondergaan van
						de geneeskundige behandeling.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Wanneer een werknemer, overeenkomstig het bepaalde in de
						voorgaande leden, recht heeft op prestaties, worden de verstrekkingen voor
						rekening van het bevoegde orgaan verleend door het orgaan van de woon- of
						verblijfplaats volgens de bepalingen van de door dit orgaan toegepaste
						wettelijke regeling, in het bijzonder wat betreft de omvang en de wijze van
						verlening van de verstrekkingen; de periode gedurende welke deze verstrekkingen
						worden verleend is echter gelijk aan die voorzien in de wettelijke regeling van
						het bevoegde land.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>In de in het eerste en tweede lid van dit artikel bedoelde
						gevallen worden prothesen, kunstmiddelen van grotere omvang en andere
						belangrijke verstrekkingen, behalve in onmiskenbare spoedgevallen, slechts
						verschaft als het bevoegde orgaan daartoe machtiging verleent.</al>
				  </lid>
				  <lid><lidnr status="officieel">5</lidnr>
					 <al>In de in het eerste en tweede lid van dit artikel bedoelde
						gevallen worden de uitkeringen door het bevoegde orgaan volgens de bepalingen
						van de door dit orgaan toegepaste wettelijke regeling verleend. Deze
						uitkeringen mogen door bemiddeling van het orgaan van de woon- of
						verblijfplaats voor rekening van het bevoegde orgaan worden verleend
						overeenkomstig de door de bevoegde autoriteiten in een administratief akkoord
						vast te stellen regelen.</al>
				  </lid>
				  <lid><lidnr status="officieel">6</lidnr>
					 <al>Het bepaalde in de voorgaande leden is van overeenkomstige
						toepassing op gezinsleden wanneer zij tijdelijk op het grondgebied van de
						andere Verdragsluitende Partij verblijven of wanneer zij, nadat zij ziek of
						zwanger zijn geworden, hun woonplaats naar het grondgebied van de andere
						Verdragsluitende Partij overbrengen.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">14</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>De gezinsleden van een werknemer die is aangesloten bij een
						orgaan van een der Verdragsluitende Partijen, hebben, wanneer zij op het
						grondgebied van de andere Verdragsluitende Partij wonen, recht op
						verstrekkingen, alsof de werknemer aangesloten was bij het orgaan van hun
						woonplaats.</al>
					 <al>De omvang, de duur en de wijze van verlening van deze
						verstrekkingen worden vastgesteld volgens de bepalingen van de door dit orgaan
						toegepaste wettelijke regeling.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Wanneer de gezinsleden hun woonplaats overbrengen naar het
						grondgebied van het bevoegde land, hebben zij recht op verstrekkingen volgens
						het bepaalde in de wettelijke regeling van dat land, zelfs indien zij voor
						hetzelfde geval van ziekte of moederschap v&#xF3;&#xF3;r de overbrenging van hun
						woonplaats reeds verstrekkingen hebben genoten; indien de door het bevoegde
						orgaan toegepaste wettelijke regeling voorziet in een maximumduur voor het
						verlenen van verstrekkingen, wordt met het tijdvak waarover onmiddellijk v&#xF3;&#xF3;r
						de overbrenging van de woonplaats verstrekkingen zijn verleend, rekening
						gehouden.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Wanneer de in het eerste lid van dit artikel bedoelde
						gezinsleden in het land van hun woonplaats beroepsarbeid verrichten of een
						pensioen genieten op grond waarvan zij aanspraak op verstrekkingen kunnen
						maken, is het bepaalde in dit artikel niet op hen van toepassing.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">15</nr>
				  </kop>
				  <al>Voor de toepassing van artikel 13, eerste, derde, vierde en
					 zesde lid en van artikel 14 wordt, naast de werknemer die in de hoedanigheid
					 van verplicht verzekerde, aangesloten respectievelijk bij een Joegoslavisch
					 ziekteverzekeringsorgaan of bij een Nederlands ziekenfonds, recht heeft op
					 verstrekkingen, tevens als rechthebbende op verstrekkingen beschouwd degene die
					 in de hoedanigheid van vrijwillig verzekerde, aangesloten bij een Nederlands
					 ziekenfonds, recht op verstrekkingen heeft.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">16</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Wanneer de pensioengerechtigde, aan wie pensioenen zijn
						verschuldigd krachtens de wettelijke regelingen van beide Verdragsluitende
						Partijen, recht heeft op verstrekkingen ingevolge de wettelijke regeling van de
						Verdragsluitende Partij op het grondgebied waarvan hij woont, worden aan deze
						pensioengerechtigde en zijn gezinsleden door het orgaan van de woonplaats en
						voor rekening van dit orgaan verstrekkingen verleend alsof hij uitsluitend in
						het genot was van een pensioen, verschuldigd krachtens de wettelijke regeling
						van deze laatste Partij.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Wanneer de pensioengerechtigde, aan wie pensioen is
						verschuldigd krachtens de wettelijke regeling van een Verdragsluitende Partij,
						op het grondgebied van de andere Verdragsluitende Partij woont, worden de
						verstrekkingen waarop hij krachtens de wettelijke regeling van eerstbedoelde
						Partij, eventueel met inachtneming van het bepaalde in het Slotprotocol, recht
						heeft of zou hebben indien hij op het grondgebied van deze Partij woonde, aan
						hemzelf en aan zijn gezinsleden verleend door het orgaan van de woonplaats
						volgens de bepalingen van de door dit orgaan toegepaste wettelijke
						regeling.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>De pensioengerechtigde die recht heeft op verstrekkingen
						krachtens de wettelijke regeling van een der Verdragsluitende Partijen, heeft,
						evenals zijn gezinsleden, recht op verstrekkingen gedurende een tijdelijk
						verblijf op het grondgebied van de andere Partij dan die op het grondgebied
						waarvan hij woont, wanneer hun gezondheidstoestand het nodig maakt dat
						onmiddellijke verstrekkingen, met inbegrip van opname in een ziekenhuis, worden
						verleend. Deze verstrekkingen worden verleend door het orgaan van de
						verblijfplaats, volgens de bepalingen van de door dit orgaan toegepaste
						wettelijke regeling, in het bijzonder wat betreft de omvang en de wijze van
						verlening van de verstrekkingen. De periode gedurende welke deze verstrekkingen
						worden verleend is gelijk aan die voorzien in de wettelijke regeling van het
						land van de woonplaats. Naar gelang van het geval komen zij voor rekening van
						het bevoegde orgaan of van het orgaan van de woonplaats. Artikel 13, vierde lid
						van dit Verdrag is van overeenkomstige toepassing.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>Als rechthebbende op verstrekkingen wordt, naast degene die
						in de hoedanigheid van verplicht verzekerde, aangesloten bij een Joegoslavisch
						ziekteverzekeringsorgaan of bij een Nederlands ziekenfonds, recht heeft op
						verstrekkingen, tevens beschouwd degene die in de hoedanigheid van vrijwillig
						verzekerde, aangesloten bij een Nederlands ziekenfonds, recht op verstrekkingen
						heeft.</al>
				  </lid>
				  <lid><lidnr status="officieel">5</lidnr>
					 <al>Indien de wettelijke regeling van een Verdragsluitende
						Partij bepaalt dat voor rekening van een pensioengerechtigde premies worden
						ingehouden ter dekking van de kosten van verstrekkingen, is het orgaan dat het
						pensioen is verschuldigd gemachtigd tot die inhoudingen over te gaan wanneer de
						verstrekkingen krachtens dit artikel voor rekening van een orgaan van bedoelde
						Partij komen.</al>
				  </lid>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">17</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>De krachtens artikel 12, tweede lid, artikel 13, eerste,
						tweede en zesde lid, artikel 14, eerste lid, en artikel 16, tweede en derde
						lid, van dit Verdrag verleende verstrekkingen worden door de bevoegde organen
						respectievelijk de organen van de woonplaats, vergoed aan de organen die deze
						hebben verleend.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>De vergoeding wordt vastgesteld en vindt plaats volgens de
						in een administratief akkoord vast te stellen regelen, hetzij door het aantonen
						van de werkelijke kosten, hetzij op grond van vaste bedragen.</al>
				  </lid>
				</artikel>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>HOOFDSTUK</label>
				  <nr status="officieel">2</nr>
				  <titel status="officieel">INVALIDITEIT, OUDERDOM EN OVERLIJDEN</titel>
				</kop>
				<afdeling status="goed">
				  <kop>
					 <label>Afdeling</label>
					 <nr status="officieel">1</nr>
					 <titel status="officieel">Gemeenschappelijke bepalingen</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">18</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Indien de wettelijke regeling van een Verdragsluitende
						  Partij het verkrijgen, het behoud of het herstel van het recht op prestaties
						  afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het
						  orgaan dat deze wettelijke regeling toepast daartoe, met het oog op de
						  samentelling van tijdvakken, rekening met de krachtens de wettelijke regeling
						  van de andere Verdragsluitende Partij vervulde tijdvakken van verzekering,
						  alsof het tijdvakken van verzekering betrof welke krachtens de wettelijke
						  regeling van eerstbedoelde Partij waren vervuld.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Indien de wettelijke regeling van een Verdragsluitende
						  Partij de toekenning van bepaalde prestaties afhankelijk stelt van de
						  voorwaarde dat de tijdvakken van verzekering in een aan een bijzonder stelsel
						  onderworpen beroep, of eventueel in een bepaald beroep of met het verrichten
						  van bepaalde werkzaamheden zijn vervuld, wordt voor de toekenning van deze
						  prestaties slechts rekening gehouden met de tijdvakken welke krachtens de
						  wettelijke regeling van de andere Verdragsluitende Partij zijn vervuld, indien
						  deze tijdvakken krachtens een overeenkomstig stelsel, of bij afwezigheid
						  daarvan, in hetzelfde beroep of eventueel met het verrichten van dezelfde
						  werkzaamheden zijn vervuld. Indien de belanghebbende, met inachtneming van de
						  aldus vervulde tijdvakken, niet voldoet aan de voor het recht op bedoelde
						  prestaties gestelde voorwaarden, wordt met deze tijdvakken rekening gehouden
						  voor de toekenning van prestaties volgens het algemene stelsel.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Indien in de wettelijke regeling van een Verdragsluitende
						  Partij, welke voor het verkrijgen en het vaststellen van het recht op
						  prestaties generlei eisen stelt omtrent de duur van de verzekering, de
						  toekenning van prestaties afhankelijk wordt gesteld van de voorwaarde dat de
						  werknemer op het tijdstip waarop de verzekerde gebeurtenis zich heeft
						  voorgedaan, ingevolge deze wettelijke regeling verzekerd was, wordt aan deze
						  voorwaarde geacht te zijn voldaan indien de werknemer op dat tijdstip ingevolge
						  de wettelijke regeling van de andere Partij verzekerd was.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">19</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Het orgaan van elke Verdragsluitende Partij stelt
						  overeenkomstig de door dit orgaan toegepaste wettelijke regeling vast of de
						  belanghebbende aan de gestelde voorwaarden voor het recht op uitkeringen
						  voldoet, eventueel met inachtneming van artikel 18.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Indien de belanghebbende aan deze voorwaarden voldoet,
						  berekent bedoeld orgaan het theoretische bedrag van de uitkering waarop hij
						  aanspraak zou kunnen maken, indien alle tijdvakken van verzekering waarmede
						  overeenkomstig artikel 18 voor de vaststelling van het recht op uitkering
						  rekening is gehouden, uitsluitend krachtens de door dit orgaan toegepaste
						  wettelijke regeling zouden zijn vervuld.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Indien het evenwel uitkeringen betreft waarvan het bedrag
						  onafhankelijk is van de duur van de vervulde tijdvakken, wordt dit bedrag als
						  het in het voorgaande lid bedoelde theoretische bedrag beschouwd.</al>
					 </lid>
					 <lid><lidnr status="officieel">4</lidnr>
						<al>Op basis van het overeenkomstig het tweede lid van dit
						  artikel berekende theoretische bedrag stelt bedoeld orgaan vervolgens het
						  werkelijke bedrag van de uitkering die het aan de belanghebbende verschuldigd
						  is, vast naar verhouding van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r
						  het intreden van de verzekerde gebeurtenis krachtens de door dit orgaan
						  toegepaste wettelijke regeling zijn vervuld, tot de totale duur van de
						  tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis
						  krachtens de wettelijke regelingen van beide Verdragsluitende Partijen zijn
						  vervuld, voorzover deze tijdvakken elkaar niet overlappen.</al>
					 </lid>
					 <lid><lidnr status="officieel">5</lidnr>
						<al>Indien het theoretische bedrag wordt vastgesteld
						  overeenkomstig het derde lid van dit artikel, stelt het betrokken orgaan het
						  werkelijke bedrag van de uitkering die aan de belanghebbende is verschuldigd,
						  vast naar verhouding van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het
						  intreden van de verzekerde gebeurtenis krachtens de door dit orgaan toegepaste
						  wettelijke regeling zijn vervuld, tot het aantal jaren dat is verlopen tussen
						  de datum waarop de belanghebbende of de overledene de leeftijd van twintig jaar
						  had bereikt, of wel, indien hij volgens de wettelijke regeling van een van de
						  Verdragsluitende Partijen reeds v&#xF3;&#xF3;r zijn twintigjarige leeftijd als werknemer
						  verzekerd was, tussen de datum van aanvang van de verzekering en de datum
						  waarop de verzekerde gebeurtenis is ingetreden.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">20</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Indien de totale duur van de krachtens de wettelijke
						  regeling van een Verdragsluitende Partij vervulde tijdvakken van verzekering
						  minder dan een jaar bedraagt en indien, uitsluitend rekening houdend met deze
						  tijdvakken, krachtens die wettelijke regeling geen enkel recht op uitkeringen
						  bestaat, is het orgaan van die Partij, ongeacht het bepaalde in artikel 19,
						  niet verplicht op grond van bedoelde tijdvakken uitkeringen toe te kennen.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Voor de toepassing van artikel 19 van dit Verdrag, met
						  uitzondering van het bepaalde in het vierde lid, houdt de andere
						  Verdragsluitende Partij rekening met de in het voorgaande lid bedoelde
						  tijdvakken.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">21</nr>
					 </kop>
					 <al>Indien de belanghebbende, met inachtneming van artikel 18
						van dit Verdrag, op een bepaald tijdstip niet ten volle voldoet aan de
						voorwaarden die door de wettelijke regelingen van beide Verdragsluitende
						Partijen worden gesteld, doch alleen voldoet aan de voorwaarden van een van
						deze wettelijke regelingen, wordt zijn recht op uitkeringen vastgesteld ten
						aanzien van de wettelijke regeling aan de voorwaarden waarvan is voldaan. De
						uitkering wordt opnieuw berekend overeenkomstig artikel 19 van dit Verdrag,
						wanneer ook aan de voorwaarden die door de wettelijke regeling van de andere
						Partij worden gesteld, met inachtneming van artikel 18, wordt voldaan.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">22</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Indien het bedrag van de uitkeringen waarop de
						  belanghebbende zonder toepassing van de artikelen 18 en 19 krachtens de
						  wettelijke regeling van een Verdragsluitende Partij aanspraak zou kunnen maken,
						  hoger is dan het totale bedrag van de overeenkomstig deze artikelen
						  verschuldigde uitkeringen, is het bevoegde orgaan van deze Partij verplicht hem
						  een aanvulling te verlenen die gelijk is aan het verschil tussen deze beide
						  bedragen. Deze aanvulling komt geheel voor rekening van dit orgaan.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Ingeval door toepassing van het vorige lid aan de
						  betrokkene aanvullingen zouden moeten worden toegekend door de organen van
						  beide Verdragsluitende Partijen, heeft hij uitsluitend recht op de hoogste
						  aanvulling. De lasten van deze aanvulling worden omgeslagen naar verhouding van
						  het bedrag van de aanvulling dat elk van deze organen verschuldigd zou zijn
						  indien het het enige daarbij betrokken orgaan was, tot het totale bedrag van de
						  aanvullingen die beide organen zouden moeten verlenen.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">23</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Indien, door stijging van de kosten van levensonderhoud
						  of een schommeling van het loonpeil, de uitkeringen met een bepaald percentage
						  of bedrag worden gewijzigd, moet dit percentage of bedrag rechtstreeks in de
						  overeenkomstig de artikelen 19 en 22 vastgestelde uitkeringen worden verwerkt,
						  zonder dat er een herberekening volgens de genoemde artikelen behoeft plaats te
						  vinden.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Daarentegen vindt bij herziening van de uitkering hetzij
						  van de ene hetzij van de andere Verdragsluitende Partij ten einde rekening te
						  houden met een wijziging van de persoonlijke omstandigheden van de
						  belanghebbende, een herberekening plaats overeenkomstig de artikelen 19 en
						  22.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Afdeling</label>
					 <nr status="officieel">2</nr>
					 <titel status="officieel">Bijzondere bepalingen inzake invaliditeit</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">24</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Indien de betaling van invaliditeitsuitkeringen na
						  schorsing moet worden hervat, geschiedt dit door het orgaan dat de uitkeringen
						  verschuldigd was op het tijdstip waarop zij werden geschorst.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Indien na intrekking van de invaliditeitsuitkeringen de
						  toestand van de verzekerde hernieuwde toekenning van uitkeringen rechtvaardigt,
						  worden deze overeenkomstig de artikelen 18 tot en met 22 toegekend.</al>
					 </lid>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">25</nr>
					 </kop>
					 <al>Een werknemer die recht op invaliditeitsuitkeringen heeft
						verkregen voor rekening van een orgaan van een der Verdragsluitende Partijen en
						op het grondgebied van deze Partij woont, behoudt dit recht wanneer hij zijn
						woonplaats naar het grondgebied van de andere Partij overbrengt. V&#xF3;&#xF3;r de
						overbrenging moet de werknemer echter toestemming van het bevoegde orgaan
						verkregen hebben. Deze toestemming kan alleen worden geweigerd indien de
						verplaatsing van belanghebbende nadelig is voor zijn gezondheidstoestand of
						voor het ondergaan van een geneeskundige behandeling.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">26</nr>
					 </kop>
					 <al>Voor de toepassing van artikel 19, vijfde lid, worden als
						tijdvakken van verzekering, vervuld krachtens de Nederlandse wettelijke
						regeling, mede aangemerkt de voor 1 juli 1967 liggende tijdvakken gedurende
						welke de werknemer verzekerd zou zijn geweest, ware de Nederlandse wettelijke
						regeling inzake de arbeidsongeschiktheidsverzekering reeds in werking
						getreden.</al>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Afdeling</label>
					 <nr status="officieel">3</nr>
					 <titel status="officieel">Bijzondere bepalingen inzake ouderdom</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">27</nr>
					 </kop>
					 <al>Ongeacht het bepaalde in artikel 19, berekenen de
						Nederlandse organen die de in artikel 2, eerste lid, sub A, letter c) bedoelde
						wettelijke regeling uitvoeren, de ouderdomspensioenen rechtstreeks en
						uitsluitend op basis van de krachtens de Nederlandse wettelijke regeling
						vervulde tijdvakken van verzekering.</al>
				  </artikel>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">28</nr>
					 </kop>
					 <lid>
						<lidnr status="officieel">1</lidnr>
						<al>Bij de berekening van het krachtens de Nederlandse
						  wettelijke regeling aan een gehuwde man verschuldigde ouderdomspensioen, worden
						  eveneens in aanmerking genomen de tijdvakken gelegen v&#xF3;&#xF3;r de datum waarop zijn
						  echtgenote de 65-jarige leeftijd heeft bereikt en gedurende welke zij tijdens
						  het huwelijk op Joegoslavisch grondgebied heeft gewoond, voorzover deze
						  tijdvakken samenvallen met de door hem krachtens deze wettelijke regeling
						  vervulde tijdvakken van verzekering.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Bij de berekening van het krachtens de Nederlandse
						  wettelijke regeling verschuldigde ouderdomspensioen aan de weduwe van een
						  persoon die ingevolge deze wettelijke regeling tijdvakken van verzekering heeft
						  vervuld, worden eveneens in aanmerking genomen de tijdvakken gelegen v&#xF3;&#xF3;r de
						  datum waarop zij de 65-jarige leeftijd heeft bereikt en gedurende welke zij,
						  tijdens dit huwelijk, op Joegoslavisch grondgebied heeft gewoond, voor zover
						  deze tijdvakken samenvallen met de door haar echtgenoot krachtens deze
						  wettelijke regeling vervulde tijdvakken van verzekering.</al>
					 </lid>
					 <lid><lidnr status="officieel">3</lidnr>
						<al>Er behoeft geen rekening te worden gehouden met
						  tijdvakken die krachtens de voorgaande leden in aanmerking dienen te worden
						  genomen, wanneer deze samenvallen met door de echtgenote of de weduwe krachtens
						  de wettelijke regeling van een andere Staat dan Nederland vervulde tijdvakken
						  van ouderdomsverzekering op grond waarvan zij recht heeft op een
						  ouderdomspensioen, of met tijdvakken gedurende welke zij een ouderdomspensioen
						  krachtens een zodanige wettelijke regeling heeft genoten.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop><label>Afdeling</label><nr status="officieel">4</nr><titel status="officieel">Bijzondere
						bepalingen inzake overlijden</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label><nr status="officieel">29</nr> 
					 </kop>
					 <lid><lidnr status="officieel">1</lidnr>
						<al>Voor de toepassing van artikel 19, vijfde lid, worden
						  eveneens beschouwd als tijdvakken van verzekering, vervuld krachtens de
						  Nederlandse wetgeving zoals bedoeld in artikel 2, eerste lid, sub A, letter d),
						  de tijdvakken gelegen v&#xF3;&#xF3;r 1 oktober 1959 gedurende welke de overledene na het
						  bereiken van de 20-jarige leeftijd in Nederland heeft gewoond of gedurende
						  welke hij in Nederland arbeid heeft verricht in dienst van een in Nederland
						  gevestigde werkgever.</al>
					 </lid>
					 <lid><lidnr status="officieel">2</lidnr>
						<al>Er behoeft geen rekening te worden gehouden met
						  tijdvakken die krachtens het voorgaande lid in aanmerking dienen te worden
						  genomen, wanneer deze samenvallen met krachtens de wettelijke regeling van een
						  andere Staat dan Nederland vervulde tijdvakken van ouderdoms- en
						  overlevingsverzekering, op grond waarvan recht op een pensioen aan nagelaten
						  betrekkingen bestaat.</al>
					 </lid>
				  </artikel>
				</afdeling>
				<afdeling status="goed">
				  <kop>
					 <label>Afdeling</label>
					 <nr status="officieel">5</nr>
					 <titel status="officieel">Bijzondere bepalingen inzake beroepsziekten</titel>
				  </kop>
				  <artikel status="goed">
					 <kop>
						<label>Artikel</label>
						<nr status="officieel">30</nr>
					 </kop>
					 <al>De werknemer die heeft opgehouden op het grondgebied van
						een der Verdragsluitende Partijen werkzaamheden te verrichten die een
						beroepsziekte kunnen veroorzaken, heeft recht op uitkeringen krachtens de
						wettelijke regeling van deze Partij, zelfs indien deze ziekte het eerst op het
						grondgebied van de andere Partij medisch wordt vastgesteld, mits hij daarna op
						het grondgebied van laatstbedoelde Partij geen werkzaamheden heeft verricht die
						een dergelijke ziekte kunnen veroorzaken.</al>
				  </artikel>
				</afdeling>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>HOOFDSTUK</label>
				  <nr status="officieel">3</nr>
				  <titel status="officieel">WERKLOOSHEID</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">31</nr>
				  </kop>
				  <al>Wanneer een werknemer achtereenvolgens of afwisselend aan de
					 wettelijke regelingen van beide Verdragsluitende Partijen onderworpen is
					 geweest, worden met het oog op het verkrijgen van het recht op uitkeringen de
					 tijdvakken van verzekering die krachtens de wettelijke regeling van elk der
					 Verdragsluitende Partijen zijn vervuld, samengeteld, voorzover deze tijdvakken
					 elkaar niet overlappen.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">32</nr>
				  </kop>
				  <al>Een werknemer, die onderdaan van een van de Verdragsluitende
					 Partijen is en zich naar het grondgebied van de andere Partij heeft begeven,
					 heeft zolang hij zich op dit grondgebied bevindt, recht op
					 werkloosheidsuitkeringen ingevolge de wettelijke regeling van laatstbedoelde
					 Verdragsluitende Partij, onder de volgende voorwaarden:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>hij dient tewerkgesteld te zijn overeenkomstig de
						  wettelijke regelingen inzake de tewerkstelling van buitenlandse
						  werknemers;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>hij dient te voldoen aan de voorwaarden die door de
						  wettelijke regeling van de laatstbedoelde Verdragsluitende Partij zijn gesteld
						  om in aanmerking te komen voor uitkeringen, rekening houdende met de in artikel
						  31 bedoelde samentelling van tijdvakken.</al>
					 </li>
				  </lijst>
				</artikel>
			 </hoofdstuk>
			 <hoofdstuk>
				<kop>
				  <label>HOOFDSTUK</label>
				  <nr status="officieel">4</nr>
				  <titel status="officieel">GEZINSUITKERINGEN</titel>
				</kop>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">33</nr>
				  </kop>
				  <al>Indien de wettelijke regeling van een Verdragsluitende Partij
					 het verkrijgen van het recht op gezinsuitkeringen afhankelijk stelt van de
					 vervulling van tijdvakken van verzekering, houdt het orgaan dat deze wettelijke
					 regeling toepast daartoe, voor zover nodig, rekening met de tijdvakken van
					 verzekering die krachtens de wettelijke regeling van de andere Partij zijn
					 vervuld, alsof het tijdvakken betrof welke krachtens de wettelijke regeling van
					 eerstbedoelde Partij waren vervuld.</al>
				</artikel>
				<artikel status="goed">
				  <kop>
					 <label>Artikel</label>
					 <nr status="officieel">34</nr>
				  </kop>
				  <lid>
					 <lidnr status="officieel">1</lidnr>
					 <al>Een ingevolge de Joegoslavische wettelijke regeling
						verzekerde werknemer die kinderen heeft die op Nederlands grondgebied wonen of
						aldaar worden opgevoed, heeft, eventueel rekening houdend met de in artikel 33
						bedoelde samentelling van tijdvakken, voor deze kinderen recht op
						gezinsuitkeringen volgens de bepalingen van de Joegoslavische wettelijke
						regeling.</al>
				  </lid>
				  <lid><lidnr status="officieel">2</lidnr>
					 <al>Een ingevolge de Nederlandse wettelijke regeling verzekerde
						werknemer, die kinderen heeft die op Joegoslavisch grondgebied wonen of aldaar
						worden opgevoed, heeft voor deze kinderen recht op gezinsuitkeringen volgens de
						bepalingen van de Nederlandse wettelijke regeling, zelfs indien de werknemer op
						Joegoslavisch grondgebied woont.</al>
				  </lid>
				  <lid><lidnr status="officieel">3</lidnr>
					 <al>Indien volgens de wettelijke regeling van een
						Verdragsluitende Partij gezinsuitkeringen worden toegekend aan hen die een
						pensioen of een uitkering genieten, hebben zij die een pensioen of een
						uitkering genieten terwijl zij op het grondgebied van de andere Partij wonen,
						eveneens recht op gezinsuitkeringen.</al>
				  </lid>
				  <lid><lidnr status="officieel">4</lidnr>
					 <al>Indien in de loop van eenzelfde tijdvak voor eenzelfde kind
						gezinsuitkeringen verschuldigd zijn krachtens de wettelijke regelingen van
						beide Verdragsluitende Partijen, worden alleen de gezinsuitkeringen uitbetaald
						die verschuldigd zijn krachtens de wettelijke regeling van de Verdragsluitende
						Partij op het grondgebied waarvan het kind woont of wordt opgevoed.</al>
				  </lid>
				</artikel>
			 </hoofdstuk>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITEL</label><nr status="officieel">IV</nr><titel status="officieel">DIVERSE BEPALINGEN</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">35</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>De bevoegde autoriteiten</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>treffen alle administratieve regelingen die voor de
						  uitvoering van dit Verdrag nodig zijn;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>verstrekken elkaar alle inlichtingen omtrent de ter
						  uitvoering van dit Verdrag genomen maatregelen;</al>
					 </li>
					 <li><li.nr>c)</li.nr>
						<al>verstrekken elkaar alle inlichtingen omtrent de
						  wijzigingen in hun wetgeving, die van invloed kunnen zijn op de uitvoering van
						  dit Verdrag;</al>
					 </li>
					 <li><li.nr>d)</li.nr>
						<al>regelen in onderling overleg de wijze waarop de medische
						  en administratieve controle zal plaatsvinden van degenen die aan dit Verdrag
						  rechten kunnen ontlenen.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>De bevoegde autoriteiten regelen, in voorkomende gevallen, in
					 onderling overleg de situatie van bijzondere categorie&#xEB;n werknemers.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">36</nr>
				</kop>
				<al>Bij de toepassing van dit Verdrag zijn de autoriteiten en de
				  met de uitvoering van dit Verdrag belaste organen elkaar behulpzaam en handelen
				  als betrof het de toepassing van hun eigen wetgeving. De wederzijdse
				  administratieve hulp van deze autoriteiten en organen is in beginsel kosteloos.
				  De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen evenwel
				  overeenkomen bepaalde kosten te vergoeden.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">37</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>De vrijstelling of verlaging van rechten, zegelrechten,
					 griffie- of registratierechten, waarin bij de wetgeving van een
					 Verdragsluitende Partij is voorzien voor bescheiden of documenten die ter
					 uitvoering van de wetgeving van deze Partij dienen te worden overgelegd, geldt
					 eveneens voor overeenkomstige bescheiden en documenten die ter uitvoering van
					 de wetgeving van de andere Verdragsluitende Partij of van dit Verdrag dienen te
					 worden overgelegd.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Alle akten, documenten en overige bescheiden van offici&#xEB;le
					 aard die voor de toepassing van dit Verdrag dienen te worden overgelegd, zijn
					 vrijgesteld van legalisatie en van alle andere soortgelijke formaliteiten.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">38</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Voor de toepassing van dit Verdrag kunnen de organen van de
					 Verdragsluitende Partijen zich in de Franse of Engelse taal rechtstreeks met
					 elkaar in verbinding stellen.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>De autoriteiten, organen of rechterlijke instanties van een
					 Verdragsluitende Partij mogen verzoekschriften of andere documenten die hun
					 worden toegezonden, niet afwijzen op grond van het feit dat zij in een van de
					 talen van de Joegoslavische volkeren, onderscheidenlijk in de Nederlandse taal
					 zijn gesteld.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">39</nr>
				</kop>
				<al>Aanvragen, verklaringen of beroepschriften die volgens de
				  wetgeving van een Verdragsluitende Partij binnen een bepaalde termijn moeten
				  worden ingediend bij een autoriteit, een orgaan of een rechterlijke instantie
				  van die Partij, zijn ontvankelijk indien zij binnen dezelfde termijn bij een
				  autoriteit, orgaan of rechterlijke instantie van de andere Verdragsluitende
				  Partij worden ingediend. In dat geval zal de autoriteit, het orgaan of de
				  rechterlijke instantie waarop aldus een beroep wordt gedaan, deze aanvragen,
				  verklaringen of beroepschriften onverwijld doen toekomen aan de bevoegde
				  autoriteit, het bevoegde orgaan of de bevoegde rechterlijke instantie van
				  eerstbedoelde Partij.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">40</nr>
				</kop>
				<al>Het uit de toepassing van dit Verdrag voortvloeiende overmaken
				  van bedragen geschiedt volgens de overeenkomsten die op het tijdstip van
				  overmaking ter zake tussen de beide Verdragsluitende Partijen van kracht
				  zijn.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">41</nr>
				</kop>
				<al>Indien het bevoegde orgaan van een Verdragsluitende Partij
				  krachtens de door dit orgaan toegepaste wetgeving een onmiddellijk recht heeft
				  ten opzichte van een derde die verplicht is de schade te vergoeden, wordt dit
				  recht door de andere Verdragsluitende Partij erkend.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">42</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Indien, bij de vaststelling of de herziening van
					 invaliditeits- of ouderdomsuitkeringen of uitkeringen aan nagelaten
					 betrekkingen (pensioenen) krachtens Titel III, hoofdstuk 2, het orgaan van een
					 Verdragsluitende Partij aan een rechthebbende op uitkeringen een hoger bedrag
					 heeft uitbetaald dan waarop hij recht heeft, kan dit orgaan aan het orgaan van
					 de andere Verdragsluitende Partij dat overeenkomstige uitkeringen aan deze
					 rechthebbende verschuldigd is, verzoeken het teveel betaalde bedrag in te
					 houden op de aan bedoelde rechthebbende verschuldigde achterstallige termijnen.
					 Laatstbedoeld orgaan houdt het bedrag in en maakt het aldus ingehouden bedrag
					 over aan het orgaan dat de vordering heeft. Indien de terugvordering niet met
					 de achterstallige termijnen kan worden verrekend, is het volgende lid van
					 toepassing.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Wanneer het orgaan van een Verdragsluitende Partij aan een
					 rechthebbende op uitkeringen een hoger bedrag heeft uitbetaald dan waarop hij
					 recht heeft, kan dit orgaan op de wijze en binnen de grenzen, als bepaald in de
					 door dit orgaan toegepaste wetgeving, aan het orgaan van de andere
					 Verdragsluitende Partij dat uitkeringen aan deze rechthebbende verschuldigd is,
					 verzoeken het teveel betaalde bedrag in te houden op de bedragen die het aan
					 bedoelde rechthebbende betaalt. Laatstbedoeld orgaan houdt het bedrag in op de
					 wijze en binnen de grenzen als voor een dergelijke verrekening is toegestaan
					 bij de door dit orgaan toegepaste wetgeving, alsof het door dit orgaan zelf
					 teveel betaalde bedragen betrof en maakt het aldus ingehouden bedrag over aan
					 het orgaan dat de vordering heeft.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Wanneer het orgaan van een Verdragsluitende Partij
					 voorschotten op uitkeringen heeft verleend voor een tijdvak waarover de
					 rechthebbende recht had op overeenkomstige uitkeringen krachtens de wetgeving
					 van de andere Verdragsluitende Partij, kan dit orgaan aan het orgaan van de
					 andere Partij verzoeken het bedrag van deze voorschotten in te houden op de
					 bedragen die het voor hetzelfde tijdvak aan bedoelde rechthebbende verschuldigd
					 is. Laatstbedoeld orgaan houdt het bedrag in en maakt het aldus ingehouden
					 bedrag over aan het orgaan dat de vordering heeft.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Wanneer een persoon op het grondgebied van een
					 Verdragsluitende Partij sociale bijstand heeft genoten gedurende een tijdvak
					 waarin deze persoon krachtens de wetgeving van de andere Verdragsluitende
					 Partij recht op uitkeringen had, kan de instelling die de sociale bijstand
					 heeft verleend, indien deze een wettelijk verhaalsrecht heeft op uitkeringen
					 die verschuldigd zijn aan personen die sociale bijstand genieten, aan het
					 orgaan van de andere Verdragsluitende Partij dat uitkeringen aan de betrokken
					 persoon verschuldigd is, verzoeken het bedrag van de over genoemd tijdvak
					 verleende sociale bijstand in te houden op de bedragen die het aan bedoelde
					 persoon betaalt.</al>
				  <al>Laatstbedoeld orgaan houdt het bedrag in en maakt het aldus
					 ingehouden bedrag over aan de instelling welke de vordering heeft.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">43</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Over ieder geschil dat tussen de Verdragsluitende Partijen
					 met betrekking tot de uitlegging of de toepassing van dit Verdrag mocht
					 ontstaan, wordt rechtstreeks tussen de bevoegde autoriteiten van de
					 Verdragsluitende Partijen onderhandeld.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Indien het geschil niet is beslecht binnen zes maanden nadat
					 het eerste verzoek is gedaan om de in het eerste lid van dit artikel
					 voorgeschreven onderhandelingen te beginnen, wordt het voorgelegd aan een
					 scheidsrechterlij ke commissie, waarvan de samenstelling en de procedure in een
					 overeenkomst tussen de Verdragsluitende Partijen worden vastgelegd. De
					 scheidsrechterlij ke commissie moet het geschil volgens de grondbeginselen en
					 in de geest van dit Verdrag beslechten. Haar beslissingen zijn bindend en niet
					 vatbaar voor beroep.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><label>TITEL</label><nr status="officieel">V</nr><titel status="officieel">OVERGANGS- EN
				  SLOTBEPALINGEN</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">44</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Aan dit Verdrag kan geen enkel recht worden ontleend voor een
					 tijdvak dat aan zijn inwerkingtreding voorafgaat.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Voor de vaststelling van de aan dit Verdrag te ontlenen
					 rechten wordt rekening gehouden met elk tijdvak van verzekering, dat v&#xF3;&#xF3;r de
					 inwerkingtreding van dit Verdrag krachtens de wetgeving van een
					 Verdragsluitende Partij is vervuld.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Onverminderd het bepaalde in het eerste lid van dit artikel
					 ontstaat krachtens dit Verdrag een recht, zelfs wanneer dit recht in verband
					 staat met een gebeurtenis welke v&#xF3;&#xF3;r zijn inwerkingtreding heeft
					 plaatsgevonden.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Wanneer de datum waarop de verzekerde gebeurtenis heeft
					 plaatsgevonden v&#xF3;&#xF3;r de datum van inwerkingtreding van dit Verdrag ligt en de
					 aanvraag om pensioen na deze datum is ingediend, moet er naar aanleiding van
					 deze aanvraag tweemaal een uitkering worden vastgesteld:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>voor het aan de datum van inwerkingtreding van dit
						  Verdrag voorafgaande tijdvak, overeenkomstig de bepalingen van het Verdrag van
						  1 juni 1956;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>voor het tijdvak ingaande op de datum van
						  inwerkingtreding van dit Verdrag, overeenkomstig de bepalingen van dit
						  Verdrag.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">5</lidnr>
				  <al>De rechten van de belanghebbenden wier pensioen v&#xF3;&#xF3;r de
					 inwerkingtreding van dit Verdrag werd vastgesteld, worden op hun verzoek, met
					 inachtneming van dit Verdrag, herzien. Herziening van deze rechten kan eveneens
					 ambtshalve plaatsvinden. In geen enkel geval mogen door een dergelijke
					 herziening de vroegere rechten van de belanghebbenden worden verminderd.</al>
				</lid>
				<lid><lidnr status="officieel">6</lidnr>
				  <al>Indien het in het vijfde lid van dit artikel bedoelde verzoek
					 binnen twee jaar na de datum van inwerkingtreding van dit Verdrag wordt
					 ingediend, worden de aan dit Verdrag te ontlenen rechten met ingang van die
					 datum verkregen, zonder dat de bepalingen van de wetgeving van de
					 Verdragsluitende Partij met betrekking tot verval van rechten op de
					 belanghebbenden worden toegepast.</al>
				</lid>
				<lid><lidnr status="officieel">7</lidnr>
				  <al>Indien het in het vijfde lid van dit artikel bedoelde verzoek
					 na afloop van een termijn van twee jaar na de inwerkingtreding van dit Verdrag
					 wordt ingediend, wordt voor het verkrijgen van de niet vervallen rechten alleen
					 rekening gehouden met de datum waarop het verzoek is ingediend, tenzij
					 gunstiger bepalingen van de wetgeving van de betrokken Verdragsluitende Partij
					 van toepassing zijn.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">45</nr>
				</kop>
				<al>De Regeringen van de Verdragsluitende Partijen stellen elkaar
				  ervan in kennis dat de grondwettelijke procedures vereist voor de
				  inwerkingtreding van dit Verdrag, in hun onderscheiden landen zijn
				  vervuld.</al>
				<al>Dit Verdrag treedt in werking op de eerste dag van de derde
				  maand volgende op de datum van de laatste van deze kennisgevingen.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">46</nr>
				</kop>
				<al>Het bijgevoegde Slotprotocol vormt een wezenlijk bestanddeel
				  van dit Verdrag.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">47</nr>
				</kop>
				<al>Met ingang van de datum van inwerkingtreding van dit Verdrag
				  zijn de bepalingen van het Algemeen Verdrag tussen het Koninkrijk der
				  Nederlanden en de Federale Volksrepubliek Zuidslavi&#xEB; inzake sociale
				  verzekering, getekend te Belgrado op 1 juni 1956, niet langer van toepassing.
				  De met toepassing van laatstgenoemd Verdrag verkregen rechten blijven
				  gehandhaafd.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">48</nr>
				</kop>
				<al>Dit Verdrag wordt voor onbepaalde tijd gesloten. Het kan door
				  elk van de Verdragsluitende Partijen worden opgezegd. Opzegging dient te
				  geschieden uiterlijk zes maanden v&#xF3;&#xF3;r het einde van het lopende kalenderjaar;
				  het Verdrag houdt alsdan op van kracht te zijn aan het einde van dat jaar.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Artikel</label>
				  <nr status="officieel">49</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Bij opzegging van dit Verdrag wordt elk recht dat met
					 toepassing van dit Verdrag is verkregen, gehandhaafd.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Aanspraken op grond van tijdvakken, vervuld v&#xF3;&#xF3;r de datum
					 waarop de opzegging van kracht wordt, worden niet door de opzegging teniet
					 gedaan; het behoud ervan wordt in onderlinge overeenstemming vastgesteld of bij
					 gebreke daarvan door de wetgeving die het betrokken orgaan toepast.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		</wettekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd,
		dit Verdrag hebben ondertekend.</al> 
	 <al>GEDAAN in tweevoud te Belgrado, de 11de mei 1977, in de Franse
		taal.</al> 
	 <al><nadruk>Voor de Regering van het Koninkrijk der
		Nederlanden,</nadruk></al>
	 <al>(w.g.) J. BOERSMA</al>
	 <al>(w.g. J. VAN DER VALK</al>
	 <al><nadruk>Voor de Regering van de Socialistische Federatieve Republiek
		Joegoslavi&#xEB;,</nadruk></al>
	 <al>(w.g.) S. PEPOVSKI</al>
  </slotformulering> 
</wetsluiting>
	 </verdragtekst> 
	 <verdragtekst>
		<kop>
		  
		<titel>Slotprotocol</titel></kop>
		<vrije-tekst>
		  <tekst status="goed">
			 <al>Bij de heden plaatsgevonden hebbende ondertekening van het
				Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de
				Socialistische Federatieve Republiek Joegoslavi&#xEB; (hierna genoemd het Verdrag)
				hebben de gevolmachtigden die dit protocol hebben ondertekend, vastgesteld dat
				over de volgende punten overeenstemming tussen de Verdragsluitende Partijen
				bestaat:</al>
			 <lijst level="single" nr-sluiting="." start="1" type="expliciet">
				<li><li.nr>1.</li.nr>
				  <al>Onder de uitdrukking &#x201E;pensioengerechtigde&#x201D;, voorkomende in
					 artikel 16 van het Verdrag, wordt ten aanzien van Nederland mede verstaan
					 degene die een uitkering geniet krachtens de wettelijke regeling inzake
					 arbeidsongeschiktheid, als bedoeld in artikel 2, eerste lid, onder A, b) van
					 het Verdrag.</al>
				</li>
				<li><li.nr>2.</li.nr>
				  <al>Onder de uitdrukking &#x201E;uitkering&#x201D;, voorkomende in artikel 19
					 van het Verdrag, wordt ter zake van invaliditeit verstaan</al>
				  <al>van Joegoslavische zijde:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>de invaliditeitspensioenen alsmede de uitkeringen
						  verbonden aan het genot van het recht op omscholing en arbeid;</al>
					 </li>
				  </lijst>
				  <al>van Nederlandse zijde:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>-</li.nr>
						<al>de uitkeringen die krachtens de wettelijke regeling
						  inzake de arbeidsongeschiktheidsverzekering, als bedoeld in artikel 2, eerste
						  lid, onder A, b) van het Verdrag, periodiek worden verleend.</al>
					 </li>
				  </lijst>
				</li>
				<li><li.nr>3.</li.nr>
				  <al>De in Joegoslavi&#xEB; wonende rechthebbende op een
					 ouderdomspensioen krachtens de Nederlandse wettelijke regeling, die geen recht
					 op verstrekkingen krachtens de Joegoslavische wettelijke regeling heeft, moet
					 toegelaten worden tot de Nederlandse vrijwillige ziekenfondsverzekering, mits
					 hij verplicht verzekerd is geweest krachtens de Ziekenfondswet of de wettelijke
					 regeling die door deze wet is vervangen. Voor een dergelijke verzekering is
					 premie verschuldigd, welke op het ouderdomspensioen wordt ingehouden.</al>
				  <al>De hoogte van de premie en zo nodig de bijzondere
					 verzekeringsvoorwaarden die niet in de Ziekenfondswet worden geregeld, worden
					 door de Nederlandse bevoegde autoriteit vastgesteld. Degene die aldus tot een
					 vrijwillige verzekering wordt toegelaten, wordt ten aanzien van de toepassing
					 van artikel 16, tweede lid, geacht recht te hebben op verstrekkingen krachtens
					 de Nederlandse wettelijke regeling.</al>
				</li>
				<li><li.nr>4.</li.nr>
				  <al>Degene die ten aanzien van verstrekkingen uitsluitend
					 onderworpen is aan de Algemene Wet Bijzondere Ziektekosten wordt voor de
					 toepassing van de artikelen 13, 14 en 16 geacht geen recht op verstrekkingen te
					 hebben.</al>
				</li>
			 </lijst>
			 <al>Dit Slotprotocol, dat een wezenlijk bestanddeel van het Verdrag
				vormt, zal onder dezelfde voorwaarden en voor dezelfde werkingsduur van kracht
				zijn als het Verdrag.</al>
		  </tekst>
		</vrije-tekst>
		<wetsluiting status="goed"> 
  <slotformulering> 
	 <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd,
		dit Protocol hebben ondertekend.</al> 
	 <al>GEDAAN in tweevoud te Belgrado, de 11de mei 1977, in de Franse
		taal.</al> 
	 <al><nadruk>Voor de Regering van het Koninkrijk der
		Nederlanden,</nadruk></al>
	 <al>(w.g.) J. BOERSMA</al>
	 <al>(w.g. J. VAN DER VALK</al>
	 <al><nadruk>Voor de Regering van de Socialistische Federatieve Republiek
		Joegoslavi&#xEB;,</nadruk></al>
	 <al>(w.g.) S. PEPOVSKI</al>
  </slotformulering> 
</wetsluiting>
	 </verdragtekst>
  </verdrag>
</wetgeving>
  	