<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001868" dtdversie="2.0" id="10000013389" verdragnummer="005578" soort="verdrag">
  <intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van Oostenrijk inzake de uitbreiding van het Europees Verdrag betreffende uitlevering tot de Nederlandse Antillen en Aruba</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="ar">
				
				
				
				
				
				
				
				
				
			<verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><al>Wien, den 22. Juli 1994</al><al>Nr. wen-178/94</al><tussenkop>Verbalnote</tussenkop><al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft entbietet dem Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten der Republik &#xD6;sterreich ihre Empfehlungen und beehrt sich vorzuschlagen, da&#xDF; die Anwendung des Europ&#xE4;ischen Auslieferungs&#xFC;bereinkommens vom 13. Dezember 1957 in &#xDC;bereinstimmung mit Artikel 27 Absatz 4 auch auf die Niederl&#xE4;ndischen Antillen und Aruba ausgedehnt wird, weiters, da&#xDF; die Erkl&#xE4;rungen und Vorbehalte, die im Verh&#xE4;ltnis zwischen dem K&#xF6;nigreich der Niederlande in bezug auf das K&#xF6;nigreich in Europa und der Republik &#xD6;sterreich Anwendung finden, ebenso im Verh&#xE4;ltnis zwischen der Republik &#xD6;sterreich und dem K&#xF6;nigreich der Niederlande in bezug auf die Niederl&#xE4;ndischen Antillen und Aruba Anwendung finden, und da&#xDF; die vom K&#xF6;nigreich der Niederlande bei der Ratifikation des &#xDC;bereinkommens am 14. Februar 1969 abgegebene und am 14. Oktober 1987 erg&#xE4;nzte Erkl&#xE4;rung zu Artikel 6 und 21 auch auf die Niederl&#xE4;ndischen Antillen und Aruba entsprechend Anwendung finden soll, jedoch im Hinblick auf die Auslieferung niederl&#xE4;ndischer Staatsangeh&#xF6;riger nur, wenn das Europ&#xE4;ische &#xDC;bereinkommen &#xFC;ber die &#xDC;berstellung verurteilter Personen, abgeschlossen in Stra&#xDF;burg am 21. M&#xE4;rz 1983, auch auf die Niederl&#xE4;ndischen Antillen und Aruba entsprechend anwendbar wird.</al><al>Soferne dieser Vorschlag f&#xFC;r die Republik &#xD6;sterreich annehmbar erscheint, beehrt sich die Botschaft weiters vorzuschlagen, da&#xDF; diese Note und die entsprechende Antwort des Ministeriums eine Vereinbarung nach Artikel 27 Absatz 4 des &#xDC;bereinkommens begr&#xFC;nden, die am ersten Tag des dritten Monats in Kraft treten wird, der auf den Tag folgt, an dem die Vertragsparteien einander mitgeteilt haben, da&#xDF; die jeweiligen innerstaatlichen Voraussetzungen f&#xFC;r das Inkrafttreten erf&#xFC;llt sind.</al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft ben&#xFC;tzt auch diese Gelegenheit, dem Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten die Versicherung ihrer ausgezeichneten Hochachtung zu erneuern.</al></tekst><tekst status="goed"><al><nadruk type="cur">An das Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten</nadruk></al><al><nadruk type="cur">Abteilung IV/1</nadruk></al><al><nadruk type="cur">Ballhausplatz 2</nadruk></al><al><nadruk type="cur">1014 WIEN</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst xml:lang="de"><kop><label>Nr.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed"><al>BUNDESMINISTERIUM F&#xDC;R AUSW&#xC4;RTIGE ANGELEGENHEITEN</al><al>Wien, am 28. Juli 1994</al><al>ZI.302.84/19-IV.1/94</al><tussenkop>Verbalnote</tussenkop><al>Das Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten entbietet der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft seine Empfehlungen und beehrt sich, den Empfang der gesch&#xE4;tzten Verbalnote Nr. wen-178/94 vom 22. Juli 1994 zu best&#xE4;tigen, die wie folgt lautet:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Das Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten teilt der Botschaft mit, da&#xDF; die Republik &#xD6;sterreich mit diesem Vorschlag einverstanden ist.</al><al>Das Bundesministerium f&#xFC;r ausw&#xE4;rtige Angelegenheiten ben&#xFC;tzt diese Gelegenheit, der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft die Versicherung seiner ausgezeichneten Hochachtung zu erneuern.</al></tekst><tekst status="goed"><al><nadruk type="cur">An die</nadruk></al><al><nadruk type="cur">K&#xF6;niglich Niederl&#xE4;ndische Botschaft</nadruk></al><al><nadruk type="cur">Wien</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
  
  
</wetgeving>
  	