<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005338" dtdversie="2.0" id="10000048129" sleutel="V4640" verdragnummer="008119" soort="verdrag">
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Monagaskische Regering houdende een regeling inzake de wederzijdse vestiging van tandartsen</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>CONSULAT DES PAYS-BAS</al>
          <al>dans la Principaut&#xE9; de Monaco.</al>
          <al>Monte-Carlo, le 4 mai 1954</al>
          <al>Monsieur le Ministre,</al>
          <al>Me r&#xE9;f&#xE9;rant aux conversations qui ont eu lieu entre les repr&#xE9;sentants de Sa Majest&#xE9; la Reine des Pays-Bas et du Gouvernement de Son Altesse S&#xE9;r&#xE9;nissime le Prince de Monaco en vue de r&#xE9;gler les conditions dans lesquelles les chirurgiens-dentistes de nationalit&#xE9; mon&#xE9;gasque et hollandaise pourront r&#xE9;ciproquement exercer leur art dans les Pays-Bas et &#xE0; Monaco, j'ai l'honneur de vous faire conna&#xEE;tre ce qui suit:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1&#xB0;.</li.nr>
              <al>Les chirurgiens-dentistes de nationalit&#xE9; mon&#xE9;gasque, munis des dipl&#xF4;mes leur permettant d'exercer leur art sur le territoire mon&#xE9;gasque, pourront &#xEA;tre autoris&#xE9;s &#xE0; exercer l'art dentaire dans les Pays-Bas, dans les conditions pr&#xE9;vues par les dispositions l&#xE9;gislatives et r&#xE9;glementaires en vigueur;</al>
            </li>
            <li>
              <li.nr>2&#xB0;.</li.nr>
              <al>Par mesure de r&#xE9;ciprocit&#xE9;, les chirurgiens-dentistes de nationalit&#xE9; hollandaise, munis des dipl&#xF4;mes leur permettant d'exercer leur art sur tout le territoire n&#xE9;erlandais, pourront &#xEA;tre autoris&#xE9;s &#xE0; exercer l'art dentaire &#xE0; Monaco, dans les conditions pr&#xE9;vues par les dispositions l&#xE9;gislatives et r&#xE9;glementaires en vigueur;</al>
            </li>
            <li>
              <li.nr>3&#xB0;.</li.nr>
              <al>La r&#xE9;ciprocit&#xE9; institu&#xE9;e aux deux paragraphes pr&#xE9;c&#xE9;dents jouera nombre pour nombre; les deux Gouvernements se communiqueront r&#xE9;ciproquement les noms des praticiens de chaque pays autoris&#xE9;s en vertu du pr&#xE9;sent arrangement;</al>
            </li>
            <li>
              <li.nr>4&#xB0;.</li.nr>
              <al>Le pr&#xE9;sent arrangement est conclu pour une dur&#xE9;e de cinq ans et sera prorog&#xE9; d'ann&#xE9;e en ann&#xE9;e sauf d&#xE9;nonciation par l'un ou l'autre des deux Gouvernements notifi&#xE9;e trois mois au moins avant l'expiration de l'ann&#xE9;e en cours.</al>
            </li>
          </lijst>
          <al>Apr&#xE8;s son expiration, aucune autorisation nouvelle ne sera d&#xE9;livr&#xE9;e, de part et d'autre, les chirurgiens-dentistes admis &#xE0; l'exercice de leur art en application dudit arrangement continuant &#xE0; b&#xE9;n&#xE9;ficier de leurs autorisations jusqu'&#xE0; la cessation, pour quelque cause que ce soit, de l'exercice de la profession.</al>
          <al>Dans le cas o&#xF9; les dispositions qui pr&#xE9;c&#xE8;dent rencontreraient l'agr&#xE9;ment du Gouvernement Princier, le Gouvernement Royal des Pays-Bas est dispos&#xE9; &#xE0; consid&#xE9;rer la pr&#xE9;sente lettre et la r&#xE9;ponse concordante du Gouvernement Princier comme constituant un accord entre les deux Gouvernements, accord qui entrera en vigueur le jour de l'&#xE9;change de lettres constatant que les formalit&#xE9;s requises par les l&#xE9;gislations internes des deux Pays ont &#xE9;t&#xE9; accomplies.</al>
          <al>Je prie Votre Excellence d'agr&#xE9;er les assurances de ma haute consid&#xE9;ration.</al>
          <al>Le Consul des Pays-Bas,</al>
          <al>(s.) E. de KUYPER</al>
          <al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Monsieur Henry Soum,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Ministre d'Etat de la Principaut&#xE9;</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Monaco.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>PRINCIPAUT&#xC9; DE MONACO</al>
          <al> SERVICE DES RELATIONS EXT&#xC9;RIEURES</al>
          <al>Monaco, le 4 mai 1954.</al>
          <al>Monsieur le Consul,</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre que vous avez bien voulu m'adresser ce jour et qui est libell&#xE9;e comme suit:</al>
          <al>
            <redactie type="extra">(zoals in No. I)</redactie>
          </al>
          <al>Conform&#xE9;ment &#xE0; votre proposition, le Gouvernement Princier consid&#xE8;re que votre lettre en date de ce jour et la pr&#xE9;sente r&#xE9;ponse constituent un accord entre les deux Gouvernements, accord qui entrera en vigueur le jour de l'&#xE9;change de lettres constatant que les formalit&#xE9;s requises par les l&#xE9;gislations internes des deux pays ont &#xE9;t&#xE9; accomplies.</al>
          <al>Veuillez agr&#xE9;er, Monsieur le Consul, l'assurance de ma haute consid&#xE9;ration.</al>
          <al>Le Ministre d'Etat,</al>
          <al>(s.) Henry SOUM.</al>
          <al>
            <nadruk type="cur">Monsieur Emile de Kuyper,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Consul de Sa Majest&#xE9; la Reine</nadruk>
          </al>
          <al>
            <nadruk type="cur"> des Pays-Bas.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>CONSULAAT DER NEDERLANDEN</al>
          <al> in het Vorstendom Monaco.</al>
          <al>Monte-Carlo, 4 Mei 1954.</al>
          <al>Excellentie,</al>
          <al>Met verwijzing naar de besprekingen welke hebben plaats gehad tussen de vertegenwoordigers van Hare Majesteit de Koningin der Nederlanden en van de Regering van Zijne Doorluchtigheid de Vorst van Monaco, ten einde de voorwaarden vast te stellen, waaronder tandartsen van Monagaskische of Nederlandse nationaliteit wederkerig hun beroep zullen kunnen uitoefenen in Nederland en in Monaco, heb ik de eer U het volgende mede te delen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Tandartsen van Monagaskische nationaliteit, die de diploma's bezitten welke hun de bevoegdheid geven hun beroep uit te oefenen op het grondgebied van Monaco, kunnen worden gemachtigd, de tandheelkunde in Nederland uit te oefenen onder de voorwaarden voorzien bij de geldende wettelijke en reglementaire bepalingen;</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>Wederkerig kunnen tandartsen van Nederlandse nationaliteit, die de diploma's bezitten welke hun de bevoegdheid geven hun beroep uit te oefenen op het gehele Nederlandse grondgebied, worden gemachtigd, de tandheelkunde in Monaco uit te oefenen onder de voorwaarden voorzien bij de geldende wettelijke en reglementaire bepalingen;</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>De wederkerigheid ingesteld bij de twee voorgaande leden zal getalsgewijze gelden; de beide Regeringen zullen elkander wederkerig de namen der praktiserende tandartsen van elk land mededelen, die krachtens deze regeling de bedoelde machtiging hebben ontvangen;</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Deze regeling wordt aangegaan voor de tijd van vijf jaar en zal van jaar tot jaar worden verlengd, behoudens opzegging door een der beide Regeringen, ten minste drie maanden voor het einde van het lopende jaar ter kennis gebracht.</al>
            </li>
          </lijst>
          <al>Na afloop van deze regeling zullen in geen van beide landen nieuwe vergunningen worden afgegeven, terwijl voor de tandartsen, krachtens deze regeling toegelaten tot de uitoefening van hun beroep, de vergunningen van kracht blijven, tot de be&#xEB;indiging, om welke reden dan ook, van de uitoefening van hun beroep.</al>
          <al>Indien de hierboven vermelde bepalingen aanvaardbaar zijn voor de Regering van het Vorstendom, is de Regering van het Koninkrijk der Nederlanden bereid deze nota en het instemmend antwoord van de Regering van het Vorstendom te beschouwen als een overeenkomst tussen beide Regeringen, welke overeenkomst in werking zal treden op de dag van de notawisseling waarbij wordt vastgesteld dat de formaliteiten welke door de nationale wetgeving der beide landen worden vereist, zijn vervuld.</al>
          <al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al>
          <al>De Consul der Nederlanden,</al>
          <al>(w.g.) E. de KUYPER.</al>
          <al>
            <nadruk type="cur">Zijne Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur"> de Heer Henry Soum,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Minister van Staat van het</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Vorstendom Monaco.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>VORSTENDOM MONACO</al>
          <al>DIENST DER</al>
          <al>BUITENLANDSE BETREKKINGEN</al>
          <al>Monaco, 4 Mei 1954.</al>
          <al>Mijnheer de Consul,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van de nota welke U heden tot mij heeft gericht en welke luidt als volgt:</al>
          <al>
            <redactie type="extra">(zoals in No. I)</redactie>
          </al>
          <al>Overeenkomstig Uw voorstel gaat de Regering van het Vorstendom ermede accoord dat Uw nota van heden en deze antwoordnota geacht zullen worden een overeenkomst te vormen tussen onze beide Regeringen, welke overeenkomst in werking zal treden op de dag van de notawisseling waarbij wordt vastgesteld dat de formaliteiten welke door de nationale wetgeving der beide landen worden vereist, zijn vervuld.</al>
          <al>Gelief, Mijnheer de Consul, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al>
          <al>De Minister van Staat,</al>
          <al>(w.g.) Henry SOUM.</al>
          <al>
            <nadruk type="cur">De Heer Emile de Kuyper,</nadruk>
          </al>
          <al>
            <nadruk type="cur"> Consul der Nederlanden.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	