<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003276" dtdversie="2.0" id="10000027509" verdragnummer="007880" soort="verdrag"><intitule>Overeenkomst betreffende het douane- en belastingregime voor gasolie, die in de Rijnvaart als boordvoorraad wordt verbruikt</intitule><verdrag tekst="authentiek" xml:lang="fr">
<verdragtekst><kop><label/></kop><aanhef><preambule><al>Strasbourg, le 16 mai 1952</al><al> R&#xC9;SOLUTION</al><al>Pour rem&#xE9;dier aux divergences de vues relatives au r&#xE9;gime douanier et fiscal du gasoil consomm&#xE9; comme avitaillement de bord tel qu'il r&#xE9;sulte de la Convention revis&#xE9;e pour la navigation du Rhin du 17 octobre 1868, et afin de rendre ce r&#xE9;gime uniforme,</al><al>En vue de faciliter l'exploitation de la navigation rh&#xE9;nane, de favoriser son d&#xE9;veloppement technique et &#xE9;conomique et de contribuer ainsi &#xE0; la coop&#xE9;ration internationale,</al></preambule><afkondiging><al>La Commission Centrale pour la Navigation du Rhin a pris la r&#xE9;solution suivante:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><titel status="officieel">Accord relatif au r&#xE9;gime douanier et fiscal du gasoil consomm&#xE9; comme avitaillement de bord dans la navigation rh&#xE9;nane</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les Etats riverains du Rhin et la Belgique ne percevront ni droit de douane ni autres taxes sur le gasoil consomm&#xE9; r&#xE9;guli&#xE8;rement comme avitaillement des bateaux naviguant sur le Rhin et ses affluents ou sur les voies d'eau vis&#xE9;es &#xE0; l'article 2 de l'Acte de Mannheim.</al><al>Cette exemption s'applique:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>au gasoil import&#xE9; par le Rhin &#xE0; bord de ces bateaux comme avitaillement de bord;</al></li><li><li.nr>b)</li.nr><al>au gasoil soute dans des d&#xE9;p&#xF4;ts agr&#xE9;&#xE9;s, approvisionn&#xE9;s par des importations &#xE9;trang&#xE8;res sous 'douane;</al></li><li><li.nr>c)</li.nr><al>au gasoil en provenance de raffineries indig&#xE8;nes soute dans des d&#xE9;p&#xF4;ts agr&#xE9;&#xE9;s, &#xE9;tant entendu que, dans ce cas, les Etats contractants ne s'engagent pas &#xE0; exempter le gasoil des taxes qui frappent en principe toutes les marchandises et les services &#xE0; l'int&#xE9;rieur du pays.</al></li></lijst><al>La Belgique sera li&#xE9;e par l'accord en ce qui concerne l'Escaut jusqu'&#xE0; Anvers et le Canal de Terneuzen jusqu'&#xE0; Gand.</al><al>Les modalit&#xE9;s de contr&#xF4;le de la consommation du gasoil &#xE0; bord des b&#xE2;timents et les conditions d'acquisition de ce gasoil aupr&#xE8;s des d&#xE9;p&#xF4;ts agr&#xE9;&#xE9;s sont soumises aux dispositions applicables dans chaque Etat, sans discrimination de pavillon.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les Etats riverains du Rhin et la Belgique ne prendront aucune mesure et n'en laisseront prendre aucune, dans le cadre de leur l&#xE9;gislation, qui aurait pour but ou qui pourrait avoir comme cons&#xE9;quence que le gasoil destin&#xE9; &#xE0; la navigation rh&#xE9;nane soit vendu &#xE0; des prix sup&#xE9;rieurs ou inf&#xE9;rieurs &#xE0; ceux qui s'&#xE9;tablissent entre partenaires ind&#xE9;pendants suivant les lois du march&#xE9;. La formation des prix de ce gasoil ne doit pas &#xEA;tre influenc&#xE9;e par des mesures discriminatoires ou pr&#xE9;f&#xE9;rentielles.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les Etats riverains du Rhin et la Belgique se pr&#xEA;teront mutuellement assistance pour assurer le ravitaillement de la navigation rh&#xE9;nane internationale en gasoil, selon les stipulations du pr&#xE9;sent accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les questions qui se poseraient au sujet de l'interpr&#xE9;tation ou de l'application du pr&#xE9;sent accord seront soumises &#xE0; la Commission Centrale pour la Navigation du Rhin.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Le pr&#xE9;sent accord sera ratifi&#xE9; par les Etats riverains du Rhin et la Belgique aussit&#xF4;t que possible.</al><al>Il entrera en vigueur 30 jours apr&#xE8;s la date de la cl&#xF4;ture du proc&#xE8;sverbal de d&#xE9;p&#xF4;t des ratifications au Secr&#xE9;tariat de la Commission Centrale pour la Navigation du Rhin.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Le pr&#xE9;sent accord pourra &#xEA;tre d&#xE9;nonc&#xE9; par chacun des Etats contractants moyennant pr&#xE9;avis d'un an &#xE0; partir du 1er juillet 1956.</al><al>Toutefois, si la Commission Centrale pour la Navigation du Rhin, sur la plainte d'un Gouvernement, venait &#xE0; constater, &#xE0; la majorit&#xE9; des voix, une infraction grave aux stipulations des articles un ou deux du pr&#xE9;sent accord, celui-ci pourrait &#xEA;tre exceptionnellement d&#xE9;nonc&#xE9; sous pr&#xE9;avis d'un mois end&#xE9;ans les trente jours de la d&#xE9;cision de la Commission Centrale, &#xE0; moins qu'il n'ait &#xE9;t&#xE9; mis fin &#xE0; l'infraction dans ce d&#xE9;lai de trente jours.</al><al>L'accord pourrait &#xE9;galement &#xEA;tre d&#xE9;nonc&#xE9; sous pr&#xE9;avis d'un mois au cas o&#xF9; la Commission Centrale n'aurait pas statu&#xE9; sur la plainte dans le d&#xE9;lai d'un mois &#xE0; compter de son d&#xE9;p&#xF4;t, &#xE0; moins qu'il n'ait &#xE9;t&#xE9; mis fin &#xE0; l'infraction dans ce d&#xE9;lai.</al><al>Les d&#xE9;nonciations &#xE9;ventuelles du pr&#xE9;sent accord devront &#xEA;tre notifi&#xE9;es au Secr&#xE9;tariat de la Commission Centrale pour la Navigation du Rhin.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>Le Secr&#xE9;taire G&#xE9;n&#xE9;ral:</al><al>(s) H. WALTHER</al><al> Le Pr&#xE9;sident:</al><al> (s) ADRIEN THIERRY</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl">
<verdragtekst>
<kop>

<label/></kop><aanhef><preambule><al>Straatsburg, 16 Mei 1952.</al><al><nadruk type="vet">RESOLUTIE</nadruk></al><al>Ter overbrugging van de meningsverschillen met betrekking tot het douane- en belastingregime ten aanzien van gasolie, die als boordvoorraad wordt verbruikt, zoals dat volgt uit de herziene Akte van Mannheim van 17 October 1868, en met het doel dat regime gelijkvormig te maken,</al><al>Teneinde de uitoefening van de Rijnvaart te vergemakkelijken, haar technische en economische ontwikkeling te bevorderen en op deze wijze bij te dragen tot internationale samenwerking,</al></preambule><afkondiging><al>Heeft de Centrale Commissie het volgende besluit genomen:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop><titel>Overeenkomst betreffende het douane- en belastingregime voor gasolie, die in de Rijnvaart als boordvoorraad wordt verbruikt</titel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr>1</nr>
</kop><al>De Rijnoeverstaten en Belgi&#xEB; zullen geen douanerechten noch andere belastingen heffen op gasolie, welke op normale wijze wordt verbruikt aan boord van vaartuigen, die de Rijn en zijn nevenrivieren of de wateren, welke bedoeld zijn in artikel 2 van de Akte van Mannheim, bevaren.</al><al>Deze vrijstelling is van toepassing:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>op gasolie, welke als boordvoorraad aan boord van deze schepen lang de Rijn wordt ingevoerd;</al></li><li><li.nr>b)</li.nr><al>op gasolie, betrokken uit goedgekeurde opslagplaatsen, welke door invoer uit het buitenland onder douaneverband zijn bevoorraad;</al></li><li><li.nr>c)</li.nr><al>op gasolie, afkomstig van binnenlandse raffinaderijen en betrokken uit goedgekeurde opslagplaatsen, met dien verstande, dat in dat geval de overeenkomstsluitende Staten zich niet verbinden de gasolie vrij te stellen van de belastingen, waaraan in beginsel alle goederen en diensten in het binnenland onderworpen zijn.</al></li></lijst><al>Belgi&#xEB; zal door deze overeenkomst gebonden zijn voor wat betreft de Schelde tot Antwerpen en het Kanaal Terneuzen tot Gent.</al><al>De wijze waarop de contr&#xF4;le op het verbruik van gasolie aan boord van de vaartuigen wordt uitgeoefend en de voorwaarden voor het betrekken van die gasolie uit goedgekeurde opslagplaatsen, zijn onderworpen aan de in elke Staat geldende voorschriften, zonder onderscheid van vlag.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>De Rijnoeverstaten en Belgi&#xEB; zullen in het kader van hun wetgeving geen enkele maatregel treffen noch toelaten dat een maatregel genomen wordt, die tot doel heeft of tot gevolg zou kunnen hebben, dat de voor de Rijnvaart bestemde gasolie wordt verkocht tegen hogere of lagere prijzen, dan die welke zich tussen onafhankelijke partijen volgens de wetten van de markt vormen. De prijsvorming van deze gasolie mag niet worden be&#xEF;nvloed door discriminerende of voorkeursmaatregelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>De Rijnoeverstaten en Belgi&#xEB; zullen elkander wederzijds bijstand verlenen om de voorziening van de internationale Rijnvaart van gasolie volgens de bepalingen van deze overeenkomst te verzekeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>De vragen, welke zich met betrekking tot de uitlegging of de toepassing van deze overeenkomst mochten voordoen, zullen aan de Centrale Commissie voor de Rijnvaart worden voorgelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>Deze overeenkomst zal zo spoedig mogelijk door de Rijnoeverstaten en Belgi&#xEB; worden bekrachtigd.</al><al>Zij zal in werking treden 30 dagen na de dag, waarop het procesverbaal van nederlegging van de akten van bekrachtiging bij het Secretariaat van de Centrale Commissie voor de Rijnvaart is gesloten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>Deze overeenkomst zal met ingang van 1 Juli 1956 door elk der overeenkomstsluitende Staten kunnen worden opgezegd met inachtneming van een opzeggingstermijn van &#xE9;&#xE9;n jaar.</al><al>Indien evenwel de Centrale Commissie voor de Rijnvaart, op een klacht van een Regering, met een meerderheid van stemmen een ernstige inbreuk op de bepalingen van de artikelen 1 of 2 van deze overeenkomst zou vaststellen, kan deze overeenkomst, bij wijze van uitzondering binnen dertig dagen na de beslissing van de Centrale Commissie worden opgezegd, met inachtneming van een opzeggingstermijn van &#xE9;&#xE9;n maand, tenzij binnen die termijn van dertig dagen een einde aan de inbreuk is gemaakt.</al><al>Deze overeenkomst zal eveneens met een opzeggingstermijn van een maand kunnen worden opgezegd, indien de Centrale Commissie binnen een maand nadat een klacht bij haar is neergelegd daarop nog geen beslissing heeft genomen, tenzij binnen die termijn een einde aan de inbreuk is gemaakt.</al><al>De eventuele opzeggingen van deze overeenkomst moeten ter kennis van het Secretariaat van de Centrale Commissie voor de Rijnvaart worden gebracht.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>De Secretaris-Generaal:</al><al>(w.g.) H. WALTHER</al><al> De Voorzitter:</al><al> (w.g.) ADRIEN THIERRY</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	