<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004768" dtdversie="2.0" id="10000042429" verdragnummer="008259" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Portugese Regering houdende een overeenkomst inzake de wederzijdse afschaffing van visa</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>No</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC9;RIO DOS NEG&#xD3;CIOS ESTRANGEIROS</tussenkop><al> Proc. 517/G/51</al><al> No. 8</al><al>Lisboa, 14 de Dezembro de 1954</al><al>Senhor Encarregado de Neg&#xF3;cios,</al><al>Tenho a honra de comunicar a V. Exa. que, com vista a facilitar as viagens entre os territ&#xF3;rios de Portugal e dos Pa&#xED;ses Baixos, o Governo Portugu&#xEA;s est&#xE1; disposto a concluir com o Governo Real Neerland&#xEA;s um acordo para aboli&#xE7;&#xE3;o rec&#xED;proca de vistos em passaportes nos seguintes termos:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Os s&#xFA;bditos neerlandeses munidos de passaportes v&#xE1;lidos, expedidos pelas competentes autoridades dos Pa&#xED;ses Baixos poder&#xE3;o entrar livremente em Portugal Continental e Ilhas Adjacentes para perman&#xEA;ncia tempor&#xE1;ria, em viagens de tr&#xE2;nsito, neg&#xF3;cios ou recreio, sem necessidade de qualquer visto diplom&#xE1;tico ou consular.</al></li><li><li.nr>2.</li.nr><al>Os cidad&#xE3;os portugueses munidos de passaportes v&#xE1;lidos, expedidos pelas competentes autoridades portuguesas, poder&#xE3;o entrar livremente nos Pa&#xED;ses Baixos (territ&#xF3;rio da Europa), para perman&#xEA;ncia tempor&#xE1;ria, em viagens de tr&#xE2;nsito, neg&#xF3;cios ou recreio, sem necessidade de qualquer visto diplom&#xE1;tico ou consular.</al></li><li><li.nr>3.</li.nr><al>Por perman&#xEA;ncia tempor&#xE1;ria entende-se um per&#xED;odo n&#xE3;o excedente a dois meses consecutivos o qual, excepcionalmente, poder&#xE1; ser prorrogado, por motivos justific&#xE1;veis, a exclusivo crit&#xE9;rio das competentes autoridades locais de cada um dos dois pa&#xED;ses.</al></li><li><li.nr>4.</li.nr><al>Devem, por&#xE9;m, munir-se de visto consular os s&#xFA;bditos neerlandeses que pretendam dirigir-se a Portugal Continental e Ilhas Adjacentes e os cidad&#xE3;os portugueses que pretendam entrar nos Pa&#xED;ses Baixos com o fim de estabelecer resid&#xEA;ncia ou exercer qualquer actividade profissional, remunerada ou n&#xE3;o.</al></li><li><li.nr>5.</li.nr><al>Tenham ou n&#xE3;o de munir-se de visto consular, os nacionais dos dois Estados Contratantes ficam sujeitos &#xE0;s leis, regulamentos e mais disposi&#xE7;&#xF5;es locais respeitantes a estrangeiros, desde que entrem no territ&#xF3;rio do outro pa&#xED;s.</al></li><li><li.nr>6.</li.nr><al>As autoridades competentes de cada um dos pa&#xED;ses reservam-se o direito de recusar a entrada ou a estadia no respectivo territ&#xF3;rio de pessoas que considerem indesej&#xE1;veis.</al></li><li><li.nr>7.</li.nr><al>Qualquer dos Governos pode suspender tempor&#xE0;riamente este Acordo por motivos de ordem p&#xFA;blica devendo a suspens&#xE3;o ser notificada imediatamente ao outro Governo por via diplom&#xE1;tica.</al></li><li><li.nr>8.</li.nr><al>O presente Acordo entrar&#xE1; em vigor 30 dias depois da data em que o Governo Real Neerland&#xEA;s comunicar ao Governo Portugu&#xEA;s que obteve a aprova&#xE7;&#xE3;o requerida pela Constitui&#xE7;&#xE3;o dos Pa&#xED;ses Baixos e continuar&#xE1; vigorando at&#xE9; dois meses depois de ter sido denunciado por qualquer das Partes Contratantes.</al></li></lijst><al>Se o Governo Real Neerland&#xEA;s concordar com o que antecede, tenho a honra de sugerir que a presente Nota e a Nota de V. Exa. de resposta em termos semelhantes sejam consideradas como instrumentos do Acordo entre os nossos dois Governos.</al><al>Aproveito o ensejo para reiterar a V. Exa. os protestos da minha alta considera&#xE7;&#xE3;o.</al><al>(w.g.) PAULO CUNHA</al><al> <nadruk type="cur">Senhor Jonkheer E. Boreel,</nadruk></al><al><nadruk type="cur"> Encarregado de Neg&#xF3;cios dos Pa&#xED;ses Baixos</nadruk></al><al><nadruk type="cur"> em Lisboa, etc., etc.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>No.</label><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">L&#xC9;GATION DES PAYS-BAS</tussenkop><al>No. 6229</al><al>Lisbonne, le 14 d&#xE9;cembre 1954</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la Note de Votre Excellence en date d'aujourd'hui, Proc. 517/G/51, No. 8, par laquelle Votre Excellence a bien voulu m'informer que le Gouvernement Portugais, en vue de faciliter le mouvement des personnes entre les Pays-Bas et le Portugal, est pr&#xEA;t de conclure avec le Gouvernement Royal N&#xE9;erlandais, &#xE0; titre de r&#xE9;ciprocit&#xE9;, un accord concernant l'abolition des visas d'entr&#xE9;e dans les termes suivants:</al><tussenkop>I</tussenkop><al>Les ressortissants n&#xE9;erlandais, pourvus d'un passeport valable, d&#xE9;livr&#xE9; par les Autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises, pourront entrer librement au Portugal continental et dans les Iles adjacentes en r&#xE9;sidence temporaire, en voyages de transit, d'affaires ou de tourisme, sans avoir &#xE0; se munir d'un visa diplomatique ou consulaire quelconque.</al><tussenkop>II</tussenkop><al>Les ressortissants portugais, munis d'un passeport valable, d&#xE9;livr&#xE9; par les Autorit&#xE9;s portugaises comp&#xE9;tentes, pourront entrer librement aux Pays-Bas (territoire d'Europe), en r&#xE9;sidence temporaire, en voyages de transit, d'affaires ou de tourisme, sans avoir &#xE0; se munir d'un visa diplomatique ou consulaire quelconque.</al><tussenkop>III</tussenkop><al>Par r&#xE9;sidence temporaire on entend un s&#xE9;jour ne d&#xE9;passant pas deux mois cons&#xE9;cutifs, lequel pourra &#xEA;tre prorog&#xE9; exceptionnellement par les Autorit&#xE9;s comp&#xE9;tentes locales de chacun des deux pays, pour des raisons qu'il leur appartiendra exclusivement d'appr&#xE9;cier.</al><tussenkop>IV</tussenkop><al>Toutefois, les ressortissants n&#xE9;erlandais, qui d&#xE9;sirent se rendre au Portugal et aux Iles adjacentes, et les ressortissants portugais qui d&#xE9;sirent se rendre aux Pays-Bas afin d'y &#xE9;tablir leur r&#xE9;sidence ou d'y exercer une activit&#xE9; professionnelle quelconque, r&#xE9;mun&#xE9;r&#xE9;e ou non, devront se munir d'un visa consulaire.</al><tussenkop>V</tussenkop><al>Qu'ils doivent ou non se munir d'un visa consulaire, les ressortissants des deux Etats contractants restent soumis &#xE0; la l&#xE9;gislation, aux r&#xE8;glements et autres dispositions applicables aux &#xE9;trangers, d&#xE8;s qu'ils entrent dans le territoire de l'autre pays.</al><tussenkop>VI</tussenkop><al>Les Autorit&#xE9;s comp&#xE9;tentes de chacun des deux pays se r&#xE9;servent le droit de refuser l'entr&#xE9;e ou le s&#xE9;jour dans leur territoire respectif aux personnes qui seraient consid&#xE9;r&#xE9;es ind&#xE9;sirables.</al><tussenkop>VII</tussenkop><al>Chacun des deux Gouvernements peut suspendre temporairement le pr&#xE9;sent accord pour des raisons d'ordre public; la suspension doit &#xEA;tre imm&#xE9;diatement notifi&#xE9;e &#xE0; l'autre Gouvernement par la voie diplomatique.</al><tussenkop>VIII</tussenkop><al>Le pr&#xE9;sent accord entrera en vigueur 30 jours apr&#xE8;s la date &#xE0; laquelle le Gouvernement Royal N&#xE9;erlandais fera savoir au Gouvernement Portugais qu'il a obtenu l'approbation requise aux Pays-Bas en vertu de la Constitution. Il cessera ses effets deux mois apr&#xE8;s sa d&#xE9;nonciation par l'une des deux parties contractantes.</al><al>J'ai l'honneur de confirmer &#xE0; Votre Excellence l'accord du Gouvernement N&#xE9;erlandais sur les dispositions ci-dessus, de sorte que la Note de Votre Excellence et la pr&#xE9;sente r&#xE9;ponse soient consid&#xE9;r&#xE9;es comme un accord conclu entre le Gouvernement Royal N&#xE9;erlandais et le Gouvernement Portugais.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, l'assurance de ma plus haute consid&#xE9;ration.</al><al>(s.) E. BOREEL</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur le Ministre</nadruk></al><al><nadruk type="cur"> des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> &#xE0; Lisbonne.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	