<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003411" dtdversie="2.0" id="10000028859" verdragnummer="012052" soort="verdrag">
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et la R&#xE9;publique du Burundi concernant le statut du personnel civil et militaire des Minist&#xE8;res de la D&#xE9;fense n&#xE9;erlandais et burundais, pr&#xE9;sent sur leurs territoires respectifs, dans le cadre du Partenariat pour le d&#xE9;veloppement du secteur de la s&#xE9;curit&#xE9; au Burundi</alias-titel></alias-titels>
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Burundi betreffende de status van het burgerlijke en militaire personeel van de Nederlandse en Burundese ministeries van defensie, aanwezig op hun onderscheiden grondgebieden, in het kader van het partnerschap voor de ontwikkeling van de veiligheidssector in Burundi</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst xml:lang="fr">
      <kop>
        <titel status="officieel">Accord
entre le Royaume des Pays-Bas et la R&#xE9;publique du Burundi
concernant le statut du personnel civil et militaire des
Minist&#xE8;res de la D&#xE9;fense n&#xE9;erlandais et burundais,
pr&#xE9;sent sur leurs territoires respectifs, dans le cadre du
Partenariat pour le d&#xE9;veloppement du secteur de la
s&#xE9;curit&#xE9; au
Burundi</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Pr&#xE9;ambule</al>
          <al>Le
Royaume des Pays-Bas</al>
          <al>et</al>
          <al>la R&#xE9;publique du Burundi
(ci-apr&#xE8;s d&#xE9;nomm&#xE9;s &#xAB;les Parties&#xBB; ou, au
singulier, &#xAB;une Partie&#xBB;),</al>
          <al>Consid&#xE9;rant que du
personnel civil et militaire des Minist&#xE8;res de la D&#xE9;fense des
deux Parties sera pr&#xE9;sent sur leurs territoires respectifs, dans
le cadre du partenariat pour le d&#xE9;veloppement du secteur de la
s&#xE9;curit&#xE9; au Burundi;</al>
          <al>D&#xE9;sireux de
d&#xE9;terminer le statut de ce personnel militaire et
civil;</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus des dispositions
suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">D&#xE9;finitions</titel>
          </kop>
          <al>Dans
le pr&#xE9;sent accord, et sauf indication contraire du contexte,
l&#x2019;expression</al>
          <al>&#xAB;personnel&#xBB;: signifie le
personnel civil et militaire des Minist&#xE8;res de la D&#xE9;fense des
Parties;</al>
          <al>&#xAB;personnel militaire&#xBB;: signifie le personnel
militaire du Minist&#xE8;re de la D&#xE9;fense de l&#x2019;&#xC9;tat
d&#x2019;envoi, y compris le personnel militaire &#xE9;tranger formant
partie int&#xE9;grante d&#x2019;unit&#xE9;s militaires de
l&#x2019;&#xC9;tat d&#x2019;envoi sur la base d&#x2019;un programme
d&#x2019;&#xE9;change;</al>
          <al>&#xAB;personne &#xE0; charge&#xBB;:
signifie le conjoint d&#x2019;un membre du personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi ou les enfants qui sont &#xE0; sa
charge;</al>
          <al>&#xAB;conjoint&#xBB;: aux fins de cet accord, on entend
par conjoint &#xE9;galement toute personne vivant maritalement avec le
membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi, dans la
mesure o&#xF9; une telle situation est reconnue l&#xE9;galement dans
l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Crit&#xE8;res
d&#x2019;entr&#xE9;e et de sortie</titel>
          </kop>
          <al>Les autorit&#xE9;s
de l&#x2019;&#xC9;tat d&#x2019;accueil permettront au personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi et aux personnes &#xE0; leur charge
la libre entr&#xE9;e et sortie du territoire de l&#x2019;&#xC9;tat
d&#x2019;accueil en accord avec les lois nationales et les obligations
d&#xE9;coulant de trait&#xE9;s internationaux de l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Discipline
et
juridiction</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>La
juridiction disciplinaire sur le personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi restera la pr&#xE9;rogative des autorit&#xE9;s
comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi et les personnes &#xE0; leur charge
respecteront les lois et sont soumis &#xE0; la l&#xE9;gislation en
vigueur sur le territoire de l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi jouira de l&#x2019;immunit&#xE9;
juridique pour toute offense ou tout acte commis pendant son
s&#xE9;jour dans l&#x2019;&#xC9;tat d&#x2019;accueil lors de
l&#x2019;exercice de ses fonctions officielles conform&#xE9;ment au
pr&#xE9;sent accord. En outre, le personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi sera exempt de proc&#xE9;dures judiciaires de toute
nature, parmi lesquelles l&#x2019;extradition et la reddition,
demand&#xE9;es par un &#xC9;tat tiers suite &#xE0; des faits
punissables commis avant leur entr&#xE9;e dans l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Le gouvernement de
l&#x2019;&#xC9;tat d&#x2019;accueil peut demander au gouvernement de
l&#x2019;&#xC9;tat d&#x2019;envoi de lever l&#x2019;immunit&#xE9;
d&#x2019;un membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi
dans des cas rev&#xEA;tant une importance particuli&#xE8;re pour
l&#x2019;&#xC9;tat d&#x2019;accueil. Dans un tel cas, les Parties
contractantes se concerteront en vue de pr&#xE9;server leurs
int&#xE9;r&#xEA;ts l&#xE9;gitimes respectifs.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Si les autorit&#xE9;s de
l&#x2019;&#xC9;tat d&#x2019;accueil arr&#xEA;tent un membre du
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi pour des offenses ou des
actes pour lesquels il jouit de l&#x2019;immunit&#xE9; juridique
conform&#xE9;ment au paragraphe 3, elles en remettront sur-le-champ la
garde &#xE0; l&#x2019;officier responsable du personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi et elles enverront, sans d&#xE9;lai,
un rapport sur la question &#xE0; l&#x2019;officier responsable du
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>Les autorit&#xE9;s
comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;envoi informeront les
autorit&#xE9;s comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;accueil
de leur d&#xE9;cision d&#x2019;intenter une action en justice contre le
membre du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi ainsi que des
r&#xE9;sultats des proc&#xE9;dures qui auront &#xE9;t&#xE9;
engag&#xE9;es dans l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Importation
et
exportation</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>La
loi nationale en vigueur sur le territoire de l&#x2019;&#xC9;tat
d&#x2019;accueil, et si applicable, les lois de la Communaut&#xE9;
europ&#xE9;enne sur l&#x2019;importation, l&#x2019;exportation et le
transfert des biens sont applicables pour l&#x2019;&#xE9;quipement, les
mat&#xE9;riels, les fournitures et autres biens import&#xE9;s dans ou
export&#xE9;s de l&#x2019;&#xC9;tat d&#x2019;accueil par
l&#x2019;&#xC9;tat d&#x2019;envoi ainsi que pour les bagages, effets
personnels, produits ou autres biens destin&#xE9;s &#xE0;
l&#x2019;usage personnel du personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi et des personnes &#xE0; leur charge, import&#xE9;s dans
ou export&#xE9;s de l&#x2019;&#xC9;tat d&#x2019;accueil dans le cadre
de la mise en &#x153;uvre du pr&#xE9;sent accord.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>L&#x2019;&#xE9;quipement
du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi, ainsi que des
quantit&#xE9;s raisonnables de provisions, approvisionnements et autres
biens &#xE0; l&#x2019;usage exclusif dudit personnel peuvent &#xEA;tre
import&#xE9;s en franchise de droits, en accord avec la loi nationale
en vigueur sur le territoire de l&#x2019;&#xC9;tat d&#x2019;accueil,
et, si applicable, les lois de la Communaut&#xE9;
europ&#xE9;enne.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les biens import&#xE9;s en
franchise de droits sous paragraphe 2 peuvent &#xEA;tre
r&#xE9;export&#xE9;s librement, conform&#xE9;ment &#xE0; la loi
nationale en vigueur sur le territoire de l&#x2019;&#xC9;tat d'accueil
et, si applicable, aux lois de la Communaut&#xE9; europ&#xE9;enne sur
l&#x2019;exportation des biens et ne seront pas &#xE9;coul&#xE9;s dans
l&#x2019;&#xC9;tat d&#x2019;accueil par moyen de vente ou de don.
Cependant, dans des cas particuliers, un tel acte pourra &#xEA;tre
autoris&#xE9; &#xE0; des conditions impos&#xE9;es par les
autorit&#xE9;s int&#xE9;ress&#xE9;es de l&#x2019;&#xC9;tat
d'accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Les
biens import&#xE9;s par les autorit&#xE9;s de l&#x2019;&#xC9;tat
d&#x2019;envoi, le personnel de l&#x2019;&#xC9;tat d&#x2019;envoi et
les personnes &#xE0; leur charge &#xE0; des fins autres que la
satisfaction des besoins exclusifs de l&#x2019;&#xC9;tat
d&#x2019;envoi, du personnel de l&#x2019;&#xC9;tat d&#x2019;envoi et
des personnes &#xE0; leur charge ne sont pas exempts de taxes,
imp&#xF4;ts ou d&#x2019;autres charges.</al>
          </lid>
          <lid>
            <lidnr status="officieel">5</lidnr>
            <al>Les exportations de biens
achet&#xE9;s dans l&#x2019;&#xC9;tat d&#x2019;accueil sont soumises
&#xE0; la r&#xE9;glementation en vigueur sur le territoire dudit
&#xC9;tat et, si applicable, aux lois de la Communaut&#xE9;
europ&#xE9;enne en mati&#xE8;re d&#x2019;exportation.</al>
          </lid>
          <lid>
            <lidnr status="officieel">6</lidnr>
            <al>Les v&#xE9;hicules
militaires de l&#x2019;&#xC9;tat d'envoi b&#xE9;n&#xE9;ficient, dans la
mesure pr&#xE9;vue par la loi nationale en vigueur sur le territoire de
l&#x2019;&#xC9;tat d&#x2019;accueil, &#xE9;galement de
l&#x2019;exemption de taxes dues en raison de la circulation de ces
v&#xE9;hicules sur les routes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">7</lidnr>
            <al>Des dispositions
sp&#xE9;ciales seront prises par l&#x2019;&#xC9;tat d&#x2019;envoi et
l&#x2019;&#xC9;tat d&#x2019;accueil conform&#xE9;ment &#xE0; la loi
nationale en vigueur sur le territoire de l&#x2019;&#xC9;tat
d&#x2019;accueil, et, si applicable, aux lois de la Communaut&#xE9;
europ&#xE9;enne, afin que les carburants et lubrifiants destin&#xE9;s
&#xE0; l&#x2019;usage des v&#xE9;hicules, a&#xE9;ronefs et bateaux
militaires soient livr&#xE9;s exempts de tous droits et
taxes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">8</lidnr>
            <al>Des
facilit&#xE9;s particuli&#xE8;res seront accord&#xE9;es par les
autorit&#xE9;s douani&#xE8;res de l&#x2019;&#xC9;tat d&#x2019;accueil,
conform&#xE9;ment &#xE0; la loi nationale en vigueur sur le territoire
dudit &#xC9;tat, et, si applicable, aux lois de la Communaut&#xE9;
europ&#xE9;enne, pour le passage des fronti&#xE8;res par des
unit&#xE9;s et formations r&#xE9;guli&#xE8;rement constitu&#xE9;es,
&#xE0; condition que les autorit&#xE9;s douani&#xE8;res
int&#xE9;ress&#xE9;es aient re&#xE7;u la notification appropri&#xE9;e
en temps utile.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Armes
et
uniformes</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le
personnel militaire participant aux exercices militaires peut
d&#xE9;tenir et porter des armes, &#xE0; condition d&#x2019;y &#xEA;tre
autoris&#xE9; par le r&#xE8;glement qui lui est applicable.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le personnel militaire
n&#x2019;est autoris&#xE9; &#xE0; utiliser des armes et des munitions
que pour l&#x2019;entra&#xEE;nement et en des sites sp&#xE9;cialement
destin&#xE9;s &#xE0; cet usage par l&#x2019;&#xC9;tat d&#x2019;accueil.
Ces sites seront ult&#xE9;rieurement d&#xE9;sign&#xE9;s par les
autorit&#xE9;s comp&#xE9;tentes de l&#x2019;&#xC9;tat d&#x2019;accueil
et de l&#x2019;&#xC9;tat d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les armes et les munitions
seront entrepos&#xE9;es et gard&#xE9;es conform&#xE9;ment aux lois et
r&#xE9;glementations en vigueur sur le territoire de l&#x2019;&#xC9;tat
d&#x2019;accueil.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Le personnel militaire est
autoris&#xE9; &#xE0; porter l&#x2019;uniforme militaire national dans
l&#x2019;exercice de sa mission officielle.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Permis
de conduire</titel>
          </kop>
          <al>L&#x2019;&#xC9;tat d&#x2019;accueil
peut:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>soit
accepter comme valable, sans exiger ni examen pr&#xE9;alable ni droits
ou taxes, le permis de conduire civil ou militaire courant et valide,
d&#xE9;livr&#xE9; par les autorit&#xE9;s comp&#xE9;tentes de
l&#x2019;&#xC9;tat d&#x2019;envoi au personnel de l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>soit d&#xE9;livrer,
sans exiger d&#x2019;examen et sans frais financiers, son propre permis
de conduire au personnel de l&#x2019;&#xC9;tat d&#x2019;envoi titulaire
d&#x2019;un permis de conduire civil ou militaire courant et valide,
d&#xE9;livr&#xE9; par l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Demande
d&#x2019;indemnit&#xE9;s</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Les
Parties renoncent l&#x2019;une envers l&#x2019;autre &#xE0; toute
demande d&#x2019;indemnit&#xE9; pour des dommages caus&#xE9;s aux biens
du gouvernement utilis&#xE9;s par leurs forces ou pour la perte de ces
biens et pour les blessures (y compris les blessures entra&#xEE;nant la
mort) subies par leur personnel, d&#xE9;coulant de leur mission
officielle.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Les
dispositions du paragraphe 1 du pr&#xE9;sent article ne
s&#x2019;appliquent pas si le dommage caus&#xE9; au bien du
gouvernement ou la perte de ces biens ou les blessures,
mentionn&#xE9;es dans ce paragraphe, subies par le personnel, sont le
r&#xE9;sultat d&#x2019;une grave n&#xE9;gligence ou d&#x2019;une faute
intentionnelle.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les demandes
d&#x2019;indemnit&#xE9; de tiers (autres que les indemnit&#xE9;s
contractuelles) pour toute perte, tout dommage ou toute blessure
caus&#xE9;s par le personnel de l&#x2019;&#xC9;tat d&#x2019;envoi dans
l&#x2019;ex&#xE9;cution de leur mission officielle, seront
r&#xE9;gl&#xE9;es par l&#x2019;&#xC9;tat d&#x2019;accueil au nom de
l&#x2019;&#xC9;tat d&#x2019;envoi conform&#xE9;ment aux lois en vigueur
sur le territoire de l&#x2019;&#xC9;tat d&#x2019;accueil. Les
co&#xFB;ts li&#xE9;s au r&#xE8;glement d&#x2019;une telle demande
seront rembours&#xE9;s par l&#x2019;&#xC9;tat
d&#x2019;envoi.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al>Les demandes
d&#x2019;indemnit&#xE9; de tiers pour toute perte, tout dommage ou
toute blessure caus&#xE9;s par le personnel des deux Parties dans
l&#x2019;ex&#xE9;cution de leur mission officielle, seront
r&#xE9;gl&#xE9;es par l&#x2019;&#xC9;tat d&#x2019;accueil,
&#xE9;galement au nom de l&#x2019;&#xC9;tat d&#x2019;envoi,
conform&#xE9;ment aux lois en vigueur sur le territoire de
l&#x2019;&#xC9;tat d&#x2019;accueil. Les co&#xFB;ts li&#xE9;s au
r&#xE8;glement d&#x2019;une telle demande seront r&#xE9;partis
&#xE9;quitablement entre les Parties.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Assistance
m&#xE9;dicale et
dentaire</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le
personnel de l&#x2019;&#xC9;tat d&#x2019;envoi aura &#xE9;t&#xE9;
d&#xE9;clar&#xE9; apte sur le plan m&#xE9;dical et dentaire avant son
entr&#xE9;e dans le territoire de l&#x2019;&#xC9;tat d&#x2019;accueil.
</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le personnel de
l&#x2019;&#xC9;tat d&#x2019;envoi recevra une assistance m&#xE9;dicale
et dentaire d&#x2019;urgence gratuite dans les &#xE9;tablissements
m&#xE9;dicaux militaires pendant toute la dur&#xE9;e de son s&#xE9;jour
dans l&#x2019;&#xC9;tat d&#x2019;accueil, dans le cadre du pr&#xE9;sent
accord.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">R&#xE8;glement
des litiges</titel>
          </kop>
          <al>Tout litige survenant &#xE0; la suite de
l&#x2019;interpr&#xE9;tation, l&#x2019;application ou de la mise en
&#x153;uvre des dispositions du pr&#xE9;sent accord sera
r&#xE9;gl&#xE9; &#xE0; l&#x2019;amiable par moyen de consultation ou
n&#xE9;gociation entre les
Parties.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">Application
pour les Pays-Bas</titel>
          </kop>
          <al>En ce qui concerne le Royaume des
Pays-Bas, le pr&#xE9;sent accord ne s&#x2019;appliquera qu&#x2019;au
territoire europ&#xE9;en du
Royaume.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Entr&#xE9;e
en vigueur et
r&#xE9;siliation</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al>Le
pr&#xE9;sent accord entrera en vigueur a la date de sa signature et
aura ensuite effet a partir de ladite date.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al>Le pr&#xE9;sent accord
restera en vigueur pour une p&#xE9;riode d&#x2019;un an.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al>Les Parties peuvent mettre
fin au pr&#xE9;sent accord &#xE0; tout moment, par notification
&#xE9;crite &#xE0; l&#x2019;autre Partie, et par voie diplomatique, en
respectant un d&#xE9;lai de pr&#xE9;avis de six (6)
mois.</al>
          </lid>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s
&#xE0; cet effet par leurs gouvernements respectifs, ont sign&#xE9; et
scell&#xE9; cet accord.</al>
          <al>FAIT &#xE0; Bujumbura, le 17 du mois
d&#x2019;ao&#xFB;t de l'an 2009 en deux exemplaires originaux, en
langue fran&#xE7;aise.</al>
          <al><nadruk type="cur">Pour
le Royaume des
Pays-Bas:</nadruk></al>
          <al>JEANNETTE SEPPEN</al>
          <al>Charg&#xE9;
d&#x2019;Affaires</al>
          <al><nadruk type="cur">Pour
la R&#xE9;publique du
Burundi:</nadruk></al>
          <al>AUGUSTIN NSANZE</al>
          <al>Ministre
des Relations Ext&#xE9;rieures </al><al>et de la
Coop&#xE9;ration Internationale</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	