<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001170" dtdversie="2.0" id="10000010449" verdragnummer="006384" soort="verdrag">
  <intitule>Bijkomende bepalingen tot uitlegging van de Uniforme Regelen betreffende de overeenkomst van internationaal spoorwegvervoer van goederen (CIM), Bijlage B bij het COTIF, in het geval van scheiding van het beheer van de spoorweginfrastructuur en de exploitatie van de vervoersdiensten van de spoorwegondernemingen</intitule>
  
  
  <verdrag tekst="authentiek" xml:lang="fr">
    
  <verdragtekst>
<kop>
<titel status="officieel">Dispositions compl&#xE9;mentaires interpr&#xE9;tant les r&#xE8;gles uniformes concernant le contrat de transport international ferroviaire des marchandises (CIM), appendice B &#xE0; la COTIF, en cas de s&#xE9;paration de la gestion de l'infrastructure ferroviaire et de l'exploitation des services de transport des entreprises ferroviaires</titel>
</kop><vrije-tekst><tekst status="goed"><al>Consid&#xE9;rant que la <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">Convention relative aux transports internationaux ferroviaires (COTIF)</extref> du 9 mai 1980 repose sur le principe que les chemins de fer sont &#xE0; la fois les gestionnaires de leur infrastructure et les exploitants des services de transport ferroviaire, mais que certains Etats sont engag&#xE9;s dans un processus de s&#xE9;paration de ces deux activit&#xE9;s,</al><al>Consid&#xE9;rant que l'unicit&#xE9; du droit r&#xE9;alis&#xE9; par la <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> constitue aussi bien pour les usagers que pour les transporteurs un &#xE9;l&#xE9;ment de s&#xE9;curit&#xE9; juridique important qui facilite les transports ferroviaires internationaux directs en Europe et au-del&#xE0;,</al><al>Consid&#xE9;rant qu'il est donc souhaitable que les transports internationaux ferroviaires continuent &#xE0; &#xEA;tre soumis &#xE0; la <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref>,</al><al>Consid&#xE9;rant que la <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> ne pr&#xE9;suppose pas que plus d'une entreprise ferroviaire ex&#xE9;cute un transport international ferroviaire en tant que partenaire contractuel du client,</al><al>Conscients cependant qu'en pareil cas certaines dispositions de la <extref status="actief" doc="1.0:v:BWBV0004155&amp;verdragtekst=" compleet="nee">CIM</extref> peuvent &#xEA;tre sans objet, dans la mesure o&#xF9; elles partent de l'id&#xE9;e que plusieurs chemins de fer participent successivement en tant que transporteurs &#xE0; l'ex&#xE9;cution d'un transport international r&#xE9;gi par un contrat unique,</al><al>Conscients qu'une r&#xE9;vision de la <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> est n&#xE9;cessaire et urgente mais qu'elle exige d'importants travaux, les repr&#xE9;sentants des Etats membres de l'OTIF, r&#xE9;unis du 22 au 26 novembre 1993 &#xE0; Berne, ont &#xE9;labor&#xE9;, en vertu de <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=9" compleet="nee">l'article 9 de la CIM</extref>, les dispositions compl&#xE9;mentaires suivantes et recommandent aux Etats membres de les mettre en vigueur le 1er janvier 1995:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Lors de l'inscription des lignes ferroviaires au sens de <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">l'article 2, &#xA7; 1, de la COTIF</extref>, il suffit que l'organisme qui g&#xE8;re l'infrastructure soit inscrit sur la liste des lignes <extref status="actief" doc="1.0:v:BWBV0004155&amp;verdragtekst=" compleet="nee">CIM</extref>.</al></li><li><li.nr>2.</li.nr><al>Il n'y a &#xAB;exploitation&#xBB; au sens de <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">l'article 2, &#xA7;&#xA7; 1 et 2, de la CIM</extref> que lorsque &#xAB;le chemin de fer&#xBB; en cause est &#xE0; la fois le gestionnaire de l'infrastructure et l'exploitant des services de transport ferroviaire.</al></li><li><li.nr>3.</li.nr><al>A l'exception des <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">articles 2</extref> et <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=4" compleet="nee">4, lettre c), de la CIM</extref>, on entend par &#xAB;chemin de fer&#xBB; l'exploitant des services de transport ferroviaire sur des lignes CIM. A l'article 4, lettre c) de la CIM, la notion de &#xAB;chemins de fer &#xE0; emprunter&#xBB; comprend &#xE9;galement les gestionnaires de l'infrastructure.</al></li><li><li.nr>4.</li.nr><al>Les articles <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=18" compleet="nee">18</extref>, <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=19" compleet="nee">19, &#xA7; 4</extref>, <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=20" compleet="nee">20, &#xA7; 3</extref> et <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=25" compleet="nee">25, &#xA7; 3, de la CIM </extref>r&#xE8;glent la responsabilit&#xE9; de l'exp&#xE9;diteur uniquement entre les parties au contrat de transport.</al></li><li><li.nr>5.</li.nr><al>Tant que dans un transport international ferroviaire un seul exploitant des services de transport ferroviaire intervient, les autorisations accord&#xE9;es par la<extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=25" compleet="nee"> CIM</extref> d'adopter des r&#xE9;glementations d&#xE9;rogatoires, soit dans les tarifs, soit conventionnellement, doivent &#xEA;tre comprises en ce sens que cet exploitant des services de transport ferroviaire peut passer les accords contractuels correspondants, notamment dans le cadre des <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=27" compleet="nee">articles 27</extref>,<extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=30" compleet="nee"> 30 </extref>et <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=31" compleet="nee">31 de la CIM</extref>.</al></li><li><li.nr>6.</li.nr><al>Par &#xAB;chemin de fer (r&#xE9;seau) immatriculateur&#xBB; dans le RIP, on entend l'organisme qui a immatricul&#xE9;, conform&#xE9;ment aux dispositions en vigueur, des wagons destin&#xE9;s &#xE0; &#xEA;tre utilis&#xE9;s en trafic international.</al></li><li><li.nr>7.</li.nr><al>Par &#xAB;chemin de fer (r&#xE9;seau) qui proc&#xE8;de &#xE0; l'agr&#xE9;ment&#xBB; dans le RICo, on entend l'organisme qui a agr&#xE9;&#xE9;, conform&#xE9;ment aux dispositions en vigueur, des conteneurs destin&#xE9;s au trafic international.</al></li><li><li.nr>8.</li.nr><al>Les pr&#xE9;sentes dispositions compl&#xE9;mentaires sont mises en vigueur et publi&#xE9;es selon la forme pr&#xE9;vue par les lois et r&#xE8;glements de chaque Etat membre. Les dispositions compl&#xE9;mentaires et leur mise en vigueur sont communiqu&#xE9;es &#xE0; l'Office central qui en donne imm&#xE9;diatement connaissance &#xE0; tous les autres Etats membres.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag>
  
  
  
<verdrag tekst="vertaling" xml:lang="nl">
				
				
				
				
				
				
				
				
				
			<verdragtekst>
<kop>
<titel status="officieel">Bijkomende bepalingen tot uitlegging van de Uniforme Regelen betreffende de overeenkomst van internationaal spoorwegvervoer van goederen (CIM), Bijlage B bij het COTIF, in het geval van scheiding van het beheer van de spoorweginfrastructuur en de exploitatie van de vervoerdiensten van de spoorwegondernemingen</titel>
</kop><vrije-tekst><tekst status="goed"><al>Overwegende dat het <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">Verdrag betreffende het internationale spoorwegvervoer (COTIF)</extref> van 9 mei 1980 berust op de grondslag dat de spoorwegen zowel hun infrastructuur beheren als de spoorwegvervoerdiensten exploiteren, maar dat bepaalde staten deze beide activiteiten aan het scheiden zijn;</al><al>Overwegende dat de door het COTIF bereikte rechtseenheid zowel voor de gebruikers als voor de vervoerders een belangrijk element van rechtszekerheid vormt, dat het rechtstreekse internationale spoorwegvervoer in Europa en verder vergemakkelijkt;</al><al>Overwegende dat het dus wenselijk is dat het internationale spoorwegvervoer aan het <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> onderworpen blijft;</al><al>Overwegende dat het <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> niet veronderstelt dat meer dan &#xE9;&#xE9;n spoorwegonderneming als partij bij de overeenkomst met de klant een internationaal spoorwegvervoer verricht;</al><al>Ervan bewust nochtans dat in een dergelijk geval zekere bepalingen van de <extref status="actief" doc="1.0:v:BWBV0004155&amp;verdragtekst=" compleet="nee">CIM</extref> zonder gevolg kunnen zijn, voor zover die ervan uitgaan dat meerdere spoorwegen achtereenvolgens als vervoerder deelnemen aan de uitvoering van een internationaal vervoer dat door &#xE9;&#xE9;n overeenkomst is geregeld;</al><al>Ervan bewust dat een herziening van het <extref status="actief" doc="1.0:v:BWBV0004155" compleet="nee">COTIF</extref> noodzakelijk en dringend is, maar dat die veel werk vereist, hebben de vertegenwoordigers van de Lidstaten van de OTIF, van 22 tot 26 november 1993 te Bern bijeen, krachtens <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=9" compleet="nee">artikel 9 van de CIM</extref> de volgende bijkomende bepalingen uitgewerkt en bevelen de Lidstaten aan deze op 1 januari 1995 in werking te doen treden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Bij de inschrijving van spoorlijnen in de zin van <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">artikel 2 &#xA7; 1 van het COTIF</extref> volstaat het dat de beheerder van de infrastructuur op de lijst van CIM-lijnen is ingeschreven.</al></li><li><li.nr>2.</li.nr><al>Er is slechts sprake van &#x201E;exploitatie&#x201D; in de zin van <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">artikel 2, &#xA7;&#xA7; 1 en 2 van de CIM</extref> als de betrokken &#x201E;spoorweg&#x201D; zowel de infrastructuur beheert als de spoorwegvervoerdiensten exploiteert.</al></li><li><li.nr>3.</li.nr><al>Met uitzondering van de <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=2" compleet="nee">artikelen 2</extref> en <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=4" compleet="nee">4c) van de CIM</extref> wordt onder &#x201E;spoorweg&#x201D; de exploitant van de spoorwegvervoerdiensten op CIM-lijnen verstaan. In artikel 4 c) van de CIM omvat het begrip eveneens de beheerders van de infrastructuur.</al></li><li><li.nr>4.</li.nr><al>De artikelen <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=18" compleet="nee">18</extref>, <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=19" compleet="nee">19, &#xA7; 4</extref>,<extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=20" compleet="nee"> 20, &#xA7; 3</extref> en <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=25" compleet="nee">25, &#xA7; 3 van de CIM</extref> regelen de aansprakelijkheid van de afzender slechts tussen de partijen bij de vervoerovereenkomst.</al></li><li><li.nr>5.</li.nr><al>Zolang bij een internationaal spoorwegvervoer slechts &#xE9;&#xE9;n exploitant van spoorwegvervoerdiensten optreedt, moeten de door de <extref status="actief" doc="1.0:v:BWBV0004155&amp;verdragtekst=" compleet="nee">CIM</extref> toegestane machtigingen om, hetzij in de tarieven hetzij bij overeenkomst, afwijkende regelingen te treffen, verstaan worden in de zin dat deze exploitant van spoorwegvervoerdiensten de betreffende overeenkomsten kan afsluiten, in het bijzonder in het kader van de <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=27" compleet="nee">artikelen 27</extref>, <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=30" compleet="nee">30</extref> en <extref status="actief" doc="1.0:v:BWBV0004155&amp;artikel=31" compleet="nee">31 van de CIM</extref>.</al></li><li><li.nr>6.</li.nr><al>Onder &#x201E;immatriculerende spoorweg&#x201D; in het RIP wordt de instelling verstaan die overeenkomstig de geldende bepalingen wagons heeft ingeschreven die bestemd zijn om in het internationaal verkeer te worden gebruikt.</al></li><li><li.nr>7.</li.nr><al>Onder &#x201E;spoorweg die tot de toelating overgaat&#x201D; in het RICo wordt de instelling verstaan die overeenkomstig de geldende bepalingen containers heeft toegelaten die bestemd zijn om in het internationaal verkeer te worden gebruikt.</al></li><li><li.nr>8.</li.nr><al>Deze bijkomende bepalingen treden in werking en worden bekendgemaakt in de vorm die door de wetten en reglementen van elke Lid staat is voorgeschreven. De bijkomende bepalingen en hun inwerkingtreding worden medegedeeld aan het Centraal Bureau, dat al de andere Lidstaten er onverwijld van op de hoogte brengt.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	