<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004906" dtdversie="2.0" id="10000043809" verdragnummer="008531" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord commercial entre le Royaume des Pays-Bas et l'Union Economique belgo-luxembourgeoise, d'une part, et la Conf&#xE9;d&#xE9;ration suisse, d'autre part</alias-titel></alias-titels>
  <intitule>Handelsovereenkomst tussen het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg enerzijds en de Zwitserse Bondsstaat anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord commercial entre le Royaume des Pays-Bas et l'Union Economique belgo-luxembourgeoise, d'une part, et la Conf&#xE9;d&#xE9;ration suisse, d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas,</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part, et</al><al>Le Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de favoriser, dans toute la mesure du possible, les &#xE9;changes commerciaux entre leurs territoires,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Les Parties Contractantes appliquent aux produits originaires de leurs territoires respectifs toutes les mesures concernant la lib&#xE9;ration des &#xE9;changes, prises ou &#xE0; prendre conform&#xE9;ment aux d&#xE9;cisions de l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Aux fins du pr&#xE9;sent Accord, sont consid&#xE9;r&#xE9;s comme produits n&#xE9;erlandais, produits belges et produits luxembourgeois les produits qui sont originaires du Royaume des Pays-Bas et de l'Union Economique Belgo-Luxembourgeoise, du Congo Belge et du Ruanda-Urundi. Sont consid&#xE9;r&#xE9;s comme produits suisses les produits qui sont originaires de la Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Dans le cadre de leur politique commerciale les Parties Contractantes s'engagent, en ce qui concerne les produits non lib&#xE9;r&#xE9;s &#xE0; l'Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique et non soumis &#xE0; des quotas globaux, &#xE0; d&#xE9;livrer des licences d'importation selon l'&#xE9;volution des courants traditionnels.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Si les autorit&#xE9;s soit de la Conf&#xE9;d&#xE9;ration suisse soit des autres Parties Contractantes d&#xE9;cidaient de retirer certains articles des listes de lib&#xE9;ration actuellement en vigueur, les autorit&#xE9;s des Parties Contractantes se consulteront imm&#xE9;diatement en vue de prendre des mesures propres &#xE0; assurer, compte tenu des courants traditionnels, une part &#xE9;quitable aux importations de la ou des Parties Contractantes ayant pris cette d&#xE9;cision.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Le r&#xE8;glement des paiements aff&#xE9;rents aux &#xE9;changes commerciaux entre les territoires des Parties Contractantes s'effectue conform&#xE9;ment aux dispositions de l'Accord sur l'Etablissement d'une Union Europ&#xE9;enne des Paiements, sign&#xE9; &#xE0; Paris le 19 septembre 1950, ainsi que des accords de paiement en vigueur entre le Royaume des Pays-Bas et la Suisse et entre l'Union Economique Belgo-Luxembourgeoise et la Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>Il est institu&#xE9; une Commission Mixte compos&#xE9;e de repr&#xE9;sentants des Gouvernements int&#xE9;ress&#xE9;s.</al><al>Elle a pour t&#xE2;che de surveiller l'application du pr&#xE9;sent Accord.</al><al>Elle est habilit&#xE9;e, en outre, &#xE0; pr&#xE9;senter aux Gouvernements des Parties Contractantes toute proposition susceptible de favoriser le d&#xE9;veloppement des &#xE9;changes commerciaux entre Elles. Elle se r&#xE9;unit &#xE0; la demande de l'une des Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Le pr&#xE9;sent Accord &#xE9;tendra ses effets &#xE0; la Principaut&#xE9; de Liechtenstein aussi longtemps que celle-ci sera li&#xE9;e &#xE0; la Suisse par un trait&#xE9; d'union douani&#xE8;re.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>L'application du pr&#xE9;sent Accord au Surinam et aux Antilles n&#xE9;erlandaises est soumise &#xE0; l'approbation des Gouvernements de ces territoires, laquelle sera consid&#xE9;r&#xE9;e comme accord&#xE9;e tacitement, &#xE0; moins que le Gouvernement n&#xE9;erlandais ne notifie le contraire au Gouvernement suisse dans les trois mois qui suivent la signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><al>Sont abrog&#xE9;s l'accord commercial et ses annexes, fait &#xE0; Berne, le 1er d&#xE9;cembre 1952, entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement suisse<noot><noot.nr>1)</noot.nr><noot.al>[Red: Genoemde Overeenkomst is op 1 december 1952 geparafeerd door de voorzitters der delegaties en is op 28 mei 1953 door gevolmachtigden ondertekend.]</noot.al></noot>, de m&#xEA;me que le Protocole et ses annexes concernant l'&#xE9;change de marchandises, fait &#xE0; Berne, le 26 octobre 1949, entre l'Union Economique Belgo-Luxembourgeoise et la Suisse.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>Le pr&#xE9;sent Accord entre en vigueur le jour de sa signature. Il est valable pour une dur&#xE9;e d'un an &#xE0; partir du 1er avril 1957. Il sera consid&#xE9;r&#xE9; comme renouvel&#xE9; d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, si aucune des Parties Contractantes ne le d&#xE9;nonce trois mois avant l'expiration de la p&#xE9;riode de validit&#xE9;.</al><al>La reconduction du pr&#xE9;sent Accord en ce qui concerne le Surinam et les Antilles n&#xE9;erlandaises est soumise aux stipulations de l'article VIII.</al><al>Le pr&#xE9;sent Accord prendra fin imm&#xE9;diatement et de plein droit, si l'Accord sur l'Etablissement d'une Union Europ&#xE9;enne de Paiements, sign&#xE9; &#xE0; Paris le 19 septembre 1950, prenait fin ou si l'application de ce dernier Accord &#xE9;tait suspendue ou prenait fin en ce qui concerne les Pays-Bas, l'Union Economique Belgo-Luxembourgeoise ou la Suisse, et pour autant qu'un r&#xE9;gime de paiements offrant aux Parties Contractantes des possibilit&#xE9;s satisfaisantes de r&#xE8;glement ne soit pas instaur&#xE9;.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; Berne en triple exemplaire, en langue fran&#xE7;aise, le 21 juin 1957.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	