<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005800" dtdversie="2.0" id="10000052749" verdragnummer="008172" xml:lang="nl" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention g&#xE9;n&#xE9;rale entre le Grand-Duch&#xE9; de Luxembourg et les Pays-Bas sur la s&#xE9;curit&#xE9; sociale en date du 8 juillet 1950</alias-titel></alias-titels><intitule>Administratief Accoord met betrekking tot de wijze van toepassing van het op 8 juli 1950 tussen Nederland en het Groothertogdom Luxemburg gesloten Algemeen Verdrag inzake de sociale zekerheid</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Arrangement administratif relatif aux modalit&#xE9;s d'application de la
Convention g&#xE9;n&#xE9;rale entre le Grand-Duch&#xE9; de Luxembourg et les
Pays-Bas sur la s&#xE9;curit&#xE9; sociale en date du 8 juillet 1950</titel></kop><aanhef><preambule><al>En application de l'article 21 de la Convention g&#xE9;n&#xE9;rale entre le
Grand-Duch&#xE9; de Luxembourg et les Pays-Bas du 8 juillet 1950, les
autorit&#xE9;s administratives supr&#xEA;mes n&#xE9;erlandaises et luxembourgeoises
repr&#xE9;sent&#xE9;es par:</al><al><nadruk type="cur">du c&#xF4;t&#xE9; n&#xE9;erlandais</nadruk>:</al><al>M. J. G. Suurhoff, Ministre des Affaires sociales et de la Sant&#xE9;
publique,</al><al><nadruk type="cur">du c&#xF4;t&#xE9; luxembourgeois:</nadruk></al><al>M. N. Biever, Ministre du Travail, de la S&#xE9;curit&#xE9; sociale et des
Mines,</al><al>ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes en ce qui
concerne les modalit&#xE9;s d'application de cette Convention.</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITRE</label><nr status="officieel">Ier</nr><titel status="officieel">Application de l'article 3 de la Convention g&#xE9;n&#xE9;rale</titel><subtitel>Situation des travailleurs d&#xE9;tach&#xE9;s temporairement d'un pays
dans l'autre</subtitel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><al>Lorsque les travailleurs salari&#xE9;s ou assimil&#xE9;s occup&#xE9;s dans un pays
autre que celui de leur r&#xE9;sidence habituelle demeurent soumis &#xE0; la
l&#xE9;gislation en vigueur dans le pays de leur lieu de travail habituel en
vertu de l'article 3, paragraphe 2, <nadruk type="cur">a</nadruk>) de la Convention g&#xE9;n&#xE9;rale, les
dispositions suivantes sont applicables:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>L'employeur et les int&#xE9;ress&#xE9;s r&#xE8;glent directement toute question
concernant leurs cotisations et prestations de s&#xE9;curit&#xE9; sociale avec
les organismes comp&#xE9;tents luxembourgeois lorsque le pays du lieu de travail habituel est le Grand-Duch&#xE9; de Luxembourg, et avec les
organismes comp&#xE9;tents n&#xE9;erlandais, lorsqu'il s'agit des Pays-Bas.</al></li><li><li.nr>2)</li.nr><al>Le Minist&#xE8;re du Travail et de la S&#xE9;curit&#xE9; sociale pour le Grand-Duch&#xE9;, et les organismes assureurs comp&#xE9;tents pour les Pays-Bas,
remettent &#xE0; chacun des int&#xE9;ress&#xE9;s un certificat attestant qu'il reste
soumis &#xE0; la l&#xE9;gislation de s&#xE9;curit&#xE9; sociale de ce pays.</al><al>Ce certificat doit &#xEA;tre produit par le pr&#xE9;pos&#xE9; de l'employeur dans
l'autre pays, si un tel pr&#xE9;pos&#xE9; existe, sinon par le travailleur lui-m&#xEA;me,
dans le Grand-Duch&#xE9; au Minist&#xE8;re du Travail et de la S&#xE9;curit&#xE9;
sociale, dans les Pays-Bas aux organismes assureurs comp&#xE9;tents.</al><al>Lorsqu'un certain nombre de travailleurs quittent le pays du lieu
de travail habituel en m&#xEA;me temps, afin de travailler ensemble dans
l'autre pays et de retourner en m&#xEA;me temps dans le premier, un seul
certificat peut couvrir tous les travailleurs.</al></li></lijst></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">Dispositions particuli&#xE8;res aux assurances maladie et maternit&#xE9;</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Lorsqu'un travailleur se rendant d'un pays dans l'autre doit, pour
b&#xE9;n&#xE9;ficier des prestations maladie et maternit&#xE9;, invoquer le b&#xE9;n&#xE9;fice
de la Convention g&#xE9;n&#xE9;rale, l'organisme du pays du nouveau lieu de
travail auquel les prestations sont demand&#xE9;es s'adresse pour autant
que de besoin &#xE0; l'organisme comp&#xE9;tent de l'autre pays, notamment
en vue de recueillir les renseignements relatifs aux p&#xE9;riodes d'assurance
du travailleur.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Pour l'application des articles 5 et 6 de la Convention g&#xE9;n&#xE9;rale, et
dans le cas o&#xF9; il est fait &#xE9;tat de la totalisation des p&#xE9;riodes pour
l'ouverture du droit &#xE0; prestations dans le pays du nouveau lieu de
r&#xE9;sidence, les p&#xE9;riodes d'assurance ou assimil&#xE9;es accomplies aux
Pays-Bas sont consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance au regard
de la l&#xE9;gislation luxembourgeoise et les p&#xE9;riodes d'assurance ou
assimil&#xE9;es accomplies dans le Grand-Duch&#xE9; sont consid&#xE9;r&#xE9;es comme
p&#xE9;riodes d'assurance au regard de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">III</nr><titel status="officieel">Assurance Invalidit&#xE9;, Vieillesse et D&#xE9;c&#xE8;s (Pensions)</titel></kop><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">1er</nr><titel status="officieel">&#x2014; Dispositions communes</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Pour l'ouverture du droit aux prestations la totalisation des
p&#xE9;riodes d'assurance accomplies sous chaque r&#xE9;gime et des p&#xE9;riodes
reconnues &#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance en vertu desdits
r&#xE9;gimes s'effectue en ce sens qu'aux p&#xE9;riodes d'assurance accomplies
ou reconnues &#xE9;quivalentes en vertu de la l&#xE9;gislation de l'un des pays,
s'ajoutent les p&#xE9;riodes accomplies ou reconnues &#xE9;quivalentes sous la
l&#xE9;gislation de l'autre pays dans la mesure o&#xF9; il est n&#xE9;cessaire d'y faire
appel pour compl&#xE9;ter sans superposition les p&#xE9;riodes d'assurance ou
reconnues &#xE9;quivalentes du premier pays.</al><al>Lorsque d'apr&#xE8;s la l&#xE9;gislation de l'un des pays certaines p&#xE9;riodes
ne sont pas reconnues pleinement &#xE9;quivalentes, elles ne sont port&#xE9;es
en compte, de part et d'autre, que dans la mesure et avec les effets
pr&#xE9;vus par la l&#xE9;gislation du pays sous laquelle elles ont &#xE9;t&#xE9; accomplies.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Les p&#xE9;riodes &#xE0; prendre en consid&#xE9;ration comme &#xE9;quivalentes &#xE0; des
p&#xE9;riodes d'assurance par chacun des deux pays sont celles consid&#xE9;r&#xE9;es
comme telles par la l&#xE9;gislation du pays o&#xF9; elles ont &#xE9;t&#xE9; accomplies.</al><al>Toute p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une p&#xE9;riode d'assurance, en
vertu &#xE0; la fois de la l&#xE9;gislation luxembourgeoise et de la l&#xE9;gislation
n&#xE9;erlandaise, est prise en compte, pour la liquidation des prestations,
par les organismes du pays o&#xF9; l'int&#xE9;ress&#xE9; a travaill&#xE9; en dernier lieu
avant la p&#xE9;riode en cause.</al><al>Lorsqu'une p&#xE9;riode d'assurance, en application de la l&#xE9;gislation
d'un pays, co&#xEF;ncide avec une p&#xE9;riode reconnue &#xE9;quivalente &#xE0; une
p&#xE9;riode d'assurance en application de la l&#xE9;gislation de l'autre pays,
seule la p&#xE9;riode d'assurance est prise en consid&#xE9;ration.</al><al>Lorsque pour une ann&#xE9;e civile d&#xE9;termin&#xE9;e, des p&#xE9;riodes d'assurance
ou des p&#xE9;riodes reconnues &#xE9;quivalentes sont mentionn&#xE9;es sans sp&#xE9;cification
des dates, elles sont pr&#xE9;sum&#xE9;es ne pas se superposer pour
l'ouverture du droit, pour autant que le total ne d&#xE9;passe pas 12 mois
ou 365 journ&#xE9;es civiles ou 313 journ&#xE9;es de travail.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Lorsque la l&#xE9;gislation de l'un des pays contractants subordonne
l'octroi de certains avantages &#xE0; la condition que les p&#xE9;riodes aient
&#xE9;t&#xE9; accomplies dans une profession soumise &#xE0; un r&#xE9;gime sp&#xE9;cial
d'assurance et lorsque lesdites p&#xE9;riodes n'ont pu donner droit aux
avantages pr&#xE9;vus par ladite l&#xE9;gislation sp&#xE9;ciale, lesdites p&#xE9;riodes sont
consid&#xE9;r&#xE9;es comme valables pour la liquidation des avantages pr&#xE9;vus
par le r&#xE9;gime g&#xE9;n&#xE9;ral.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Sont totalis&#xE9;s pour le calcul des pensions dans la mesure de
l'alin&#xE9;a 2 de l'article 4 toutes les p&#xE9;riodes de nature &#xE0; &#xEA;tre port&#xE9;es
en compte pour la formation des droits, m&#xEA;me si elles se superposent.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">2</nr><titel status="officieel">&#x2014; Dispositions sp&#xE9;ciales concernant
l'assurance invalidit&#xE9;</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Pour &#xE9;valuer le degr&#xE9; d'invalidit&#xE9;, les organismes de chaque pays
font &#xE9;tat des constatations m&#xE9;dicales ainsi que des informations
d'ordre administratif recueillies par les organismes de l'autre pays.</al><al>Lesdits organismes conservent, toutefois, le droit de faire proc&#xE9;der
&#xE0; l'examen de l'int&#xE9;ress&#xE9; par un m&#xE9;decin de leur choix.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><al>Le contr&#xF4;le administratif et m&#xE9;dical des titulaires de pensions
d'invalidit&#xE9; luxembourgeoises r&#xE9;sidant aux Pays-Bas est effectu&#xE9;, &#xE0; la
demande de l'organisme d&#xE9;biteur, par la Rijksverzekeringsbank.</al><al>Le contr&#xF4;le administratif et m&#xE9;dical des titulaires de pensions
d'invalidit&#xE9; n&#xE9;erlandaises r&#xE9;sidant au Grand-Duch&#xE9; est effectu&#xE9;, &#xE0; la
demande de la Rijksverzekeringsbank, par l'Etablissement d'assurance
contre la vieillesse et l'invalidit&#xE9;.</al><al>Lesdits organismes conservent, toutefois, le droit de faire proc&#xE9;der
&#xE0; l'examen de l'int&#xE9;ress&#xE9; par un m&#xE9;decin de leur choix.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Lorsqu'&#xE0; la suite d'un contr&#xF4;le administratif ou &#xE0; la demande de
l'institution luxembourgeoise la Rijksverzekeringsbank a constat&#xE9; que
le b&#xE9;n&#xE9;ficiaire d'une pension d'invalidit&#xE9; luxembourgeoise n'est plus
atteint d'invalidit&#xE9; ou a repris le travail aux Pays-Bas, la Rijksverzekeringsbank adresse un rapport &#xE0; l'organisme d&#xE9;biteur luxembourgeois;
elle fournira toutes indications n&#xE9;cessaires qui lui seront
demand&#xE9;es par l'organisme d&#xE9;biteur luxembourgeois.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Lorsqu'&#xE0; la suite d'un contr&#xF4;le administratif ou &#xE0; la demande de
la Rijksverzekeringsbank l'organisme luxembourgeois a constat&#xE9; que
le b&#xE9;n&#xE9;ficiaire d'une pension d'invalidit&#xE9; n&#xE9;erlandaise n'est plus
atteint d'invalidit&#xE9; ou a repris le travail au Grand-Duch&#xE9;, il adresse
un rapport &#xE0; la Rijksverzekeringsbank. Il fournira toutes les indications
n&#xE9;cessaires qui lui seront demand&#xE9;es par la Rijksverzekeringsbank.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>Les d&#xE9;bours effectifs r&#xE9;sultant des examens m&#xE9;dicaux, de mises
en observation, de d&#xE9;placements des m&#xE9;decins et des b&#xE9;n&#xE9;ficiaires, des
enqu&#xEA;tes m&#xE9;dicales rendues n&#xE9;cessaires pour l'exercice du contr&#xF4;le,
sont support&#xE9;s par l'organisme d&#xE9;biteur de la pension dans l'int&#xE9;r&#xEA;t
exclusif duquel les frais ont &#xE9;t&#xE9; expos&#xE9;s.</al><al>Ces frais sont &#xE9;tablis par l'organisme cr&#xE9;diteur sur la base de son
tarif et rembours&#xE9;s par l'organisme d&#xE9;biteur sur pr&#xE9;sentation d'une
note d&#xE9;taill&#xE9;e des d&#xE9;penses effectu&#xE9;es.</al><al>Lorsque les frais ont &#xE9;t&#xE9; expos&#xE9;s dans l'int&#xE9;r&#xEA;t commun, ils restent
&#xE0; charge de l'organisme qui les a expos&#xE9;s.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">3</nr><titel status="officieel">&#x2014; Introduction des demandes</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><al>L'assur&#xE9; r&#xE9;sidant au Grand-Duch&#xE9; ou aux Pays-Bas qui sollicite
le b&#xE9;n&#xE9;fice d'une pension d'invalidit&#xE9; ou de vieillesse par totalisation
des p&#xE9;riodes d'assurance en vertu de l'article 8 de la Convention
g&#xE9;n&#xE9;rale, adresse sa demande dans les formes et d&#xE9;lais de la l&#xE9;gislation
du pays de sa r&#xE9;sidence &#xE0; l'organisme comp&#xE9;tent d'apr&#xE8;s ladite
l&#xE9;gislation.</al><al>L'assur&#xE9; devra pr&#xE9;ciser, autant que possible, dans sa formule de
demande le ou les organismes d'assurance des pays aupr&#xE8;s desquels
il a &#xE9;t&#xE9; assur&#xE9;.</al><al>Les demandes pr&#xE9;sent&#xE9;es aupr&#xE8;s d'un organisme de l'autre pays
sont consid&#xE9;r&#xE9;es comme valables. Dans ce cas, ce dernier organisme
doit transmettre, sans retard, les demandes &#xE0; l'organisme comp&#xE9;tent
de l'autre pays, en lui faisant conna&#xEE;tre la date &#xE0; laquelle elles ont
&#xE9;t&#xE9; introduites et tous les &#xE9;l&#xE9;ments de ladite demande.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><al>Les dispositions de l'article 13 sont applicables &#xE0; l'assur&#xE9; r&#xE9;sidant
aux Pays-Bas qui sollicite exclusivement le b&#xE9;n&#xE9;fice d'une pension
luxembourgeoise ou &#xE0; l'assur&#xE9; r&#xE9;sidant au Grand-Duch&#xE9; qui sollicite
exclusivement le b&#xE9;n&#xE9;fice d'une pension n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><al>Pour l'instruction des demandes de pensions par totalisation des
p&#xE9;riodes d'assurance, les organismes comp&#xE9;tents luxembourgeois et
n&#xE9;erlandais utilisent un formulaire d'un mod&#xE8;le arr&#xEA;t&#xE9; d'un commun
accord entre les organismes int&#xE9;ress&#xE9;s des deux pays.</al><al>Ce formulaire contient notamment les renseignements d'&#xE9;tat civil
indispensables, le relev&#xE9; des p&#xE9;riodes d'assurance et, le cas &#xE9;ch&#xE9;ant,
la date de l'expiration de l'indemnit&#xE9; en esp&#xE8;ces vis&#xE9;e &#xE0; l'article 9
de la Convention.</al><al>La transmission de ce formulaire en double exemplaire aux organismes
de l'autre pays remplace la transmission des pi&#xE8;ces justificatives.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">4</nr><titel status="officieel">&#x2014; Instruction des demandes par les
organismes n&#xE9;erlandais</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><al>L'organisme qui instruit la demande aux Pays-Bas transmet par
l'interm&#xE9;diaire de la Rijksverzekeringsbank &#xE0; l'organisme assureur
luxembourgeois le formulaire pr&#xE9;vu &#xE0; l'article 15 avec les indications
qui lui incombent.</al><al>L'organisme luxembourgeois d&#xE9;termine les p&#xE9;riodes d'assurance
et assimil&#xE9;es accomplies sous la l&#xE9;gislation luxembourgeoise.</al><al>Pour le surplus, l'organisme luxembourgeois porte en compte des
p&#xE9;riodes de cotisation accomplies sous la l&#xE9;gislation n&#xE9;erlandaise, la
cotisation hebdomadaire valant 6 journ&#xE9;es d'assurance et 4 cotisations
hebdomadaires valant un mois d'assurance, sans que toutefois 13 cotisations
hebdomadaires puissent donner plus de 3 mois.</al><al>L'organisme luxembourgeois totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es
suivant les r&#xE8;gles ci-dessus d&#xE9;finies et &#xE9;tablit la nature des droits
qui s'ouvrent en vertu de la l&#xE9;gislation luxembourgeoise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><al>Pour l'application du paragraphe 3 de l'article 8 de la Convention,
l'organisme luxembourgeois d&#xE9;termine comme suit le montant de la
prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; a droit:</al><al>Les &#xE9;l&#xE9;ments fixes sont r&#xE9;duits au prorata des p&#xE9;riodes accomplies
dans le Grand-Duch&#xE9; par rapport &#xE0; la somme des p&#xE9;riodes accomplies
dans les deux pays, &#xE9;tant entendu que par p&#xE9;riodes au sens de
la pr&#xE9;sente disposition il faut entendre les p&#xE9;riodes d'assurance effectives
ou reconnues pleinement &#xE9;quivalentes pour le calcul des pensions
conform&#xE9;ment &#xE0; la l&#xE9;gislation du pays dans lequel elles ont &#xE9;t&#xE9; accomplies.</al><al>Les &#xE9;l&#xE9;ments calcul&#xE9;s au prorata des p&#xE9;riodes d'assurance ou du
montant total des cotisations per&#xE7;ues dans le Grand-Duch&#xE9; ne subissent
aucune r&#xE9;duction.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><al>L'organisme luxembourgeois renvoie &#xE0; la Rijksverzekeringsbank le
formulaire vis&#xE9; &#xE0; l'article 15 avec les indications qui lui incombent
et lui notifie, d'une part, la prestation d&#xE9;termin&#xE9;e conform&#xE9;ment &#xE0;
l'article pr&#xE9;c&#xE9;dent, et, d'autre part, la prestation &#xE0; laquelle l'int&#xE9;ress&#xE9;
aurait droit en cas de renonciation au b&#xE9;n&#xE9;fice de l'article 8 de la
Convention g&#xE9;n&#xE9;rale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">19</nr></kop><al>Outre les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise,
la Rijksverzekeringsbank porte en compte les p&#xE9;riodes
d'assurance valables au regard de la l&#xE9;gislation luxembourgeoise, six
journ&#xE9;es valant une cotisation hebdomadaire, un mois valant quatre
cotisations hebdomadaires et sans que trois mois puissent comporter
moins de 13 cotisations hebdomadaires.</al><al>La Rijksverzekeringsbank totalise les p&#xE9;riodes d&#xE9;termin&#xE9;es suivant
les r&#xE8;gles ci-dessus d&#xE9;finies et &#xE9;tablit la nature des droits qui s'ouvrent
en vertu de la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">20</nr></kop><al>Pour l'application du paragraphe 3 de l'article 8 de la Convention
l'organisme n&#xE9;erlandais d&#xE9;termine comme suit le montant de la
prestation &#xE0; laquelle l'int&#xE9;ress&#xE9; a droit:</al><al>Les &#xE9;l&#xE9;ments fixes sont r&#xE9;duits au prorata des p&#xE9;riodes accomplies
aux Pays-Bas par rapport &#xE0; la somme des p&#xE9;riodes accomplies dans
les deux pays, &#xE9;tant entendu que par p&#xE9;riodes au sens de la pr&#xE9;sente
disposition il faut entendre les p&#xE9;riodes d'assurance effectives ou
reconnues pleinement &#xE9;quivalentes pour le calcul des pensions conform&#xE9;ment
&#xE0; la l&#xE9;gislation du pays dans lequel elles ont &#xE9;t&#xE9; accomplies.</al><al>Les &#xE9;l&#xE9;ments calcul&#xE9;s au prorata des p&#xE9;riodes d'assurance ou du
montant total des cotisations per&#xE7;ues aux Pays-Bas ne subissent
aucune r&#xE9;duction.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">21</nr></kop><al>La Rijksverzekeringsbank notifie au demandeur, par lettre recommand&#xE9;e,
l'ensemble des d&#xE9;cisions prises par les organismes comp&#xE9;tents
des deux pays en ce qui concerne les prestations calcul&#xE9;es en
ex&#xE9;cution des dispositions de la Convention g&#xE9;n&#xE9;rale et lui signale,
pour information, les prestations qu'il obtiendrait en cas de renonciation
&#xE0; l'article 8 de ladite Convention.</al><al>La notification doit porter &#xE0; la connaissance du demandeur:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>les voies de recours pr&#xE9;vues par chacune des l&#xE9;gislations;</al></li><li><li.nr>2)</li.nr><al>la possibilit&#xE9;, pour l'int&#xE9;ress&#xE9;, de faire conna&#xEE;tre, dans un
d&#xE9;lai de quinze jours francs, sa renonciation au b&#xE9;n&#xE9;fice de l'article 8
de la Convention.</al></li></lijst><al>
La Rijksverzekeringsbank fait conna&#xEE;tre &#xE0; l'organisme comp&#xE9;tent
luxembourgeois:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>la date &#xE0; laquelle la notification a &#xE9;t&#xE9; adress&#xE9;e au demandeur;</al></li><li><li.nr>2)</li.nr><al>si l'int&#xE9;ress&#xE9; accepte le b&#xE9;n&#xE9;fice de l'article 8 de la Convention
g&#xE9;n&#xE9;rale ou y renonce.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">5</nr><titel status="officieel">&#x2014; Instruction des demandes par les
organismes luxembourgeois</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">22</nr></kop><al>La proc&#xE9;dure pr&#xE9;vue au chapitre 4 sera appliqu&#xE9;e mutatis mutandis
lorsque la demande est introduite pr&#xE8;s d'un organisme luxembourgeois.</al></artikel></hoofdstuk><hoofdstuk><kop><label>Chapitre</label><nr status="officieel">6</nr><titel status="officieel">&#x2014; Paiement des pensions</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">23</nr></kop><al>Les organismes luxembourgeois d&#xE9;biteurs versent directement aux
b&#xE9;n&#xE9;ficiaires r&#xE9;sidant aux Pays-Bas et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la
l&#xE9;gislation luxembourgeoise, les prestations qui leur sont dues.</al><al>Les organismes n&#xE9;erlandais d&#xE9;biteurs versent directement aux b&#xE9;n&#xE9;ficiaires
r&#xE9;sidant au Grand-Duch&#xE9; et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la
l&#xE9;gislation n&#xE9;erlandaise les prestations qui leur sont dues.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITRE</label><nr status="officieel">IV</nr><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">24</nr></kop><al>La renonciation au b&#xE9;n&#xE9;fice des dispositions de l'article 8 de la
Convention g&#xE9;n&#xE9;rale pr&#xE9;vue par l'article 10, paragraphe 1er, de ladite Convention, doit &#xEA;tre notifi&#xE9;e personnellement par le demandeur
par lettre dat&#xE9;e et sign&#xE9;e, recommand&#xE9;e, adress&#xE9;e &#xE0; l'organisme
qui lui a notifi&#xE9; les d&#xE9;cisions conform&#xE9;ment aux articles 21 et 22
du pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">25</nr></kop><al>Le droit d'option pr&#xE9;vu &#xE0; l'article 10 de la Convention g&#xE9;n&#xE9;rale
peut &#xEA;tre exerc&#xE9; par les ayants droit survivants dans les m&#xEA;mes
conditions que par les assur&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">26</nr></kop><al>Les organismes comp&#xE9;tents de l'un et de l'autre pays peuvent faire
proc&#xE9;der au contr&#xF4;le m&#xE9;dical et administratif des travailleurs, b&#xE9;n&#xE9;ficiaires
de l'assurance maladie de leur pays et r&#xE9;sidant dans l'autre
pays, dans les conditions des articles 9 &#xE0; 12.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">27</nr></kop><al>Les organismes comp&#xE9;tents des deux pays font proc&#xE9;der au contr&#xF4;le
m&#xE9;dical et administratif de victimes d'accidents du travail
r&#xE9;sidant au Grand-Duch&#xE9; ou aux Pays-Bas dans les conditions des
articles 8 &#xE0; 12.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">28</nr></kop><al>Les frais relatifs au paiement des pensions, frais bancaires, frais
des offices des changes ou autres peuvent &#xEA;tre r&#xE9;cup&#xE9;r&#xE9;s sur les
b&#xE9;n&#xE9;ficiaires par les organismes charg&#xE9;s du paiement, dans les conditions
fix&#xE9;es par l'autorit&#xE9; administrative dont rel&#xE8;vent ces organismes.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">29</nr></kop><al>Le pr&#xE9;sent Arrangement entre en vigueur le jour de sa signature,
avec effet r&#xE9;troactif &#xE0; compter du premier juin 1952.</al><al>Il aura la m&#xEA;me dur&#xE9;e que la Convention g&#xE9;n&#xE9;rale.</al></artikel></deel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait en double exemplaire, &#xE0; Luxembourg, le 1er octobre 1953.</al><al>(s.) J. G. SUURHOFF</al><al>(s.) N. BIEVER.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><titel status="officieel">Administratief Accoord met betrekking tot de wijze van toepassing
van het op 8 Juli 1950 tussen Nederland en het Groothertogdom
Luxemburg gesloten Algemeen Verdrag inzake de
sociale zekerheid</titel></kop><aanhef><preambule><al>Voor de toepassing van artikel 21 van het op 8 Juli 1950 tussen
Nederland en het Groothertogdom Luxemburg gesloten Algemeen
Verdrag hebben de hoogste administratieve Nederlandse en Luxemburgse
autoriteiten, vertegenwoordigd door:</al><al><nadruk type="cur">van Nederlandse zijde:</nadruk></al><al>de Heer J. G. Suurhoff, Minister van Sociale Zaken en Volksgezondheid;</al><al><nadruk type="cur">van Luxemburgse zijde:</nadruk></al><al>de Heer N. Biever, Minister van Arbeid, Sociale Zekerheid en de
Mijnen;</al><al>in gemeen overleg de navolgende regels vastgesteld met betrekking
tot de wijze van toepassing van dat Verdrag.</al></preambule></aanhef><wettekst><deel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">Uitvoering van artikel 3 van het Algemeen Verdrag</titel><subtitel>Positie van de arbeiders, die tijdelijk van het ene land naar
het andere land worden uitgezonden</subtitel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Wanneer loonarbeiders en met dezen gelijkgestelden, die in een
ander land dan dat, waar zij gewoonlijk verblijf houden, werkzaam
zijn, krachtens het bepaalde bij artikel 3, tweede lid, onder <nadruk type="cur">a</nadruk>, van
het Algemeen Verdrag onderworpen blijven aan de wettelijke regelingen
van het land waar zij gewoonlijk werkzaam zijn, zijn de volgende
bepalingen van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De werkgever en de belanghebbenden regelen alle zaken met
betrekking tot premiebetaling en uitkeringen rechtstreeks met de
bevoegde Luxemburgse organen, wanneer het land waar zij gewoonlijk werkzaam zijn het Groothertogdom Luxemburg is, en met de
bevoegde Nederlandse organen, wanneer het land waar zij gewoonlijk
werkzaam zijn Nederland is.</al></li><li><li.nr>2.</li.nr><al>Het Ministerie van Arbeid en Sociale Zekerheid reikt voor
het Groothertogdom en de bevoegde verzekeringsorganen reiken voor
Nederland aan ieder van de belanghebbenden een bewijs uit, dat de
betrokkene onderworpen blijft aan de wetgeving inzake de sociale
zekerheid van dat land.</al><al>Dat bewijs moet door de vertegenwoordiger van de werkgever
in het andere land, indien er een zodanige vertegenwoordiger is, of
anders door de arbeider zelf, worden getoond, in het Groothertogdom
aan het Ministerie van Arbeid en Sociale Zekerheid, in Nederland
aan de bevoegde verzekeringsorganen.</al><al>Wanneer een aantal arbeiders het land, waar zij gewoonlijk werkzaam
zijn, tegelijkertijd verlaat met het doel om gezamenlijk in het
andere land te gaan werken en om tegelijkertijd naar het eerste land
terug te keren, kan met &#xE9;&#xE9;n bewijs voor alle arbeiders worden volstaan.</al></li></lijst></artikel></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">II</nr><titel status="officieel">Bijzondere bepalingen betreffende de ziekteverzekering
en de moederschapsuitkeringen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Wanneer een arbeider, die zich van het ene land naar het andere
heeft begeven, een beroep op de voordelen van het Algemeen Verdrag
moet doen om aanspraak te kunnen maken op uitkering bij
ziekte en moederschap, wendt het orgaan van het land van zijn
nieuwe plaats van tewerkstelling, bij hetwelk de uitkering is aangevraagd,
zich zo nodig tot het bevoegde orgaan van het andere
land, in het bijzonder met het oog op het verkrijgen van inlichtingen
betreffende de tijdvakken van verzekering van de arbeider.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Voor de toepassing van de artikelen 5 en 6 van het Algemeen
Verdrag, alsmede in het geval waarin samentelling van tijdvakken
plaats vindt voor de beoordeling van het recht op uitkering in het
land van de nieuwe verblijfplaats, worden tijdvakken van verzekering
of daarmede gelijkgestelde tijdvakken, welke in Nederland zijn vervuld,
beschouwd als tijdvakken van verzekering in de zin van de
Luxemburgse wetgeving en worden tijdvakken van verzekering of
daarmede gelijkgestelde tijdvakken, welke in het Groothertogdom zijn
vervuld, beschouwd als tijdvakken van verzekering in de zin van de
Nederlandse wetgeving.</al></artikel></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">III</nr><titel status="officieel">Invaliditeits- en ouderdomsverzekering en verzekering bij
overlijden (Renten)</titel></kop><hoofdstuk><kop><nr status="officieel">Eerste</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Gemeenschappelijke bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Voor de beoordeling van het recht op uitkeringen worden de tijdvakken
van verzekering vervuld ingevolge de wetgevingen van elk
der beide landen en de tijdvakken, welke krachtens de wetgevingen
dier landen met tijdvakken van verzekering zijn gelijkgesteld, aldus
samengeteld, dat bij de tijdvakken van verzekering of de daarmede
gelijkgestelde tijdvakken, vervuld ingevolge de wetgeving van het ene
land, worden gevoegd de tijdvakken van verzekering of de daarmede
gelijkgestelde tijdvakken, vervuld ingevolge de wetgeving van het
andere land, voor zover het nodig is met die tijdvakken rekening
te houden, teneinde, zonder dat zij samenvallen, de tijdvakken van
verzekering of de daarmede gelijkgestelde tijdvakken, vervuld in het
eerste land, aan te vullen.</al><al>Wanneer krachtens de wetgeving van &#xE9;&#xE9;n der beide landen bepaalde
tijdvakken niet volledig met tijdvakken van verzekering worden
gelijkgesteld, worden die tijdvakken wederzijds slechts in aanmerking
genomen in de mate en met de gevolgen, voorzien in de
wetgeving van het land, ingevolge welke zij zijn vervuld.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>De tijdvakken, welke in elk van de beide landen met tijdvakken
van verzekering worden gelijkgesteld, zijn die welke als zodanig
worden beschouwd krachtens de wetgeving van het land waar zij zijn
vervuld.</al><al>Elk tijdvak, dat tegelijk &#xE8;n krachtens de Luxemburgse wetgeving
&#xE8;n krachtens de Nederlandse wetgeving gelijkgesteld is met een tijdvak
van verzekering, wordt voor de toekenning van de uitkering in
aanmerking genomen door de organen van het land waar de belanghebbende
laatstelijk v&#xF3;&#xF3;r het betreffende tijdvak werkzaam is geweest.</al><al>Wanneer een tijdvak van verzekering krachtens de wetgeving van
het ene land samenvalt met een tijdvak dat krachtens de wetgeving
van het andere land met een tijdvak van verzekering is gelijkgesteld,
wordt alleen het tijdvak van verzekering in aanmerking genomen.</al><al>Wanneer voor een bepaald kalenderjaar tijdvakken van verzekering
of daarmede gelijkgestelde tijdvakken worden vermeld zonder
aanduiding van de data, worden deze tijdvakken voor de beoordeling
van het recht geacht niet samen te vallen, voor zover het totaal niet
meer bedraagt dan 12 maanden, 365 kalenderdagen of 313 werkdagen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Wanneer de wetgeving van een der beide landen de toekenning van
bepaalde voordelen afhankelijk stelt van de voorwaarde dat de tijdvakken
zijn vervuld in een beroep waarvoor een bijzondere verzekeringsregeling
geldt, en wanneer deze tijdvakken niet voldoende
zijn geweest om recht te kunnen geven op de voordelen krachtens
genoemde bijzondere regeling, worden deze tijdvakken in aanmerking
genomen voor de toekenning van de voordelen krachtens de
algemene regeling.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>Voor zover het tweede lid van artikel 4 van toepassing is, worden
voor de berekening van de renten alle tijdvakken welke meetellen
voor de beoordeling van de rechten in aanmerking genomen, zelfs
indien zij samenvallen.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Tweede</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Bijzondere bepalingen betreffende
de invaliditeitsverzekering</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>Voor de beoordeling van de mate van invaliditeit maken de organen
van elk van de beide landen gebruik van de geneeskundige rapporten
en de administratieve gegevens, welke door de organen van het andere
land worden verstrekt.</al><al>Genoemde organen behouden niettemin het recht de belanghebbende
te doen onderzoeken door een geneeskundige hunner keuze.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><al>De administratieve en medische contr&#xF4;le ten aanzien van personen,
die in het genot zijn van een invaliditeitsrente ingevolge de Luxemburgse
wetgeving en die in Nederland verblijven, wordt op verzoek
van het betrokken uitvoeringsorgaan uitgeoefend door de Rijksverzekeringsbank.</al><al>De administratieve en medische contr&#xF4;le ten aanzien van personen,
die in het genot zijn van een invaliditeitsrente ingevolge de Nederlandse
wetgeving en die in het Groothertogdom verblijven, wordt, op
verzoek van de Rijksverzekeringsbank, uitgeoefend door de &#x201E;Etablissement
d'assurance contre la vieillesse et l'invalidit&#xE9;&#x201D;.</al><al>Genoemde organen behouden niettemin het recht de belanghebbende
te doen onderzoeken door een geneeskundige hunner keuze.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Wanneer de Rijksverzekeringsbank bij gelegenheid van een administratieve
contr&#xF4;le dan wel naar aanleiding van een desbetreffend
verzoek van de Luxemburgse instelling heeft geconstateerd dat degene,
die in het genot is van een invaliditeitsrente ingevolge de Luxemburgse wetgeving, niet langer invalide is of het werk in Nederland
heeft hervat, zendt zij een rapport aan het betrokken Luxemburgse
orgaan; zij verstrekt alle noodzakelijke inlichtingen welke haar door
het betrokken Luxemburgse orgaan zijn gevraagd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Wanneer het Luxemburgse orgaan bij gelegenheid van een administratieve
controle dan wel naar aanleiding van een desbetreffend
verzoek van de Rijksverzekeringsbank heeft geconstateerd dat degene,
die in het genot is van een invaliditeitsrente ingevolge de Nederlandse
wetgeving, niet langer invalide is of het werk in het Groothertogdom
heeft hervat, zendt het een rapport aan de Rijksverzekeringsbank.
Het orgaan verstrekt alle noodzakelijke inlichtingen welke door de
Rijksverzekeringsbank aan dit orgaan zijn gevraagd.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">12</nr></kop><al>De werkelijke kosten van een geneeskundig onderzoek en van
observatie in een ziekenhuis, reiskosten van geneeskundigen en rentetrekkers
en de kosten van een geneeskundig onderzoek, voor zover
nodig voor de uitoefening van de contr&#xF4;le, komen ten laste van het
orgaan dat de rente verschuldigd is en in uitsluitend belang waarvan
de kosten zijn gemaakt.</al><al>Het orgaan, dat de kosten moet terugontvangen, stelt aan de hand
van zijn eigen tarief het bedrag der kosten vast; de vergoeding geschiedt
door het orgaan dat de kosten verschuldigd is, op vertoon
van een uitgewerkte staat van kosten.</al><al>Wanneer de kosten zijn gemaakt in het gemeenschappelijk belang,
blijven zij ten laste van het orgaan dat de kosten gemaakt heeft.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Derde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Indiening van aanvragen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">13</nr></kop><al>De verzekerde, die in het Groothertogdom of in Nederland verblijft
en die aanspraak wenst te maken op een invaliditeits- of ouderdomsrente
met samentelling van verzekeringstijdvakken overeenkomstig
artikel 8 van het Algemeen Verdrag, dient zijn aanvrage, in de
vorm en binnen de termijn voorgeschreven door de wetgeving van
het land van zijn verblijfplaats, in bij het orgaan dat ingevolge
genoemde wetgeving bevoegd is.</al><al>De verzekerde moet bij zijn aanvrage zo nauwkeurig mogelijk
vermelden, bij welk verzekeringsorgaan of bij welke verzekeringsorganen
van het andere land hij verzekerd is geweest.</al><al>Een aanvrage, welke is ingediend bij een orgaan van het ene land,
wordt als geldig beschouwd in het andere. In dat geval moet bedoeld
orgaan de aanvrage onverwijld doorzenden aan het bevoegde orgaan
van het andere land, onder mededeling van de datum van indiening
en van alle gegevens, vervat in die aanvrage.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">14</nr></kop><al>Het bepaalde bij artikel 13 is van toepassing op de verzekerde die
in Nederland verblijft en die uitsluitend aanspraak wenst te maken
op een rente krachtens de Luxemburgse wetgeving, alsmede op de
verzekerde die in het Groothertogdom verblijft en die uitsluitend aanspraak
wenst te maken op een rente krachtens de Nederlandse wetgeving.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">15</nr></kop><al>Bij de behandeling van aanvragen om rente met samentelling van
tijdvakken van verzekering, maken de bevoegde Luxemburgse en
Nederlandse organen gebruik van een formulier, waarvan het model
door de betrokken organen van de beide landen in gemeen overleg
wordt vastgesteld.</al><al>Dit formulier dient met name de nodige gegevens te bevatten omtrent
de burgerlijke staat van de verzekerde, een volledige opsomming
van de tijdvakken van verzekering en eventueel de datum van be&#xEB;indiging
van de uitkering in geld, bedoeld in artikel 9 van het
Verdrag.</al><al>De toezending van dit formulier in tweevoud aan de organen van
het andere land vervangt het overleggen van bewijsstukken.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Vierde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Behandeling van aanvragen door
de Nederlandse organen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">16</nr></kop><al>Het orgaan, dat in Nederland de aanvrage behandelt, zendt het
formulier, bedoeld in artikel 15, vergezeld van de gegevens waarover
het beschikt, door tussenkomst van de Rijksverzekeringsbank door
aan het betrokken Luxemburgse orgaan.</al><al>Het Luxemburgse orgaan stelt de krachtens de Luxemburgse wetgeving
geldige tijdvakken van verzekering en de daarmede gelijkgestelde
tijdvakken vast.</al><al>Voor het overblijvende deel houdt het Luxemburgse orgaan rekening
met de krachtens de Nederlandse wetgeving geldige tijdvakken
van verzekering, waarbij een weekpremie geldt voor 6 verzekeringsdagen
en 4 weekpremi&#xEB;n gelden voor een verzekeringsmaand, zonder
dat echter 13 weekpremi&#xEB;n gerekend kunnen worden als meer dan
3 verzekeringsmaanden.</al><al>Het Luxemburgse orgaan telt de tijdvakken, welke overeenkomstig
de bovenomschreven regels zijn vastgesteld, samen en stelt de rechten
welke krachtens de Luxemburgse wetgeving ontstaan vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">17</nr></kop><al>Voor de toepassing van het derde lid van artikel 8 van het Verdrag
stelt het Luxemburgse orgaan het bedrag van de uitkering,
waarop de belanghebbende recht heeft, als volgt vast:</al><al>De vaste delen worden verminderd overeenkomstig de verhouding
van de in het Groothertogdom vervulde tijdvakken tot het totaal
der in beide landen vervulde tijdvakken, met dien verstande dat
onder tijdvakken in de zin van deze bepaling dienen te worden
verstaan de werkelijke tijdvakken van verzekering of de daarmede
voor de berekening van renten volledig gelijkgestelde tijdvakken
overeenkomstig de wetgeving van het land waar zij zijn vervuld.</al><al>De delen, welke zijn berekend in verhouding tot de tijdvakken
van verzekering of tot het totaal bedrag der premi&#xEB;n betaald in het
Groothertogdom, ondergaan geen enkele vermindering.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">18</nr></kop><al>Het Luxemburgse orgaan zendt aan de Rijksverzekeringsbank het
formulier, bedoeld in artikel 15, vergezeld van de gegevens waarover
het beschikt, terug en stelt haar in kennis, enerzijds van de
uitkering, welke is vastgesteld overeenkomstig het bepaalde in het
vorige artikel, en anderzijds van de uitkering, waarop de belanghebbende
aanspraak zou kunnen maken, ingeval hij zou afzien van
de voordelen van artikel 8 van het Algemeen Verdrag.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">19</nr></kop><al>Behalve met de krachtens de Nederlandse wetgeving geldige tijdvakken
van verzekering houdt de Rijksverzekeringsbank rekening
met de krachtens de Luxemburgse wetgeving geldige tijdvakken van
verzekering, waarbij zes dagen gelden voor een weekpremie en een
maand geldt voor vier weekpremi&#xEB;n, zonder dat echter drie maanden
mogen leiden tot minder dan 13 weekpremi&#xEB;n.</al><al>De Rijksverzekeringsbank telt de tijdvakken, welke overeenkomstig
de bovenomschreven regels zijn vastgesteld, samen en stelt de
rechten, welke krachtens de Nederlandse wetgeving ontstaan, vast.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">20</nr></kop><al>Voor de toepassing van het derde lid van artikel 8 van het Verdrag
stelt het Nederlandse orgaan het bedrag van de uitkering, waarop
de belanghebbende recht heeft, als volgt vast:</al><al>De vaste delen worden verminderd overeenkomstig de verhouding
van de in Nederland vervulde tijdvakken tot het totaal der in beide
landen vervulde tijdvakken, met dien verstande dat onder tijdvakken
in de zin van deze bepaling dienen te worden verstaan de werkelijke
tijdvakken van verzekering of de daarmede voor de berekening van
renten volledig gelijkgestelde tijdvakken overeenkomstig de wetgeving
van het land waar zij zijn vervuld.</al><al>De delen, welke zijn berekend in verhouding tot de tijdvakken
van verzekering of tot het totaal bedrag der premi&#xEB;n, betaald in
Nederland, ondergaan geen enkele vermindering.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">21</nr></kop><al>De Rijksverzekeringsbank stelt de aanvrager door middel van een
aangetekende brief in kennis van de beslissingen welke door de
bevoegde organen van elk der beide landen zijn genomen met betrekking
tot de uitkeringen, berekend overeenkomstig de bepalingen
van het Algemeen Verdrag, en licht hem in omtrent de bedragen
van de uitkeringen, welke hij zou ontvangen ingeval hij zou afzien
van de voordelen van artikel 8 van dat Verdrag.</al><al>In deze kennisgeving moet de aanvrager mededeling worden gedaan
van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de rechtsmiddelen, voorzien in de wetgeving van elk der beide
landen;</al></li><li><li.nr>2.</li.nr><al>de bevoegdheid van de belanghebbende om binnen een termijn
van veertien dagen mede te delen dat hij afstand doet van de voordelen
van artikel 8 van het Verdrag.</al></li></lijst><al>De Rijksverzekeringsbank deelt aan het bevoegde Luxemburgse
orgaan mede:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>de datum, waarop de kennisgeving aan de aanvrager is verzonden;</al></li><li><li.nr>2.</li.nr><al>of de belanghebbende de voordelen van artikel 8 van het Algemeen
Verdrag aanvaardt dan wel daarvan afstand doet.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Vijfde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Behandeling van aanvragen door de
Luxemburgse organen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">22</nr></kop><al>De procedure, geregeld in het vierde Hoofdstuk zal mutatis mutandis
worden gevolgd, wanneer de aanvrage is ingediend bij een
Luxemburgs orgaan.</al></artikel></hoofdstuk><hoofdstuk><kop><nr status="officieel">Zesde</nr><label>Hoofdstuk</label><titel status="officieel">&#x2014; Betaling van renten</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">23</nr></kop><al>De betrokken Luxemburgse organen betalen op de vervaldagen,
voorzien bij de Luxemburgse wetgeving, aan de rechthebbenden die
in Nederland verblijven de hun toekomende uitkeringen rechtstreeks
uit.</al><al>De betrokken Nederlandse organen betalen op de vervaldagen,
voorzien bij de Nederlandse wetgeving, aan de rechthebbenden die
in het Groothertogdom verblijven de hun toekomende uitkeringen
rechtstreeks uit.</al></artikel></hoofdstuk></deel><deel status="goed"><kop><label>TITEL</label><nr status="officieel">IV</nr><titel status="officieel">Bijzondere bepalingen</titel></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">24</nr></kop><al>Indien een belanghebbende overeenkomstig het bepaalde in artikel
10, eerste lid, van het Algemeen Verdrag afstand doet van de voordelen van artikel 8 van dat Verdrag, moet hij zulks persoonlijk per
gedagtekend, ondertekend en aangetekend schrijven mededelen aan
het orgaan dat hem overeenkomstig het bepaalde in de artikelen 21
en 22 van dit Accoord in kennis heeft gesteld van de beslissingen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">25</nr></kop><al>Het recht van keuze, bedoeld in artikel 10 van het Algemeen Verdrag,
kan door de nagelaten betrekkingen onder dezelfde voorwaarden
als door de verzekerden worden uitgeoefend.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">26</nr></kop><al>De bevoegde organen van de beide landen kunnen overeenkomstig
de regeling, vervat in de artikelen 9 tot en met 12, een medische en
administratieve controle laten instellen op arbeiders die een uitkering
genieten ingevolge de ziekteverzekering van hun land en verblijven
in het andere land.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">27</nr></kop><al>De bevoegde organen van de beide landen laten overeenkomstig
de regeling, vervat in de artikelen 8 tot en met 12, een medische en
administratieve controle instellen op personen die door een bedrijfsongeval
zijn getroffen en die in het Groothertogdom of in Nederland
verblijven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">28</nr></kop><al>De kosten met betrekking tot de betaling van de uitkeringen,
kosten van banken en deviezenkantoren en andere onkosten kunnen
door de organen, welke met de uitbetaling zijn belast, op de rechthebbenden
worden verhaald overeenkomstig de voorwaarden, vastgesteld
door de administratieve autoriteit waaronder die organen
ressorteren.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">29</nr></kop><al>Dit Accoord treedt in werking op de dag van ondertekening, met
terugwerkende kracht te rekenen van 1 Juni 1952 af. Het zal dezelfde
geldigheidsduur hebben als het Algemeen Verdrag.</al></artikel></deel></wettekst><wetsluiting status="goed"><slotformulering><al>Gedaan in tweevoud te Luxemburg, de 1ste October 1953.</al><al>(w.g.) J. G. SUURHOFF.</al><al>(w.g.) N. BIEVER.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	