<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004265" dtdversie="2.0" id="10000037399" sleutel="V3378" verdragnummer="004609" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering inzake de schriftelijke verklaring bedoeld in paragraaf 2 van Bijlage A van het op 8 april 1960 te 's-Gravenhage tussen het Koninkrijk der Nederlanden en de Bondsrepubliek Duitsland gesloten Grensverdrag</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="de"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE VAN</al><al>KONINKRIJK DER NEDERLANDEN</al><al>Nr. 8646</al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft beehrt sich, dem Ausw&#xE4;rtigen Amt bez&#xFC;glich der Bescheinigung zur Aus&#xFC;bung des Wegebenutzungsrecht nach Paragraph 2 Absatz 2 und 3 der Anlage A des am 8. April 1960 unterzeichneten Grenzvertrages zwischen der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlanden folgende Bestimmungen vorzuschlagen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>die Bescheinigung wird geb&#xFC;hrenfrei ausgestellt;</al></li><li><li.nr>b)</li.nr><al>die Bescheinigung wird nicht mit einem Lichtbild versehen; die Bescheinigung enth&#xE4;lt einen Hinweis, dass sie nicht als Identit&#xE4;tsnachweis gilt;</al></li><li><li.nr>c)</li.nr><al>die G&#xFC;ltigkeitsdauer der Bescheinigung soll jeweils dem Zweck, f&#xFC;r den sie beantragt wird entsprechen; sie darf f&#xFC;nf Jahre nicht &#xFC;berschreiten;</al></li><li><li.nr>d)</li.nr><al>die von den niederl&#xE4;ndischen Beh&#xF6;rden ausgestellten Bescheinigungen werden auf blauem Papier gedruckt und sind in niederl&#xE4;ndischer Sprache gehalten; die von den deutschen Beh&#xF6;rden ausgestellten Bescheinigungen werden auf gr&#xFC;nem Papier gedruckt und sind in deutscher Sprache gehalten;</al></li><li><li.nr>e)</li.nr><al>der Inhaber einer Bescheinigung darf die in der Bescheinigung angegebenen Wege oder Wegeteile ohne zeitliche Beschr&#xE4;nkung betreten.</al></li></lijst><al>Wenn die Regierung der Bundesrepublik Deutschland mit dem Obigen einverstanden ist, schl&#xE4;gt die Botschaft vor, dass diese Note und die diesbez&#xFC;gliche Antwortnote als eine Vereinbarung zwischen beiden Regierungen betrachtet werden, die am 1. August 1963 in Kraft treten wird.</al><al>Die Bescheinigungen nach Paragraph 2 der Anlage A zum Grenzvertrag werden auf niederl&#xE4;ndischer Seite von den Beh&#xF6;rden ausgestellt, denen die Ausstellung der besonderen Erlaubnisse nach dem deutsch-niederl&#xE4;ndischen Abkommen vom 3. Juni 1960 &#xFC;ber den kleinen Grenzverkehr obliegt.</al><al>Ein Muster der niederl&#xE4;ndischen Bescheinigung ist als Anlage beigef&#xFC;gt.</al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft benutzt diesen Anlass, das Ausw&#xE4;rtige Amt erneut ihrer ausgezeichneten Hochachtung zu versichern.</al><al>Bonn, den 25. Juli 1963.</al><al><nadruk type="cur">An das Ausw&#xE4;rtige Amt</nadruk></al><al><nadruk type="cur"> Bonn.</nadruk></al></tekst></vrije-tekst></verdragtekst>

<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>AUSW&#xC4;RTIGES AMT</al><al>V 7 - B - 88.34/1</al><tussenkop kopopmaak="cur"><nadruk type="vet">Verbalnote</nadruk>    </tussenkop><al>Das Ausw&#xE4;rtige Amt beehrt sich, der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft den Eingang ihrer Verbalnote vom 25. Juli 1963 - No. 8646 - dankend zu best&#xE4;tigen, mit der die Botschaft bez&#xFC;glich der Bescheinigung zur Aus&#xFC;bung des Wegebenutzungsrechtes gem&#xE4;ss &#xA7; 2 Absatz 2 und 3 der Anlage A des am 8. April 1960 unterzeichneten Grenzvertrages zwischen der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande folgende Bestimmungen vorschl&#xE4;gt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Das Ausw&#xE4;rtige Amt beehrt sich, der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft mitzuteilen, dass die zust&#xE4;ndigen deutschen Stellen mit den niederl&#xE4;ndischen Vorschl&#xE4;gen einverstanden sind. Demgem&#xE4;ss bildet die Verbalnote der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft und diese Antwortnote eine Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und der Regierung des K&#xF6;nigreichs der Niederlande, die am 1. August 1963 in Kraft treten wird.</al><al>Die Bescheinigungen nach &#xA7; 2 der Anlage A zum Grenzvertrag werden auf deutscher Seite grunds&#xE4;tzlich von den Beh&#xF6;rden ausgestellt, denen die Ausstellung der besonderen Erlaubnisse nach dem deutsch-niederl&#xE4;ndischen Abkommen vom 3. Juni 1960 &#xFC;ber den kleinen Grenzverkehr obliegt.</al><al>F&#xFC;r ausserhalb der Grenzzone wohnende Personen obliegt die Ausstellung der erforderlichen Bescheinigungen den Grenzschutz&#xE4;mtern Aachen, Kleve und Emden.</al><al>In den F&#xE4;llen des &#xA7; 22 der Anlage A zum Grenzvertrag werden die erforderlichen Bescheinigungen vom Forstamt Kleve ausgestellt.</al><al>Ein Muster der deutschen Bescheinigung ist als Anlage beigef&#xFC;gt.</al><al>Das Ausw&#xE4;rtige Amt benutzt diesen Anlass, die K&#xF6;niglich Niederl&#xE4;ndische Botschaft erneut seiner ausgezeichneten Hochachtung zu versichern.</al><al>Bonn, den 25. Juli 1963.</al><al><nadruk type="cur">An die</nadruk></al><al><nadruk type="cur">K&#xF6;niglich Niederl&#xE4;ndische</nadruk></al><al><nadruk type="cur">Botschaft</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel">BIJLAGE</titel></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000054511" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054511"/></plaatje><plaatje><illustratie bin-id="10000054512" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054512"/></plaatje><tussenkop kopopmaak="cur">NOTA BENE</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>Deze verklaring is slechts geldig voor de op de voorzijde aangegeven wegen of weggedeelten; de houder ontleent er niet het recht aan zich elders in Duitsland op te houden.</al></li><li><li.nr>2.</li.nr><al>Bij gebruikmaking van de wegen of weggedeelten dient de houder deze verklaring bij zich te dragen en op vordering aan de bevoegde ambtenaren te tonen. De verklaring geldt niet als identiteitsbewijs. Het verdient derhalve aanbeveling steeds een officieel identiteitspapier met foto bij zich te hebben.</al></li><li><li.nr>3.</li.nr><al>Deze verklaring dient aan de autoriteit van afgifte te worden teruggegeven indien de geldigheidsduur ervan is verstreken of indien de houder geen redelijk belang meer heeft bij het bezit ervan.</al></li></lijst></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><label>ANLAGE</label></kop><vrije-tekst><tekst status="goed">


<plaatje>
<illustratie bin-id="10000054513" display="block" formaat="gif" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054513"/>
</plaatje>


<plaatje>
<illustratie bin-id="10000054514" display="block" formaat="gif" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000054514"/>
</plaatje><tussenkop kopopmaak="cur">ZUR BEACHTUNG</tussenkop><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1.</li.nr><al>Diese Bescheinigung ist nur g&#xFC;ltig f&#xFC;r die auf der Vorderseite bezeichneten Wege oder Wegeteile, sie gibt dem Inhaber nicht das Recht, sich irgendwo anders in den Niederlanden aufzuhalten.</al></li><li><li.nr>2.</li.nr><al>Diese Bescheinigung ist bei Benutzung der Wege oder Wegeteile mitzuf&#xFC;hren und auf Verlangen den zust&#xE4;ndigen Beamten vorzuzeigen. Sie gilt nicht als Identit&#xE4;tsnachweis. Es wird daher empfohlen, stets einen amtlichen Lichtbildausweis mitzuf&#xFC;hren.</al></li><li><li.nr>3.</li.nr><al>Diese Bescheinigung ist bei Ablauf der G&#xFC;ltigkeitsdauer oder bei Wegfall des berechtigten Interesses der ausstellenden Beh&#xF6;rde zur&#xFC;ckzugeben.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag> 
</wetgeving>
  	