<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001509" dtdversie="2.0" id="10000007119" verdragnummer="010483" soort="verdrag">
  <intitule>Verdrag tussen het Koninkrijk der Nederlanden en het Vorstendom Monaco
    inzake de betaling van Nederlandse sociale  verzekeringsuitkeringen in Monaco</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Royaume des Pays-Bas et la Principaut&#xE9; de Monaco
          sur le paiement des prestations sociales n&#xE9;erlandaises &#xE0; Monaco</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Royaume des Pays-Bas d'une part</al>
          <al>et</al>
          <al>la Principaut&#xE9; de Monaco d'autre part,</al>
          <al>ci-apr&#xE8;s appel&#xE9;s les &#xAB;Parties Contractantes&#xBB;,</al>
          <al>Anim&#xE9;s du d&#xE9;sir de permettre le paiement des prestations
            n&#xE9;erlandaises aux personnes qui r&#xE9;sident ou s&#xE9;journent
            temporairement &#xE0; Monaco, et souhaitant mettre en oeuvre une
            coop&#xE9;ration entre les deux Etats en ce qui concerne la v&#xE9;rification
            de la r&#xE9;gularit&#xE9; des paiements des prestations sociales n&#xE9;erlandaises,</al>
          <al>Sont convenus des dispositions suivantes:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">D&#xE9;finitions g&#xE9;n&#xE9;rales</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Aux fins du pr&#xE9;sent Accord:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>le terme &#xAB;territoire&#xBB; d&#xE9;signe: pour le Royaume des Pays-Bas
                  le territoire du Royaume situ&#xE9; en Europe et pour la
                  Principaut&#xE9; de Monaco son territoire;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>le terme &#xAB;l&#xE9;gislation&#xBB; d&#xE9;signe la l&#xE9;gislation qui concerne
                  les branches de la s&#xE9;curit&#xE9; sociale vis&#xE9;es &#xE0; l'article 2; </al>
              </li>
              <li>
                <li.nr>c)</li.nr>
                <al>l'expression &#xAB;autorit&#xE9; comp&#xE9;tente&#xBB; d&#xE9;signe: en ce qui
                  concerne le Royaume des Pays-Bas, le Ministre des Affaires
                  sociales et de l'Emploi des Pays-Bas; en ce qui concerne
                  la Principaut&#xE9; de Monaco, le Conseiller de Gouvernement pour
                  les Travaux Publics et les Affaires Sociales;</al>
              </li>
              <li>
                <li.nr>d)</li.nr>
                <al>l'expression &#xAB;institution comp&#xE9;tente&#xBB; d&#xE9;signe: en ce
                  qui concerne le Royaume des Pays-Bas: le &#xAB;Landelijk instituut
                  sociale verzekeringen&#xBB; (Institut national pour les assurances
                  sociales) pour ce qui est de l'application des branches
                  de s&#xE9;curit&#xE9; sociale vis&#xE9;es &#xE0; l'article 2 sous a), b) et
                  c) et par d&#xE9;l&#xE9;gation le &#xAB;Gak Nederland bv&#xBB; ou tout autre
                  organisme autoris&#xE9; &#xE0; remplir les fonctions exerc&#xE9;es
                  actuellement par ladite institution comp&#xE9;tente, et la &#xAB;Sociale
                  Verzekeringsbank&#xBB; (Banques des Assurances sociales) pour ce
                  qui est des branches de la s&#xE9;curit&#xE9; sociale vis&#xE9;es &#xE0;
                  l'article 2 sous d), e) et f) ; en ce qui concerne la
                  Principaut&#xE9; de Monaco: le D&#xE9;partement des Travaux Publics et
                  des Affaires Sociales;</al>
              </li>
              <li>
                <li.nr>e)</li.nr>
                <al>le terme &#xAB;organisme de s&#xE9;curit&#xE9; sociale&#xBB; d&#xE9;signe: la Caisse
                  de Compensation des Services Sociaux, la Caisse Autonome des
                  Retraites, la Caisse d'Assurance Accident, Maladie et
                  Maternit&#xE9; des Travailleurs Ind&#xE9;pendants, la Caisse Autonome
                  des Retraites des Travailleurs Ind&#xE9;pendants;</al>
              </li>
              <li>
                <li.nr>f)</li.nr>
                <al>le terme &#xAB;prestation&#xBB; d&#xE9;signe toute prestation ou pension
                  pay&#xE9;e en esp&#xE8;ces qui est pr&#xE9;vue par la l&#xE9;gislation n&#xE9;erlandaise;</al>
              </li>
              <li>
                <li.nr>g)</li.nr>
                <al>le terme &#xAB;b&#xE9;n&#xE9;ficiaire&#xBB; d&#xE9;signe la personne qui fait une
                  demande de prestation ou qui a droit &#xE0; une prestation;</al>
              </li>
              <li>
                <li.nr>h)</li.nr>
                <al>l'expression &#xAB;membre de la famille&#xBB; d&#xE9;signe toute
                  personne d&#xE9;finie ou admise comme telle par la l&#xE9;gislation n&#xE9;erlandaise.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Tout autre terme utilis&#xE9; dans le pr&#xE9;sent Accord a le sens que
              lui conf&#xE8;re la l&#xE9;gislation.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Champ d'application mat&#xE9;riel</titel>
          </kop>
          <al>Le pr&#xE9;sent Accord s'applique &#xE0; la l&#xE9;gislation n&#xE9;erlandaise
            relative aux branches d'assurances sociales suivantes:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>les prestations de maladie et de maternit&#xE9;;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>les prestations d'invalidit&#xE9; pour travailleurs salari&#xE9;s;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>les prestations d'invalidit&#xE9; pour travailleurs ind&#xE9;pendants;</al>
            </li>
            <li>
              <li.nr>d)</li.nr>
              <al>les prestations de vieillesse;</al>
            </li>
            <li>
              <li.nr>e)</li.nr>
              <al>les prestations de survivants;</al>
            </li>
            <li>
              <li.nr>f)</li.nr>
              <al>les prestations familiales.</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Champ d'application personnel</titel>
          </kop>
          <al>A moins qu'il n'en dispose autrement, le pr&#xE9;sent Accord
            s'applique &#xE0; tout b&#xE9;n&#xE9;ficiaire ou membre de sa famille pour
            autant qu'il r&#xE9;side ou s&#xE9;journe temporairement sur le
            territoire de la Principaut&#xE9; de Monaco. </al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Exportation de prestations</titel>
          </kop>
          <al>Sauf dispositions contraires du pr&#xE9;sent Accord, la l&#xE9;gislation
            n&#xE9;erlandaise qui pr&#xE9;voit une restriction du paiement d'une
            prestation uniquement pour le motif que le b&#xE9;n&#xE9;ficiaire ou un membre
            de sa famille r&#xE9;side ou s&#xE9;journe temporairement hors du territoire
            des Pays Bas, n'est pas applicable dans le cas des
            b&#xE9;n&#xE9;ficiaires ou membres de leur famille qui r&#xE9;sident ou s&#xE9;journent
            temporairement sur le territoire de la Principaut&#xE9; de Monaco.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Identit&#xE9;</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Les b&#xE9;n&#xE9;ficiaires et les membres de leur famille doivent se
              soumettre aux proc&#xE9;dures de v&#xE9;rification d'identit&#xE9; mises en
              oeuvre par les repr&#xE9;sentations diplomatiques ou consulaires
              n&#xE9;erlandaises ou les institutions comp&#xE9;tentes mon&#xE9;gasques en vue
              de l'application du pr&#xE9;sent Accord.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> A l'occasion des v&#xE9;rifications administratives ou
              m&#xE9;dicales demand&#xE9;es par les institutions comp&#xE9;tentes
              n&#xE9;erlandaises, l'identit&#xE9; du b&#xE9;n&#xE9;ficiaire ou du membre de sa
              famille sera &#xE9;tablie par la pr&#xE9;sentation de son passeport ou de sa
              carte de s&#xE9;jour mon&#xE9;gasque, dont une copie authentifi&#xE9;e sera
              transmise aux institutions comp&#xE9;tentes n&#xE9;erlandaises.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Proc&#xE9;dures de v&#xE9;rifications administratives</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Dans le cadre de cet article, le terme &#xAB;information&#xBB; recouvre
              notamment les informations concernant l'identit&#xE9;,
              l'adresse, la situation de famille, la situation
              professionnelle, la situation scolaire des enfants, le d&#xE9;c&#xE8;s et la d&#xE9;tention.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> En ce qui concerne les demandes ou la r&#xE9;gularit&#xE9; du paiement
              des prestations, l'institution comp&#xE9;tente mon&#xE9;gasque v&#xE9;rifie,
              sur la demande de l'institution comp&#xE9;tente n&#xE9;erlandaise ou
              des repr&#xE9;sentations diplomatiques ou consulaires n&#xE9;erlandaises,
              les informations relatives au b&#xE9;n&#xE9;ficiaire et aux membres de sa
              famille dans les m&#xEA;mes conditions que s'il s'agissait
              d'une demande pr&#xE9;sent&#xE9;e par un organisme de service social
              mon&#xE9;gasque. L'institution comp&#xE9;tente mon&#xE9;gasque transmet &#xE0;
              l'institution comp&#xE9;tente n&#xE9;erlandaise, une attestation de
              v&#xE9;rification en y joignant les pi&#xE8;ces justificatives authentiques.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Les institutions comp&#xE9;tentes des Parties Contractantes peuvent
              se mettre en contact directement entre elles, de m&#xEA;me qu'avec
              les b&#xE9;n&#xE9;ficiaires, les membres de leur famille ou leur
              repr&#xE9;sentant. </al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Les institutions comp&#xE9;tentes et les organismes de s&#xE9;curit&#xE9;
              sociale des Parties Contractantes se pr&#xEA;tent leurs bons offices
              dans la mise en oeuvre du pr&#xE9;sent Accord, comme s'il
              s'agissait de l'application de leur propre l&#xE9;gislation.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Proc&#xE9;dures de v&#xE9;rifications m&#xE9;dicales</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Sur la demande de l'institution comp&#xE9;tente n&#xE9;erlandaise,
              les contr&#xF4;les m&#xE9;dicaux relatifs au b&#xE9;n&#xE9;ficiaire qui r&#xE9;side ou
              s&#xE9;journe temporairement &#xE0; Monaco sont effectu&#xE9;s par
              l'organisme de s&#xE9;curit&#xE9; sociale mon&#xE9;gasque.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Pour &#xE9;valuer le degr&#xE9; d'incapacit&#xE9; de travail d'un
              b&#xE9;n&#xE9;ficiaire, le service m&#xE9;dical de l'institution comp&#xE9;tente
              n&#xE9;erlandaise peut demander au service du contr&#xF4;le m&#xE9;dical de
              l'organisme de s&#xE9;curit&#xE9; sociale mon&#xE9;gasque de proc&#xE9;der en ses
              lieu et place &#xE0; toute visite de contr&#xF4;le. Celle-ci donnera lieu &#xE0;
              un rapport, auquel seront joints tous les &#xE9;l&#xE9;ments m&#xE9;dicaux jug&#xE9;s
              utiles par le m&#xE9;decin ou le b&#xE9;n&#xE9;ficiaire. Le b&#xE9;n&#xE9;ficiaire est tenu
              de d&#xE9;f&#xE9;rer aux convocations ou demandes d'information &#xE9;manant
              du service du contr&#xF4;le m&#xE9;dical des organismes de s&#xE9;curit&#xE9; sociale.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> L'institution comp&#xE9;tente n&#xE9;erlandaise conserve la facult&#xE9;
              de faire proc&#xE9;der &#xE0; l'examen du b&#xE9;n&#xE9;ficiaire sur son
              territoire par un m&#xE9;decin de son choix. Si le b&#xE9;n&#xE9;ficiaire
              consid&#xE8;re que, pour des raisons m&#xE9;dicales, il n'est pas en
              &#xE9;tat de faire le voyage pour se rendre sur le territoire des
              Pays-Bas, il en informe imm&#xE9;diatement l'institution
              comp&#xE9;tente n&#xE9;erlandaise. Il est tenu dans ce cas de se soumettre &#xE0;
              un contr&#xF4;le m&#xE9;dical effectu&#xE9; par un m&#xE9;decin d&#xE9;sign&#xE9; &#xE0; cet effet
              par le service du contr&#xF4;le m&#xE9;dical de l'organisme de s&#xE9;curit&#xE9;
              sociale mon&#xE9;gasque. Le rapport &#xE9;tabli doit exposer les raisons
              m&#xE9;dicales l'emp&#xEA;chant de se d&#xE9;placer ainsi que la dur&#xE9;e
              probable de cet &#xE9;tat.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> Les frais expos&#xE9;s pour l'examen m&#xE9;dical vis&#xE9; &#xE0; cet article
              et, le cas &#xE9;ch&#xE9;ant, pour le voyage et le s&#xE9;jour de
              l'int&#xE9;ress&#xE9;, sont &#xE0; la charge de l'institution
              comp&#xE9;tente n&#xE9;erlandaise.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Recouvrement des paiements indus</titel>
          </kop>
          <al>Si un b&#xE9;n&#xE9;ficiaire a per&#xE7;u ind&#xFB;ment une prestation servie par une
            institution comp&#xE9;tente n&#xE9;erlandaise et que par ailleurs il a droit &#xE0;
            une prestation servie par un organisme de s&#xE9;curit&#xE9; sociale
            mon&#xE9;gasque, l'institution comp&#xE9;tente n&#xE9;erlandaise peut demander
            que les paiements indus soient compens&#xE9;s par les arri&#xE9;r&#xE9;s ou les
            montants encore dus en application de la l&#xE9;gislation mon&#xE9;gasque.
            L'organisme de s&#xE9;curit&#xE9; sociale mon&#xE9;gasque d&#xE9;duit les montants
            conform&#xE9;ment &#xE0; et dans les limites fix&#xE9;es par la l&#xE9;gislation &#xE0;
            laquelle elle est soumise et remet les sommes en question &#xE0;
            l'institution comp&#xE9;tente n&#xE9;erlandaise.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">Rejet, suspension, suppression</titel>
          </kop>
          <al>L'institution comp&#xE9;tente n&#xE9;erlandaise peut refuser
            l'octroi d'une prestation, ou peut en suspendre le
            versement ou supprimer les droits, si sur une p&#xE9;riode de trois mois,
            le b&#xE9;n&#xE9;ficiaire n'a pas satisfait &#xE0; la demande de se soumettre
            &#xE0; un examen m&#xE9;dical ou de fournir les renseignements demand&#xE9;s
            conform&#xE9;ment &#xE0; l'article 5 et &#xE0; l'article 7 paragraphes 2
            et 3 du pr&#xE9;sent Accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">D&#xE9;lai de transmissions des informations</titel>
          </kop>
          <al>L'institution comp&#xE9;tente mon&#xE9;gasque s'engage &#xE0; fournir,
            dans un d&#xE9;lai de trois mois, les informations administratives ou
            m&#xE9;dicales demand&#xE9;es par les institutions comp&#xE9;tentes n&#xE9;erlandaises.
            Toute difficult&#xE9; faisant obstacle au respect de ce d&#xE9;lai donnera
            lieu &#xE0; une notification motiv&#xE9;e.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Mise en oeuvre du pr&#xE9;sent Accord</titel>
          </kop>
          <al>Les institutions comp&#xE9;tentes de chacune des Parties Contractantes
            peuvent prendre, sous forme d'arrangements compl&#xE9;mentaires,
            toute mesure jug&#xE9;e n&#xE9;cessaire &#xE0; l'application du pr&#xE9;sent Accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
            <titel status="officieel">R&#xE8;glement des diff&#xE9;rends</titel>
          </kop>
          <al>Les autorit&#xE9;s comp&#xE9;tentes de chacune des Parties Contractantes
            s'engagent &#xE0; rechercher une solution concert&#xE9;e pour r&#xE9;gler tout
            diff&#xE9;rend concernant l'interpr&#xE9;tation ou l'application du
            pr&#xE9;sent Accord.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">13</nr>
            <titel status="officieel">Entr&#xE9;e en vigueur du pr&#xE9;sent Accord</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Les Parties Contractantes se notifieront mutuellement par &#xE9;crit
              l'accomplissement de leurs proc&#xE9;dures l&#xE9;gales ou
              constitutionnelles respectives requises pour l'entr&#xE9;e en
              vigueur du pr&#xE9;sent Accord. </al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Le pr&#xE9;sent Accord entrera en vigueur le premier jour du
              deuxi&#xE8;me mois qui suivra la date de la derni&#xE8;re notification &#xE9;tant
              entendu que les Pays Bas appliqueront l'article 4
              provisoirement &#xE0; partir du premier jour du deuxi&#xE8;me mois suivant
              la date de la signature.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">14</nr>
            <titel status="officieel">Application de l'Accord</titel>
          </kop>
          <al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord
            n'est applicable que sur la partie europ&#xE9;enne de son territoire.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">15</nr>
            <titel status="officieel">P&#xE9;riode de validit&#xE9;</titel>
          </kop>
          <al>L'une des Parties Contractantes peut &#xE0; tout moment d&#xE9;noncer
            par &#xE9;crit le pr&#xE9;sent Accord. En cas de d&#xE9;nonciation, le pr&#xE9;sent
            Accord demeurera en vigueur jusqu'&#xE0; la fin de l'ann&#xE9;e
            civile suivant celle au cours de laquelle l'une des Parties
            Contractantes aura re&#xE7;u par &#xE9;crit la d&#xE9;nonciation de l'autre
            partie contractante.</al>
          
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet par
            leur Gouvernement respectif, ont sign&#xE9; le pr&#xE9;sent Accord.</al>
          <al>FAIT &#xE0; Monaco le 29 novembre 2001, en langue fran&#xE7;aise, les deux
            exemplaires faisant &#xE9;galement foi.</al>
          <al>
            <nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk>
          </al>
          <al>(s.) ROBERT SMULDERS</al>
          <al>Robert Smulders</al>
          <al>Consul g&#xE9;n&#xE9;ral Honoraire &#xE0; Monaco</al>
          <al>
            <nadruk type="cur">Pour la Principaut&#xE9; de Monaco</nadruk>
          </al>
          <al>(s.) JOS&#xC9; BADIA</al>
          <al>Jos&#xE9; Badia</al>
          <al>Conseiller de Gouvernement pour les Travaux Publics et les
            Affaires Sociales</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  
<verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Verdrag tussen het Koninkrijk der Nederlanden en het Vorstendom
          Monaco inzake de betaling van Nederlandse sociale
          verzekeringsuitkeringen in Monaco</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Het Koninkrijk der Nederlanden enerzijds</al>
          <al>en</al>
          <al>het Vorstendom Monaco anderzijds</al>
          <al>hierna genoemd de &#x201E;Verdragsluitende Partijen",</al>
          <al>Geleid door de wens de betaling van Nederlandse uitkeringen
            mogelijk te maken aan personen die wonen of tijdelijk verblijven in
            Monaco, en wensend te komen tot samenwerking tussen de twee Staten
            betreffende de verificatie van de rechtmatigheid van de betalingen
            van Nederlandse sociale verzekeringsuitkeringen,</al>
          <al>Zijn de volgende bepalingen overeengekomen:</al>
        </preambule>
      </aanhef>
      <wettekst>
        
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
            <titel status="officieel">Algemene begripsbepalingen</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Voor de toepassing van dit Verdrag wordt verstaan onder:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a</li.nr>
                <al>&#x201E;grondgebied": met betrekking tot het Koninkrijk der
                  Nederlanden, het grondgebied van het Koninkrijk in Europa en
                  met betrekking tot het Vorstendom Monaco, het grondgebied daarvan;</al>
              </li>
              <li>
                <li.nr>b</li.nr>
                <al>&#x201E;wetgeving": de wetgeving met betrekking tot de takken
                  van sociale verzekering bedoeld in artikel 2;</al>
              </li>
              <li>
                <li.nr>c</li.nr>
                <al>&#x201E;bevoegde autoriteit": met betrekking tot het
                  Koninkrijk der Nederlanden, de Nederlandse Minister van
                  Sociale Zaken en Werkgelegenheid; met betrekking tot het
                  Vorstendom Monaco, de Regeringsraad voor Openbare Werken en
                  Sociale Zaken;</al>
              </li>
              <li>
                <li.nr>d</li.nr>
                <al>&#x201E;bevoegd orgaan": met betrekking tot het Koninkrijk der
                  Nederlanden, het &#x201E;Landelijk instituut sociale
                  verzekeringen" ten aanzien van de toepassing van de
                  takken van sociale zekerheid bedoeld in artikel 2 onder a, b
                  en c en als vertegenwoordiger daarvan &#x201E;Gak Nederland bv"
                  of elk ander orgaan dat gemachtigd is de functies te vervullen
                  die thans door het genoemde bevoegde orgaan worden
                  uitgeoefend, en de &#x201E;Sociale Verzekeringsbank" ten aanzien
                  van de takken van sociale zekerheid bedoeld in artikel 2 onder
                  d, e en f; met betrekking tot het Vorstendom Monaco, het
                  Departement van Openbare Werken en Sociale Zaken;</al>
              </li>
              <li>
                <li.nr>e</li.nr>
                <al>&#x201E;sociale verzekeringsinstelling": de &#x201E;Caisse de
                  Compensation des Services Sociaux", de &#x201E;Caisse Autonome
                  des Retraites", de &#x201E;Caisse d'Assurance Accident,
                  Maladie et Maternit&#xE9; des Travailleurs Ind&#xE9;pendants" en de
                  ``Caisse Autonome des Retraites des Travailleurs
                  Ind&#xE9;pendants"; </al>
              </li>
              <li>
                <li.nr>f</li.nr>
                <al>``uitkering": elke in geld uitbetaalde uitkering of elk
                  in geld uitbetaald pensioen waarin de Nederlandse wetgeving voorziet;</al>
              </li>
              <li>
                <li.nr>g</li.nr>
                <al>&#x201E;uitkeringsgerechtigde": de persoon die een uitkering
                  aanvraagt of die recht op een uitkering heeft;</al>
              </li>
              <li>
                <li.nr>h</li.nr>
                <al>&#x201E;gezinslid": elke als zodanig door de Nederlandse
                  wetgeving omschreven of toegelaten persoon.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Elke andere in dit Verdrag gebruikte term heeft de betekenis
              die de wetgeving daaraan toekent.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
            <titel status="officieel">Materi&#xEB;le werkingssfeer</titel>
          </kop>
          <al>Dit Verdrag is van toepassing op de Nederlandse wetgeving inzake
            de volgende takken van sociale verzekeringen:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a</li.nr>
              <al>uitkeringen wegens ziekte en moederschap;</al>
            </li>
            <li>
              <li.nr>b</li.nr>
              <al>invaliditeitsuitkeringen voor werknemers;</al>
            </li>
            <li>
              <li.nr>c</li.nr>
              <al>invaliditeitsuitkeringen voor zelfstandigen;</al>
            </li>
            <li>
              <li.nr>d</li.nr>
              <al>ouderdomsuitkeringen;</al>
            </li>
            <li>
              <li.nr>e</li.nr>
              <al>uitkeringen aan nabestaanden;</al>
            </li>
            <li>
              <li.nr>f</li.nr>
              <al>kinderbijslagen</al>
            </li>
          </lijst>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
            <titel status="officieel">Personele werkingssfeer</titel>
          </kop>
          <al>Tenzij in dit Verdrag anders wordt bepaald, is dit van toepassing
            op elke uitkeringsgerechtigde of diens gezinslid voor zover deze
            woont of tijdelijk verblijft op het grondgebied van het Vorstendom Monaco.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
            <titel status="officieel">Export van uitkeringen</titel>
          </kop>
          <al>Behoudens andersluidende bepalingen in dit Verdrag is de
            Nederlandse wetgeving die voorziet in een beperking van de betaling
            van een uitkering uitsluitend omdat de uitkeringsgerechtigde of &#xE9;&#xE9;n
            van zijn gezinsleden woont of tijdelijk verblijft buiten het
            grondgebied van Nederland, niet van toepassing in het geval van
            uitkeringsgerechtigden of hun gezinsleden die wonen of tijdelijk
            verblijven op het grondgebied van het Vorstendom Monaco.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
            <titel status="officieel">Identificatie</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> De uitkeringsgerechtigden en hun gezinsleden moeten zich
              onderwerpen aan de procedures voor de verificatie van hun
              identiteit die door de Nederlandse diplomatieke of consulaire
              vertegenwoordigingen of de bevoegde Monegaskische organen worden
              uitgevoerd ten behoeve van de toepassing van dit Verdrag.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Bij de door de Nederlandse bevoegde organen verzochte
              administratieve of medische verificatie wordt de identiteit van de
              uitkeringsgerechtigde of zijn gezinslid vastgesteld door
              overlegging van zijn paspoort of zijn Monegaskische
              verblijfsvergunning, waarvan een gewaarmerkt afschrift wordt
              gezonden aan de bevoegde Nederlandse organen.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
            <titel status="officieel">Procedures voor administratieve verificaties</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> In het kader van dit artikel bestrijkt de term
              &#x201E;informatie" met name de informatie betreffende identiteit,
              adres, gezinssituatie, beroepssituatie, schoolsituatie van de
              kinderen, overlijden en hechtenis.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Wat betreft de aanvragen of de rechtmatigheid van de betaling
              van uitkeringen verifieert het bevoegde Monegaskische orgaan, op
              verzoek van het bevoegde Nederlandse orgaan of van de Nederlandse
              diplomatieke of consulaire vertegenwoordigingen, de informatie
              over de uitkeringsgerechtigde en over zijn gezinsleden op dezelfde
              wijze als betrof het een verzoek gedaan door een instelling van de
              Monegaskische sociale dienst. Het bevoegde Monegaskische orgaan
              zendt aan het bevoegde Nederlandse orgaan een verklaring van
              verificatie vergezeld van de authentieke bewijsstukken.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> De bevoegde organen van de Verdragsluitende Partijen kunnen
              zich rechtstreeks in verbinding stellen met elkaar alsmede met de
              uitkeringsgerechtigden, hun gezinsleden of hun vertegenwoordiger.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> De bevoegde organen en de sociale verzekeringsinstellingen van
              de Verdragsluitende Partijen verlenen elkaar hun goede diensten
              bij de uitvoering van dit Verdrag, als betrof het de toepassing
              van hun eigen wetgeving.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
            <titel status="officieel">Procedures voor medische verificaties</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> Op verzoek van het Nederlandse bevoegde orgaan wordt het
              medisch onderzoek van de uitkeringsgerechtigde die woont of
              tijdelijk verblijft in Monaco verricht door de Monegaskische
              sociale verzekeringsinstelling.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Voor de vaststelling van de mate van arbeidsongeschiktheid van
              een uitkeringsgerechtigde kan de geneeskundige dienst van het
              bevoegde Nederlandse orgaan de geneeskundige controledienst van de
              Monegaskische sociale verzekeringsinstelling verzoeken in zijn
              plaats alle controleonderzoeken uit te voeren. Naar aanleiding
              hiervan wordt een rapport opgesteld waaraan alle door de arts of
              de uitkeringsgerechtigde dienstig geachte gegevens worden
              toegevoegd. De uitkeringsgerechtigde is verplicht gehoor te geven
              aan oproepen of verzoeken om informatie afkomstig van de
              geneeskundige controledienst van de socialeverzekeringsinstellingen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3</lidnr>
            <al> Het Nederlandse bevoegde orgaan behoudt de mogelijkheid een
              onderzoek van de uitkeringsgerechtigde te doen verrichten op zijn
              grondgebied door een arts van zijn keuze. Indien de
              uitkeringsgerechtigde meent, om medische redenen, niet in staat te
              zijn de reis te maken om zich naar het Nederlandse grondgebied te
              begeven, stelt hij het bevoegde Nederlandse orgaan daarvan
              onmiddellijk in kennis. In dat geval is hij verplicht zich te
              onderwerpen aan een medische controle verricht door een daartoe
              door de medische controledienst van de Monegaskische sociale
              verzekeringsinstelling aangewezen arts. Het opgestelde rapport
              dient de medische redenen van de ongeschiktheid tot reizen te
              bevatten alsmede de vermoedelijke duur van die ongeschiktheid.</al>
          </lid>
          <lid>
            <lidnr status="officieel">4</lidnr>
            <al> De kosten gemaakt voor het in dit artikel bedoelde medische
              onderzoek en, in voorkomend geval, voor de reis en het verblijf
              van de belanghebbende zijn voor rekening van het Nederlandse
              bevoegde orgaan.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
            <titel status="officieel">Terugvordering van onverschuldigd betaalde bedragen</titel>
          </kop>
          <al>Indien een uitkeringsgerechtigde onverschuldigd een door een
            Nederlands bevoegd orgaan verleende uitkering heeft ontvangen en hij
            daarnaast recht heeft op een door een Monegaskische sociale
            verzekeringsinstelling verleende uitkering, kan het Nederlandse
            bevoegde orgaan verzoeken dat de onverschuldigde betalingen worden
            verrekend met de, overeenkomstig de toepassing van de Monegaskische
            wetgeving, achterstallige of nog verschuldigde bedragen. De
            Monegaskische sociale verzekeringsinstelling houdt de bedragen in op
            de wijze en binnen de grenzen als bepaald in de wetgeving waaraan
            zij is onderworpen en zij maakt de betrokken bedragen over aan het
            Nederlandse bevoegde orgaan.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
            <titel status="officieel">Weigering, opschorting, intrekking</titel>
          </kop>
          <al>Het Nederlandse bevoegde orgaan kan toekenning van een uitkering
            weigeren of de betaling ervan opschorten of het recht erop
            intrekken, indien, binnen een tijdvak van drie maanden, de
            uitkeringsgerechtigde niet heeft voldaan aan het verzoek een medisch
            onderzoek te ondergaan of de inlichtingen te verstrekken waarom is
            verzocht overeenkomstig artikel 5 en artikel 7, tweede en derde lid,
            van dit Verdrag.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
            <titel status="officieel">Termijn voor het verstrekken van informatie</titel>
          </kop>
          <al>Het Monegaskische bevoegde orgaan verplicht zich, binnen een
            termijn van drie maanden, de administratieve of medische informatie
            te verstrekken waarom wordt verzocht door de Nederlandse bevoegde
            organen. Van elke moeilijkheid die een belemmering vormt voor het in
            acht nemen van deze termijn wordt een gemotiveerde kennisgeving gedaan.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
            <titel status="officieel">Uitvoering van dit Verdrag</titel>
          </kop>
          <al>De bevoegde organen van beide Verdragsluitende Partijen kunnen, in
            de vorm van aanvullende akkoorden, elke voor de toepassing van dit
            Verdrag noodzakelijk geachte maatregel nemen.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
            <titel status="officieel">Regeling van geschillen</titel>
          </kop>
          <al>De bevoegde autoriteiten van beide Verdragsluitende Partijen
            verplichten zich te zoeken naar een oplossing in onderling overleg
            ter regeling van elk geschil dat voortvloeit uit de uitlegging of
            toepassing van dit Verdrag.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">13</nr>
            <titel status="officieel">Inwerkingtreding</titel>
          </kop>
          <lid>
            <lidnr status="officieel">1</lidnr>
            <al> De Verdragsluitende Partijen stellen elkaar schriftelijk in
              kennis van de voltooiing van hun respectieve wettelijke of
              grondwettelijke procedures voor de inwerkingtreding van dit Verdrag.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2</lidnr>
            <al> Dit Verdrag treedt in werking op de eerste dag van de tweede
              maand volgend op de datum van de laatste kennisgeving, met dien
              verstande dat Nederland artikel 4 voorlopig zal toepassen met
              ingang van de eerste dag van de tweede maand volgend op de datum
              van ondertekening.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">14</nr>
            <titel status="officieel">Toepassing</titel>
          </kop>
          <al>Met betrekking tot het Koninkrijk der Nederlanden is dit Verdrag
            slechts van toepassing op het Europese deel van zijn grondgebied. </al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">15</nr>
            <titel status="officieel">Geldigheidsduur</titel>
          </kop>
          <al>Een Verdragsluitende Partij kan dit Verdrag te allen tijde
            schriftelijk opzeggen. In geval van opzegging blijft dit Verdrag van
            kracht tot aan het einde van het kalenderjaar volgend op het jaar in
            de loop waarvan een der Verdragsluitende Partijen de schriftelijke
            opzegging van de andere Verdragsluitende Partij heeft ontvangen.</al>
          
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren
            gemachtigd door hun respectieve Regeringen, dit Verdrag hebben ondertekend.</al>
          <al>GEDAAN te Monaco, op 29 november 2001, in de Franse taal, zijnde
            beide exemplaren gelijkelijk authentiek.</al>
          <al>
            <nadruk type="cur">Voor het Koninkrijk der Nederlanden</nadruk>
          </al>
          <al>(w.g.) ROBERT SMULDERS</al>
          <al>Robert Smulders</al>
          <al>Honorair Consul-Generaal</al>
          <al>
            <nadruk type="cur">Voor het Vorstendom Monaco</nadruk>
          </al>
          <al>(w.g.) JOS&#xC9; BADIA</al>
          <al>Jos&#xE9; Badia</al>
          <al>Minister van Weg- en Waterbouw en Sociale Zaken</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag></wetgeving>
  	