<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002808" dtdversie="2.0" id="10000022829" verdragnummer="000466" soort="verdrag"><intitule>Overeenkomst betreffende de afgifte van een verklaring van verscheidenheid van familienamen</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr"><kop><titel status="officieel">Convention relative &#xE0; la d&#xE9;livrance d'un certificat de diversit&#xE9; de noms de famille</titel></kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la Commission Internationale de l'Etat Civil,</al><al>d&#xE9;sireux d'att&#xE9;nuer les difficult&#xE9;s rencontr&#xE9;es par certaines personnes auxquelles est attribu&#xE9; d'apr&#xE8;s la loi d'un Etat un nom de famille autre que celui qui leur est reconnu dans un autre Etat,</al><al>sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1er</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le certificat de diversit&#xE9; de noms de famille institu&#xE9; par la pr&#xE9;sente Convention est destin&#xE9; &#xE0; faciliter la preuve de leur identit&#xE9; aux personnes qui, par suite de diff&#xE9;rences existant entre les l&#xE9;gislations de certains Etats, notamment en mati&#xE8;re de mariage, de filiation ou d'adoption, ne sont pas d&#xE9;sign&#xE9;es par le m&#xEA;me nom de famille.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ce certificat a pour seul objet de constater que les divers noms de famille par lui mentionn&#xE9;s d&#xE9;signent, selon des l&#xE9;gislations diff&#xE9;rentes, une m&#xEA;me personne. Il ne peut avoir pour effet de faire &#xE9;chec aux dispositions l&#xE9;gales r&#xE9;gissant le nom.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Le certificat d&#xE9;fini &#xE0; l'article pr&#xE9;c&#xE9;dent doit, sur production des pi&#xE8;ces justificatives, &#xEA;tre d&#xE9;livr&#xE9; &#xE0; tout int&#xE9;ress&#xE9; soit par les autorit&#xE9;s comp&#xE9;tentes de l'Etat contractant dont il est ressortissant, soit par les autorit&#xE9;s comp&#xE9;tentes de l'Etat contractant selon la loi duquel lui a &#xE9;t&#xE9; attribu&#xE9;, bien qu'il soit ressortissant d'un autre Etat, un nom de famille diff&#xE9;rent de celui r&#xE9;sultant de l'application de sa loi nationale.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Le certificat d&#xE9;livr&#xE9; conform&#xE9;ment &#xE0; la pr&#xE9;sente Convention est accept&#xE9; dans chaque Etat contractant comme faisant foi, jusqu'&#xE0; preuve du contraire, de l'exactitude de ses mentions relatives aux diff&#xE9;rents noms de famille de la personne d&#xE9;sign&#xE9;e.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Pour l'application de la pr&#xE9;sente Convention, sont assimil&#xE9;s aux ressortissants d'un Etat contractant les r&#xE9;fugi&#xE9;s et les apatrides dont le statut personnel est r&#xE9;gi par la loi de cet Etat.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Le certificat de diversit&#xE9; de noms de famille doit &#xEA;tre conforme au mod&#xE8;le annex&#xE9; &#xE0; la pr&#xE9;sente Convention.</al><al>Aucune modification ne peut, sans approbation pr&#xE9;alable de la Commission Internationale de l'Etat Civil, &#xEA;tre apport&#xE9;e &#xE0; ce mod&#xE8;le par un Etat contractant.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Toutes les inscriptions &#xE0; porter sur le certificat sont &#xE9;crites en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre &#xE9;crites dans les caract&#xE8;res de la langue de l'autorit&#xE9; qui d&#xE9;livre le certificat.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les dates sont inscrites en chiffres arabes indiquant successivement sous les symboles Jo, Mo et An le jour, le mois, et l'ann&#xE9;e. Le jour et le mois sont indiqu&#xE9;s par deux chiffres, l'ann&#xE9;e par quatre chiffres. Les neuf premiers jours du mois et les neuf premiers mois de l'ann&#xE9;e sont indiqu&#xE9;s par des chiffres allant de 01 &#xE0; 09.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le nom de tout lieu mentionn&#xE9; dans le certificat est suivi du nom de l'Etat o&#xF9; ce lieu est situ&#xE9;, chaque fois que cet Etat n'est pas celui dont l'autorit&#xE9; d&#xE9;livre le certificat.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Sont exclusivement utilis&#xE9;s les symboles suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>pour indiquer le sexe masculin, la lettre M, le sexe f&#xE9;minin, la lettre F,</al></li><li><li.nr>-</li.nr><al>pour indiquer la nationalit&#xE9;, les lettres servant &#xE0; d&#xE9;signer le pays en mati&#xE8;re d'immatriculation de v&#xE9;hicules automobiles,</al></li><li><li.nr>-</li.nr><al>pour indiquer la condition de r&#xE9;fugi&#xE9;, les lettres REF,</al></li><li><li.nr>-</li.nr><al>pour indiquer la condition d'apatride, les lettres APA.</al></li></lijst></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Si l'autorit&#xE9; comp&#xE9;tente n'est pas en mesure de remplir une case ou une partie de case, cette case ou partie de case est rendue inutilisable par des traits.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Au recto de chaque certificat les mentions invariables, &#xE0; l'exclusion des symboles pr&#xE9;vus &#xE0; l'article 7 en ce qui concerne les dates, sont imprim&#xE9;es en deux langues au moins, dont la langue ou l'une des langues officielles de l'Etat o&#xF9; le certificat est d&#xE9;livr&#xE9; et la langue fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La signification des symboles doit &#xEA;tre indiqu&#xE9;e au moins dans la langue ou l'une des langues officielles de chacun des Etats qui, au moment de la signature de la pr&#xE9;sente Convention, sont membres de la Commission Internationale de l'Etat Civil, ainsi que dans la langue anglaise.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au verso de chaque certificat doivent figurer:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>une r&#xE9;f&#xE9;rence &#xE0; la Convention, dans les langues indiqu&#xE9;es au deuxi&#xE8;me paragraphe du pr&#xE9;sent article,</al></li><li><li.nr>-</li.nr><al>une traduction des mentions invariables, dans les langues indiqu&#xE9;es au deuxi&#xE8;me paragraphe du pr&#xE9;sent article, si ces langues n'ont pas &#xE9;t&#xE9; utilis&#xE9;es au recto,</al></li><li><li.nr>-</li.nr><al>un r&#xE9;sum&#xE9; des articles 5, 6, 7 et 8 de la Convention, au moins dans la langue ou l'une des langues officielles de l'Etat dont l'autorit&#xE9; d&#xE9;livre le certificat.</al></li></lijst></lid><lid><lidnr status="officieel">4</lidnr><al>Toute traduction doit &#xEA;tre approuv&#xE9;e par le Bureau de la Commission Internationale de l'Etat Civil.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les certificats sont dat&#xE9;s et rev&#xEA;tus de la signature et du sceau de l'autorit&#xE9; qui les a d&#xE9;livr&#xE9;s.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ils sont dispens&#xE9;s de l&#xE9;galisation ou de toute formalit&#xE9; &#xE9;quivalente sur le territoire des Etats contractants.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Lors de la signature de la pr&#xE9;sente Convention, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion, chaque Etat contractant devra d&#xE9;signer les autorit&#xE9;s comp&#xE9;tentes pour d&#xE9;livrer le certificat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toute modification apport&#xE9;e ult&#xE9;rieurement &#xE0; cette d&#xE9;signation sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">12</nr></kop><al>La pr&#xE9;sente Convention sera ratifi&#xE9;e, accept&#xE9;e ou approuv&#xE9;e et les instruments de ratification, d'acceptation ou d'approbation seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">13</nr></kop><lid><lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t du deuxi&#xE8;me instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>A l'&#xE9;gard de l'Etat qui ratifiera, acceptera, approuvera ou adh&#xE9;rera apr&#xE8;s son entr&#xE9;e en vigueur, la Convention prendra effet le premier jour du troisi&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t par cet Etat de l'instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">14</nr></kop><al>Tout Etat membre de la Commission Internationale de l'Etat Civil, des Communaut&#xE9;s Europ&#xE9;ennes ou du Conseil de l'Europe pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention. L'instrument d'adh&#xE9;sion sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15</nr></kop><al>Aucune r&#xE9;serve &#xE0; la pr&#xE9;sente Convention n'est admise.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">16</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Tout Etat, au moment de la signature, de la ratification, de l'acceptation, de l'approbation ou de l'adh&#xE9;sion ou &#xE0; tout autre moment par la suite, pourra d&#xE9;clarer que la pr&#xE9;sente Convention s'&#xE9;tendra &#xE0; l'ensemble des territoires dont il assure les relations sur le plan international, ou &#xE0; l'un ou plusieurs d'entre eux.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette d&#xE9;claration sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et l'extension prendra effet au moment de l'entr&#xE9;e en vigueur de la Convention pour ledit Etat ou, ult&#xE9;rieurement, le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de la notification.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute d&#xE9;claration d'extension pourra &#xEA;tre retir&#xE9;e par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et la Convention cessera d'&#xEA;tre applicable au territoire d&#xE9;sign&#xE9; le premier jour du troisi&#xE8;me mois qui suit celui de la r&#xE9;ception de ladite notification.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">17</nr></kop><lid><lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout Etat partie &#xE0; la pr&#xE9;sente Convention aura toutefois la facult&#xE9; de la d&#xE9;noncer &#xE0; tout moment apr&#xE8;s l'expiration d'un d&#xE9;lai d'un an &#xE0; partir de la date de l'entr&#xE9;e en vigueur de la Convention &#xE0; son &#xE9;gard. La d&#xE9;nonciation sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet le premier jour du sixi&#xE8;me mois qui suit celui de la r&#xE9;ception de cette notification. La Convention restera en vigueur entre les autres Etats.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">18</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse notifiera aux Etats membres de la Commission Internationale de l'Etat Civil et &#xE0; tout autre Etat ayant adh&#xE9;r&#xE9; &#xE0; la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>- a)</li.nr><al> le d&#xE9;p&#xF4;t de tout instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion;</al></li><li><li.nr>- b)</li.nr><al> toute date d'entr&#xE9;e en vigueur de la Convention;</al></li><li><li.nr>- c ) </li.nr><al>toute d&#xE9;claration concernant l'extension territoriale de la Convention ou son retrait, avec la date &#xE0; laquelle elle prendra effet;</al></li><li><li.nr>- d) </li.nr><al>toute d&#xE9;nonciation de la Convention et la date &#xE0; laquelle elle prendra effet;</al></li><li><li.nr>- e)</li.nr><al> toute d&#xE9;signation des autorit&#xE9;s comp&#xE9;tentes effectu&#xE9;e en application de l'article 11, alin&#xE9;a 1, et toute modification faite en vertu du second alin&#xE9;a de cet article.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification faite en application du paragraphe 1.</al></lid><lid><lidnr status="officieel">3</lidnr><al>D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, une copie certifi&#xE9;e conforme sera transmise par le Conseil F&#xE9;d&#xE9;ral Suisse au Secr&#xE9;taire G&#xE9;n&#xE9;ral des Nations Unies aux fins d'enregistrement et de publication, conform&#xE9;ment &#xE0; l'article 102 de la Charte des Nations Unies.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; La Haye, le 8 septembre 1982 en un seul exemplaire, en langue fran&#xE7;aise, qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse, et dont une copie certifi&#xE9;e conforme sera remise, par la voie diplomatique, &#xE0; chacun des Etats membres de la Commission Internationale de l'Etat Civil aux adh&#xE9;rents. Une copie certifi&#xE9;e conforme sera &#xE9;galement adress&#xE9;e au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Bijlage</label></kop><vrije-tekst><tekst status="goed"><plaatje><illustratie bin-id="10000050792" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050792"/></plaatje><plaatje><illustratie bin-id="10000050793" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050793"/></plaatje><plaatje><illustratie bin-id="10000050794" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000050794"/></plaatje><al>LES INSCRIPTIONS SONT ECRITES EN CARACTERES LATINS
D'IMPRIMERIE; ELLES PEUVENT EN OUTRE ETRE ECRITES DANS LES
CARACTERES DE LA LANGUE DE L'AUTORITE QUI DELIVRE LE
CERTIFICAT.</al><al>LES DATES SONT INSCRITES EN CHIFFRES ARABES INDIQUANT
SUCCESSIVEMENT SOUS LES SYMBOLES JO, MO ET AN LE JOUR, LE
MOIS ET L'ANNEE. LE JOUR ET LE MOIS SONT INDIQUES PAR DEUX
CHIFFRES, L'ANNEE PAR QUATRE CHIFFRES. LES NEUF PREMIERS
JOURS DU MOIS ET LES NEUF PREMIERS MOIS DE L'ANNEE SONT
INDIQUES PAR DES CHIFFRES ALLANT DE 01 A 09.</al><al>LE NOM DE TOUT LIEU MENTIONNE DANS LE CERTIFICAT EST
SUIVI DU NOM DE L'ETAT OU CE LIEU EST SITUE, CHAQUE FOIS
QUE CET ETAT N'EST PAS CELUI DONT L'AUTORITE DELIVRE LE
CERTIFICAT.</al><al>SI L'AUTORITE DELIVRANT LE CERTIFICAT N'EST PAS EN
MESURE DE REMPLIR UNE CASE OU UNE PARTIE DE CASE, CETTE
CASE OU PARTIE DE CASE EST RENDUE INUTILISABLE PAR DES
TRAITS.</al><al>TOUTE MODIFICATION DU MODELE DU PRESENT CERTIFICAT
ET TOUTE TRADUCTION SONT SOUMISES A L'APPROBATION DE LA
COMMISSION INTERNATIONALE DE L'ETAT CIVIL.</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel>Overeenkomst betreffende de afgifte van een verklaring van verscheidenheid van familienamen</titel>
</kop><aanhef><preambule><al>De Staten die deze Overeenkomst hebben ondertekend, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>verlangend de moeilijkheden te verminderen die worden ondervonden door bepaalde personen aan wie volgens de wet van een Staat een andere familienaam wordt toegekend dan die waarmee zij in een andere Staat worden aangeduid,</al><al>zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr>1</nr>
</kop><lid>
<lidnr>1</lidnr><al>De verklaring van verscheidenheid van familienamen, waar deze Overeenkomst in voorziet, is bestemd om personen die, ten gevolge van verschillen in wetgeving tussen bepaalde Staten, op gebieden als huwelijk, afstamming en adoptie, niet met dezelfde familienaam worden aangeduid, het bewijs van hun identiteit te vergemakkelijken.</al></lid><lid><lidnr>2</lidnr><al>De verklaring heeft geen ander doel dan de vaststelling dat, met de verschillende daarin vermelde familienamen, volgens uiteenlopende wetgevingen een en dezelfde persoon wordt aangeduid. De verklaring doet geen afbreuk aan de werking van wettelijke bepalingen omtrent de naam.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>2</nr>
</kop><al>De in het vorige artikel bedoelde verklaring moet, op vertoon van bewijsstukken, aan iedere belanghebbende worden afgegeven, hetzij door de bevoegde autoriteiten van de Overeenkomstsluitende Staat waarvan hij onderdaan is, hetzij door de bevoegde autoriteit van de Overeenkomstsluitende Staat volgens de wet waarvan hem, hoewel hij onderdaan van een andere Staat is, een andere familienaam is toegekend dan die welke uit de toepassing van zijn nationale wet volgt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>3</nr>
</kop><al>Een op de voet van deze Overeenkomst afgegeven verklaring wordt in iedere Overeenkomstsluitende Staat aanvaard als bewijs van de juistheid van hetgeen daarin betreffende de verschillende familienamen van de aangeduide persoon is vermeld, behoudens bewijs van het tegendeel.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>4</nr>
</kop><al>Voor de toepassing van deze Overeenkomst worden met onderdanen van een Overeenkomstsluitende Staat gelijkgesteld vluchtelingen en staatlozen wier persoonlijke staat door de wet van die Staat wordt beheerst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>5</nr>
</kop><al>De verklaring van verscheidenheid van familienamen moet in overeenstemming zijn met het model dat als bijlage bij deze Overeenkomst is gevoegd.</al><al>Zonder voorafgaande goedkeuring van de Internationale Commissie voor de Burgerlijke Stand mag door een Overeenkomstsluitende Staat geen enkele wijziging in dit model worden aangebracht.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>6</nr>
</kop><al>Alle in de verklaring op te nemen gegevens worden geschreven in Latijnse drukletters; zij mogen bovendien worden geschreven in de lettertekens van de taal van de autoriteit die de verklaring afgeeft.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>7</nr>
</kop><lid>
<lidnr>1</lidnr><al>De data worden vermeld in Arabische cijfers; zij geven achtereenvolgens onder de symbolen Jo, Mo en An, de dag, de maand en het jaar aan. De dag en de maand worden aangeduid door twee cijfers, het jaar door vier cijfers. De eerste negen dagen van de maand en de eerste negen maanden van het jaar worden aangeduid door de cijfers 01 tot en met 09.</al></lid><lid><lidnr>2</lidnr><al>De naam van iedere plaats vermeld in de verklaring wordt gevolgd door de naam van de Staat waarin deze plaats is gelegen, telkens wanneer deze Staat niet de Staat is waarvan de autoriteit de verklaring afgeeft.</al></lid><lid><lidnr>3</lidnr><al>Uitsluitend de volgende tekens worden gebruikt:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>voor het aanduiden van het mannelijk geslacht de letter M, het vrouwelijk geslacht de letter F;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de nationaliteit, de letters die worden gebruikt ter aanduiding van het land van registratie van motorvoertuigen;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de status van vluchteling de letters REF;</al></li><li><li.nr>-</li.nr><al>voor het aanduiden van de status van staatloze de letters APA.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>8</nr>
</kop><al>Indien de bevoegde autoriteit niet in staat is een vakje of een gedeelte van een vakje in te vullen, dan wordt dit vakje of dit gedeelte van het vakje door strepen onbruikbaar gemaakt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>9</nr>
</kop><lid>
<lidnr>1</lidnr><al>Op de voorzijde van iedere verklaring worden de onveranderlijke vermeldingen, met uitzondering van de in artikel 7 voorde data voorgeschreven symbolen, gedrukt in ten minste twee talen, waaronder de offici&#xEB;le taal of &#xE9;&#xE9;n van de offici&#xEB;le talen van de Staat waar de verklaring wordt afgegeven en de Franse taal.</al></lid><lid><lidnr>2</lidnr><al>De betekenis van de symbolen dient in ieder geval te worden aangegeven in de offici&#xEB;le taal of &#xE9;&#xE9;n van de offici&#xEB;le talen van elk van de Staten die, op het tijdstip van ondertekening van deze Overeenkomst, lid zijn van de Internationale Commissie voor de Burgerlijke Stand, alsmede in de Engelse taal.</al></lid><lid><lidnr>3</lidnr><al>Op de achterzijde van iedere verklaring moet staan:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>-</li.nr><al>een verwijzing naar de Overeenkomst in de talen aangegeven in het tweede lid van dit artikel;</al></li><li><li.nr>-</li.nr><al>een vertaling van de onveranderlijke vermeldingen in de talen aangegeven in het tweede lid van dit artikel indien deze talen niet zijn gebruikt op de voorzijde;</al></li><li><li.nr>-</li.nr><al>een samenvatting van de artikelen 5, 6, 7 en 8 van de Overeenkomst, in ten minste de offici&#xEB;le taal of in &#xE9;&#xE9;n van de offici&#xEB;le talen van de Staat waarvan de autoriteit de verklaring afgeeft.</al></li></lijst></lid><lid><lidnr>4</lidnr><al>Iedere vertaling moet worden goedgekeurd door het Bureau van de Internationale Commissie voor de Burgerlijke Stand.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>10</nr>
</kop><lid>
<lidnr>1</lidnr><al>De verklaringen worden gedagtekend en voorzien van de handtekening en het stempel van de autoriteit die deze heeft afgegeven.</al></lid><lid><lidnr>2</lidnr><al>Zij worden vrijgesteld van legalisatie of van iedere overeenkomstige formaliteit op het grondgebied van de Overeenkomstsluitende Staten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>11</nr>
</kop><lid>
<lidnr>1</lidnr><al>Bij de ondertekening van deze Overeenkomst, bij de bekrachtiging, de aanvaarding, de goedkeuring of de toetreding, dient iedere Overeenkomstsluitende Staat de autoriteiten aan te wijzen die bevoegd zijn de verklaring af te geven.</al></lid><lid><lidnr>2</lidnr><al>Iedere wijziging die later in deze aanwijzing wordt aangebracht, wordt medegedeeld aan de Zwitserse Bondsraad.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>12</nr>
</kop><al>Deze Overeenkomst wordt bekrachtigd, aanvaard of goedgekeurd en de akten van bekrachtiging, aanvaarding of goedkeuring worden nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>13</nr>
</kop><lid>
<lidnr>1</lidnr><al>Deze Overeenkomst treedt in werking op de eerste dag van de derde maand volgend op de maand van nederlegging van de tweede akte van bekrachtiging, aanvaarding, goedkeuring of toetreding.</al></lid><lid><lidnr>2</lidnr><al>Ten aanzien van de Staat die de Overeenkomst na haar inwerkingtreding bekrachtigt, aanvaardt, goedkeurt of tot de Overeenkomst toetreedt, wordt de Overeenkomst van kracht op de eerste dag van de derde maand volgend op de maand waarin deze Staat zijn akte van bekrachtiging, aanvaarding, goedkeuring of toetreding heeft nedergelegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>14</nr>
</kop><al>Iedere Staat die lid is van de Internationale Commissie voor de Burgerlijke Stand, van de Europese Gemeenschappen of van de Raad van Europa kan tot deze Overeenkomst toetreden. De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>15</nr>
</kop><al>Geen enkel voorbehoud op deze Overeenkomst is toegestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>16</nr>
</kop><lid>
<lidnr>1</lidnr><al>Iedere Staat kan bij de ondertekening, de bekrachtiging, de aanvaarding, de goedkeuring of de toetreding of op ieder tijdstip daarna, verklaren dat deze Overeenkomst zich uitstrekt tot alle gebieden voor welker internationale betrekkingen hij verantwoordelijk is of tot een of meer van deze gebieden.</al></lid><lid><lidnr>2</lidnr><al>Deze verklaring wordt ter kennis gebracht van de Zwitserse Bondsraad en de uitbreiding wordt van kracht op het tijdstip waarop de Overeenkomst voor bedoelde Staat in werking treedt of, indien de kennisgeving later plaatsvindt, op de eerste dag van de derde maand volgend op de maand van ontvangst van de kennisgeving.</al></lid><lid><lidnr>3</lidnr><al>Iedere verklaring inzake uitbreiding kan worden ingetrokken door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving en de Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de eerste dag van de derde maand volgend op de maand van ontvangst van voornoemde kennisgeving.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>17</nr>
</kop><lid>
<lidnr>1</lidnr><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht.</al></lid><lid><lidnr>2</lidnr><al>Iedere Staat die Partij is bij deze Overeenkomst, is evenwel bevoegd de Overeenkomst op te zeggen, te allen tijde na het verstrijken van een termijn van een jaar te rekenen vanaf de datum waarop de Overeenkomst voor deze Staat in werking is getreden. De opzegging wordt ter kennis gebracht van de Zwitserse Bondsraad en wordt van kracht op de eerste dag van de zesde maand volgend op de maand van ontvangst van deze kennisgeving. De Overeenkomst blijft tussen de overige Staten van kracht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr>18</nr>
</kop><lid>
<lidnr>1</lidnr><al>1. De Zwitserse Bondsraad stelt de Staten die lid zijn van de Internationale Commissie voor de Burgerlijke Stand alsmede iedere andere Staat die tot deze Overeenkomst is toegetreden, in kennis van:</al><lijst level="single" nr-sluiting="." type="expliciet"><li><li.nr>a)</li.nr><al>de nederlegging van iedere akte van bekrachtiging, aanvaarding, goedkeuring of toetreding;</al></li><li><li.nr>b)</li.nr><al>iedere datum van inwerkingtreding van de Overeenkomst;</al></li><li><li.nr>c)</li.nr><al>iedere verklaring die erop is gericht de Overeenkomst tot andere gebieden uit te breiden of een zodanige verklaring in te trekken, met de datum waarop deze verklaring van kracht wordt;</al></li><li><li.nr>d)</li.nr><al>iedere opzegging van de Overeenkomst en de datum waarop deze van kracht wordt;</al></li><li><li.nr>e)</li.nr><al>iedere aanwijzing van de bevoegde autoriteiten, krachtens artikel 11, eerste lid, en iedere wijziging krachtens het tweede lid van dat artikel.</al></li></lijst></lid><lid><lidnr>2</lidnr><al>De Zwitserse Bondsraad doet de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving gedaan overeenkomstig het eerste lid.</al></lid><lid><lidnr>3</lidnr><al>Zodra deze Overeenkomst in werking is getreden, wordt door de Zwitserse Bondsraad een voor eensluidend gewaarmerkt afschrift gezonden aan de Secretaris-Generaal van de Verenigde Naties voor registratie en publikatie overeenkomstig het bepaalde in artikel 102 van het Handvest van de Verenigde Naties.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, op 8 september 1982 in een enkel exemplaar in de Franse taal, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg zal worden gezonden aan elk der Staten die lid zijn van de Internationale Commissie voor de Burgerlijke Stand en aan de toetredende Staten.</al><al>Eveneens zal een voor eensluidend gewaarmerkt afschrift worden gezonden aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel>Bijlage</titel></kop><vrije-tekst><tekst status="goed"><plaatje>
<illustratie bin-id="10000050885" formaat="gif" kleur="nee" naam="TRB-1983-011_01.gif" url="http://wetten.overheid.nl/Illustration/10000050885"/>
</plaatje><plaatje>
<illustratie bin-id="10000050886" formaat="gif" kleur="nee" naam="TRB-1983-011_02.gif" url="http://wetten.overheid.nl/Illustration/10000050886"/>
</plaatje><al>VERKLARING AFGEGEVEN KRACHTENS DE OVEREENKOMST
ONDERTEKEND TE 'S-GRAVENHAGE, DE ACHTSTE
SEPTEMBER 1982.</al><al><redactie type="extra">[dan volgen 16 vakjes zoals in Trb. 1982, 169]</redactie></al><al>De gegevens worden geschreven in Latijnse drukletters; zij kunnen
bovendien worden geschreven in de lettertekens van de taal van de
autoriteit die de verklaring afgeeft.</al><al>De data worden geschreven in Arabische cijfers; zij geven achtereenvolgens
onder de symbolen Jo, Mo en An de dag, de maand en het jaar
aan. De dag en de maand worden aangeduid door twee cijfers, het jaar
door vier cijfers. De eerste negen dagen van de maand en de eerste negen
maanden van het jaar worden aangeduid door de cijfers 01 tot en met
09.</al><al>De naam van iedere in de verklaring vermelde plaats wordt gevolgd
door de naam van de Staat waarin deze plaats is gelegen, wanneer
bedoelde Staat niet de Staat is waarvan de autoriteit de verklaring
afgeeft.</al><al>Indien de autoriteit die de verklaring afgeeft een vakje of een gedeelte
van een vakje niet kan invullen, wordt dat vakje of gedeelte van dat
vakje door strepen onbruikbaar gemaakt.</al><al>Alle wijzigingen van het model van deze verklaringen en alle vertalingen
moeten ter goedkeuring worden voorgelegd aan de Internationale
Commissie voor de Burgerlijke Stand.</al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	