<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003782" dtdversie="2.0" id="10000032569" verdragnummer="002462" soort="verdrag">
  
  
  <intitule>Briefwisseling tussen de Nederlandse en de Luxemburgse Regering inzake de overmaking van gerechtelijke en buitengerechtelijke stukken in burgerlijke en handelszaken</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">La Haye, le 9 janvier 1974.</tussenkop><tussenkop kopopmaak="cur">DVE/VV-254432</tussenkop><al>Monsieur l'Ambassadeur,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; la Convention relative &#xE0; la proc&#xE9;dure civile, conclue &#xE0; La Haye le 1er mars 1954 et &#xE0; l'article IV du Protocole &#xE0; la Convention entre les Etats membres de la Communaut&#xE9; &#xE9;conomique europ&#xE9;enne concernanlt la comp&#xE9;tence judiciaire et l'ex&#xE9;cution des d&#xE9;cisions en mati&#xE8;re civile et commerciale, sign&#xE9; &#xE0; Bruxelles le 27 septembre 1968, j'ai l'honneur de proposer que la transmission des actes judiciaires et extra judiciaires en mati&#xE8;re civile et commerciale soit admise entre le Royaume des Pays-Bas et le Grand-Duch&#xE9; de Luxembourg de la fa&#xE7;on suivante.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les actes judiciaires et extra judiciaires, en mati&#xE8;re civile et commerciale, qui sont dress&#xE9;s sur le territoire de l'un des deux Etats et qui sont destin&#xE9;s &#xE0; des personnes se trouvant sur le territoire de l'autre Etat seront transmis selon les modes suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>si l'acte a &#xE9;t&#xE9; dress&#xE9; par un huissier de justice, il sera envoy&#xE9; directement par celui-ci &#xE0; l'huissier de justice comp&#xE9;tent de l'autre Etat;</al></li><li><li.nr>b.</li.nr><al>dans les autres cas, l'acte fera l'objet d'une communication directe entre Minist&#xE8;res de la Justice.</al></li></lijst></li><li><li.nr>2.</li.nr><al>Lorsque ces actes sont destin&#xE9;s &#xE0; une personne se trouvant sur le territoire luxembourgeois, ils seront r&#xE9;dig&#xE9;s en langue fran&#xE7;aise ou allemande ou accompagn&#xE9;s d'une traduction, dans l'une de ces langues, de l'acte ou tout au moins des &#xE9;l&#xE9;ments essentiels de celui-ci.</al></li><li><li.nr>3.</li.nr><al>Les actes dress&#xE9;s au Luxembourg et destin&#xE9;s &#xE0; des personnes se trouvant aux Pays-Bas seront traduits en langue n&#xE9;erlandaise. Cette traduction sera faite:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>si l'acte a &#xE9;t&#xE9; dress&#xE9; par un huissier de justice luxembourgeois, par les soins de l'huissier de justice n&#xE9;erlandais auquel l'acte a &#xE9;t&#xE9; transmis. Les frais de traduction seront ins&#xE9;r&#xE9;s dans le co&#xFB;t de l'acte de remise et rembours&#xE9;s par l'huissier de justice luxembourgeois;</al></li><li><li.nr>b.</li.nr><al>dans les autres cas, &#xE0; l'intervention du Minist&#xE8;re n&#xE9;erlandais de la Justice.</al></li></lijst></li></lijst><al>Si cette proposition est acceptable pour le Gouvernement du Grand-Duch&#xE9; de Luxembourg, j'ai l'honneur de proposer que cette lettre et la lettre affirmative de Votre Excellence soient consid&#xE9;r&#xE9;es comme constituant un accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Grand-Duch&#xE9; de Luxembourg qui entrera en vigueur le 1er mars 1974 et qui, en ce qui concerne le Royaume des Pays-Bas, ne sera applicable qu'au territoire du Royaume situ&#xE9; en Europe.</al><al>Je saisis cette occasion, Monsieur l'Ambassadeur, de renouveler &#xE0; Votre Excellence l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al><nadruk type="cur">Le Ministre des Affaires Etrang&#xE8;res,</nadruk></al>
<al>(s.) M. VAN DER STOEL</al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur Roger J. L. Hastert</nadruk></al>
<al><nadruk type="cur">Ambassadeur du Grand-Duch&#xE9; de Luxembourg</nadruk></al>
<al><nadruk type="cur">La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">Direction des Trait&#xE9;s</tussenkop><tussenkop kopopmaak="cur">DVE/VV-30313</tussenkop><tussenkop kopopmaak="cur">La Haye, le 11 f&#xE9;vrier 1974</tussenkop><al>Monsieur l'Ambassadeur,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; ma lettre du 9 janvier 1974, DVE/VV-254432, concernant la transmission des actes judiciaires et extrajudiciaires en mati&#xE8;re civile et commerciale entre le Royaume des Pays-Bas et le Grand-Duch&#xE9; de Luxembourg, j'ai l'honneur de proposer que la date d'entr&#xE9;e en vigueur pr&#xE9;vue dans la lettre susdite soit report&#xE9;e au 1er avril 1974.</al><al>Je saisis cette occasion, Monsieur l'Ambassadeur, de renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) M. VAN DER STOEL</al>
<al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Roger J. L. Hastert</nadruk></al>
<al><nadruk type="cur">Ambassadeur du Grand-Duch&#xE9; de Luxembourg</nadruk></al>
<al><nadruk type="cur">La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE DU LUXEMBOURG</tussenkop><tussenkop kopopmaak="cur"> AUX PAYS-BAS</tussenkop><tussenkop kopopmaak="cur">La Haye, le 14 f&#xE9;vrier 1974</tussenkop><tussenkop kopopmaak="cur">150/74/420.3</tussenkop><al>Monsieur le Ministre,</al><al>J'ai l'honneur d'accuser r&#xE9;ception des lettres de Votre Excellence en date des 9 janvier 1974 et 11 f&#xE9;vrier 1974 ayant le contenu suivant:</al></tekst><divisie opmaak="default"><kop><nr status="officieel">I</nr></kop><al>Lettre du 9 janvier 1974 de Son Excellence M. M. van der Stoel, Ministre des Affaires Etrang&#xE8;res &#xE0; Son Excellence M. R. Hastert, Ambassadeur du Luxembourg &#xE0; La Haye.</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">II</nr></kop><al>Lettre du 11 f&#xE9;vrier 1974 de Son Excellence M. M. van der Stoel, Ministre des Affaires Etrang&#xE8;res &#xE0; Son Excellence M. R. Hastert, Ambassadeur du Luxembourg &#xE0; La Haye.</al><al><redactie type="extra">(zoals in Nr. II)</redactie></al></divisie><tekst status="goed"><al>J'ai l'honneur de faire savoir &#xE0; Votre Excellence que le Gouvernement du Grand-Duch&#xE9; de Luxembourg approuve le texte pr&#xE9;cit&#xE9; et marque son accord &#xE0; ce que la pr&#xE9;sente r&#xE9;ponse, ensemble avec les lettres de Votre Excellence en date des 9 janvier 1974 et 11 f&#xE9;vrier 1974 pr&#xE9;cit&#xE9;es, constitue un accord entre le Gouvernement du Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays-Bas.</al><al>J'ai l'honneur de confirmer &#xE9;galement &#xE0; Votre Excellence que le Gouvernement luxembourgeois marque son accord &#xE0; ce que l'entr&#xE9;e en vigueur du pr&#xE9;sent accord soit, conform&#xE9;ment &#xE0; la proposition contenue dans Sa lettre du 11 f&#xE9;vrier 1974, fix&#xE9;e au 1er avril 1974.</al><al>Je saisis cette occasion, Monsieur le Ministre, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) ROGER HASTERT</al>
<al><nadruk type="cur">Ambassadeur du Luxembourg</nadruk></al>
<al><nadruk type="cur">Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur M. van der Stoel</nadruk></al>
<al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al>
<al><nadruk type="cur">La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">'s-Gravenhage, 9 januari 1974.</tussenkop><tussenkop kopopmaak="cur">No. DVE/VV-254432</tussenkop><al>Mijnheer de Ambassadeur,</al><al>Onder verwijzing naar het Verdrag betreffende de burgerlijke rechtsvordering, gesloten te 's-Gravenhage op 1 maart 1954, en naar artikel IV van het Protocol bij het Verdrag tussen de Lid-Staten van die Europese Economische Gemeenschap betreffende de rechterlijke bevoegdheid en de tenuitvoerlegging van beslissingen in burgerlijke en handelszaken, ondertekend te Brussel op 27 september 1968, heb ik de eer voor te stellen dat de overmaking van gerechtelijke en buitengerechtelijke stukken op het gebied van het burgerlijke en handelsrecht tussen het Koninkrijk der Nederlanden en Luxemburg in overeenstemming met die volgende regels wordt toegelaten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Gerechtelijke en buitengerechtelijke stukken op het gebied van het burgerlijke en handelsrecht, die zijn opgemaakt op het grondgebied van een van de twee Staten en bestemd zijn voor personen, die zich bevinden op het grondgebied van de andere Staat, worden op de volgende wijze overgemaakt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>indien het stuk is opgemaakt door een gerechtsdeurwaarder wordt het door deze rechtstreeks toegezonden aan de bevoegde gerechtsdeurwaarder van de andere Staat;</al></li><li><li.nr>b.</li.nr><al>in de andere gevallen vindt rechtstreekse overmaking plaats tussen de Ministeries van Justitie.</al></li></lijst></li><li><li.nr>2.</li.nr><al>Wanneer deze stukken bestemd zijn voor een persoon die zich op het grondgebied van Luxemburg bevindt, worden zij gesteld in de Franse of de Duitse taal of gaan zij vergezeld van een vertaling in een van deze talen van het stuk, of althans van de voornaamste gegevens daaruit.</al></li><li><li.nr>3.</li.nr><al>In Luxemburg opgemaakte stukken, die bestemd zijn voor personen die zich in Nederland bevinden, worden vertaald in de Nederlandse taal. Deze vertaling wordt gemaakt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>wanneer het stuk is opgemaakt door een Luxemburgse gerechtsdeurwaarder door de zorg van de Nederlandse gerechtsdeurwaarder aan wie het stuk is overgemaakt. De kosten van vertaling worden begrepen in de kosten van de akte van uitreiking en terugbetaald door de Luxemburgse gerechtsdeurwaarder;</al></li><li><li.nr>b.</li.nr><al>in de andere gevallen door bemiddeling van het Nederlandse Ministerie van Justitie.</al></li></lijst></li></lijst><al>Ingeval de Regering van het Groothertogdom Luxemburg met dit voorstel kan instemmen, heb ik de eer voor te stellen dat deze brief en de bevestigende brief van Uwe Excellentie zullen worden beschouwd een overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Groothertogdom Luxemburg te voonmen, die in werking zal treden op 1 maart 1974 en die wat het Koninkrijk der Nederlanden betreft slechts op het in Europa gelegen grondgebied van het Koninkrijk van toepassing zal zijn.</al><al>Gelieve, Mijnheer de Ambassadeur, de hernieuwde verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al><nadruk type="cur">De Minister van Buitenlandse Zaken,</nadruk></al>
<al>(w.g.) M. VAN DER STOEL</al>
<al><nadruk type="cur">Aan Zijne Excellentie de Heer Roger J. L. Hastert</nadruk></al>
<al><nadruk type="cur">Ambassadeur van het Groothertogdom Luxemburg</nadruk></al>
<al><nadruk type="cur">te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">Directie Verdragen</tussenkop><tussenkop kopopmaak="cur">DVE/VV-30313</tussenkop><tussenkop kopopmaak="cur">'s-Gravenhage, 11 februari 1974.</tussenkop><al>Mijnheer de Ambassadeur,</al><al>Onder verwijzing naar mijn brief van 9 januari 1974, DVE/VV-254432, betreffende de overmaking van gerechtelijke en buitengerechtelijke stukken op het gebied van het burgerlijke en handelsrecht tussen het Koninkrijk der Nederlanden en het Groothertogdom Luxemburg, heb ik de eer voor te stellen dat de datum van inwerkingtreding voorzien in bovengenoemde brief wordt verschoven naar 1 april 1974.</al><al>Gelieve, Mijnheer de Ambassadeur, de hernieuwde verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) M. VAN DER STOEL</al>
<al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al>
<al><nadruk type="cur">Aan Zijne Excellentie de Heer Roger J. L. Hastert</nadruk></al>
<al><nadruk type="cur">Ambassadeur van het Groothertogdom Luxemburg</nadruk></al>
<al><nadruk type="cur">te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop>AMBASSADE VAN LUXEMBURG</tussenkop><tussenkop> IN NEDERLAND</tussenkop><tussenkop kopopmaak="cur">'s-Gravenhage, 14 februari 1974</tussenkop><tussenkop kopopmaak="cur">150/74/420.3</tussenkop><al>Mijnheer de Minister,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's brieven van 9 januari 1974 en 11 februari 1974 welke de volgende inhoud hebben:</al></tekst><divisie opmaak="default"><kop><nr status="officieel">I</nr></kop><al>Brief van 9 januari 1974 van Zijne Excellentie de Heer M. van der Stoel, Minister van Buitenlandse Zaken aan Zijne Excellentie de Heer R. Hastert, Ambassadeur van Luxemburg te 's-Gravenhage.</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al></divisie><divisie opmaak="default"><kop><nr status="officieel">II</nr></kop><al>Brief van 11 februari 1974 van Zijne Excellentie de Heer M. van der Stoel, Minister van Buitenlandse Zaken aan Zijne Excellentie de Heer R. Hastert, Ambassadeur van Luxemburg te 's-Gravenhage.</al><al><redactie type="extra">(zoals in Nr. II)</redactie></al></divisie><tekst status="goed"><al>Ik heb de eer Uwe Excellentie mede te delen dat de Regering van het Groothertogdom Luxemburg de boven aangehaalde tekst goedkeurt en er mee instemt dat dit antwoord tezamen met de bovengenoemde brieven van Uwe Excellentie van 9 januari 1974 en 11 februari 1974 een overeenkomst vormt tussen de Regering van het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al><al>Ik heb eveneens de eer Uwe Excellentie te bevestigen dat de Luxemburgse Regering er mee instemt dat de inwerkingtreding van de onderhavige overeenkomst in overeenstemming met het voorstel vervat in Haar brief van 11 februari 1974 wordt vastgesteld op 1 april 1974.</al><al>Gelieve, Mijnheer de Minister, de hernieuwde verzekering mijner zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) ROGER HASTERT</al>
<al><nadruk type="cur">Ambassadeur van Luxemburg</nadruk></al>
<al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de Heer M. van der Stoel</nadruk></al>
<al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al>
<al><nadruk type="cur">'s-Gravenhage</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	