<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005371" dtdversie="2.0" id="10000048459" verdragnummer="004331" soort="verdrag">
  
  
  
  <intitule>Briefwisseling tussen de Nederlandse en de Braziliaanse Regering tot uitbreiding tot Suriname en de Nederlandse Antillen van het Verdrag tussen het Koninkrijk der Nederlanden en de Verenigde Staten van Brazili&#xEB; betreffende kosteloze rechtsbijstand</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Nr. 4630</al><al>Rio de Janeiro, le 9 septembre 1964.</al><al>Monsieur le Ministre,</al><al>A la suite d'un &#xE9;change de points de vue entre les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et br&#xE9;siliennes, le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique des Etats-Unis du Br&#xE9;sil ont convenu d'&#xE9;tendre la Convention concernant l'assistance judiciaire gratuite, dat&#xE9;e le 16 mai 1959, au Surinam et aux Antilles N&#xE9;erlandaises.</al><al>A cette fin, l'article II, paragraphe 2, de la dite Convention sera appliqu&#xE9; de la fa&#xE7;on suivante:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;1.</li.nr><al>L'article II, paragraphe 2, s'&#xE9;tendra aux citoyens br&#xE9;siliens r&#xE9;sidant au Surinam. Afin de pouvoir b&#xE9;n&#xE9;ficier de l'assistance judiciaire gratuite, ceux-ci devront solliciter le certificat mentionn&#xE9; dans cet article, s'ils r&#xE9;sident dans un des Districts, aupr&#xE8;s du Commissaire de leur District et s'ils r&#xE9;sident &#xE0; Paramaribo, aupr&#xE8;s du Directeur des Affaires Sociales; la demande d'assistance judiciaire gratuite, pr&#xE9;vue dans l'article IV, devra &#xEA;tre adress&#xE9;e au Bureau de l'Assistance Judiciaire Gratuite &#xE0; Paramaribo, ressortant sous le Minist&#xE8;re de la Justice et de la Police de Surinam.</al></li><li><li.nr>2.</li.nr><al>L'article II, paragraphe 2, s'&#xE9;tendra aux citoyens br&#xE9;siliens r&#xE9;sidant aux Antilles N&#xE9;erlandaises. Afin de pouvoir b&#xE9;n&#xE9;ficier de l'assistance judiciaire gratuite, ceux-ci devront solliciter le certificat sus-mentionn&#xE9;, s'ils r&#xE9;sident dans une des &#xEE;les de Cura&#xE7;ao ou de Aruba, aupr&#xE8;s du D&#xE9;partement des Affaires Sociales et Economiques, et s'ils r&#xE9;sident dans une des &#xEE;les de Bonaire, de Saint Martin, de Saint Eustace ou de Saba, aupr&#xE8;s du Bureau de l'Administrateur (Gezaghebber); la demande d'assistance judiciaire gratuite devra &#xEA;tre adress&#xE9;e &#xE0; ces m&#xEA;mes autorit&#xE9;s.&#x201D;</al></li></lijst><al>J'ai l'honneur de d&#xE9;clarer que la pr&#xE9;sente note, ainsi que la r&#xE9;ponse positive, que Votre Excellence voudra bien m'adresser, seront consid&#xE9;r&#xE9;es comme constituant un accord pass&#xE9; entre nos deux Gouvernements en la mati&#xE8;re.</al><al>Je saisis volontiers cette occasion, Monsieur le Ministre, de r&#xE9;it&#xE9;rer &#xE0; Votre Excellence l'assurance de ma plus haute consid&#xE9;ration.</al><al>l'Ambassadeur des Pays-Bas:</al><al>(s.) LEWE VAN ADUARD</al><al><nadruk type="cur">A son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur le Ministre des Relations Ext&#xE9;rieures</nadruk></al><al><nadruk type="cur"> Rio de Janeiro.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Ministerio das Rela&#xE7;&#xF5;es Exteriores</al><al>DAI/ DJ/ DEOc/ 58/ 505.93 (86)</al><al>Em 16 de novembro de 1964.</al><al>Senhor Embaixador,</al><al>Tenho a honra de acusar recebimento da nota de Vossa Excel&#xEA;ncia, datada de 9 de setembro do corrente ano, e vazada nos seguintes termos:</al><al>&#x201E;Senhor Ministro,</al><al>Em conformidade com as negosia&#xE7;&#xF5;es celebradas entre as autoridades competentes neerlandesas e brasileiras, o Gov&#xEA;rno do Reino dos Pa&#xED;ses Baixos e o Gov&#xEA;rno da Rep&#xFA;blica dos Estados Unidos do Brasil decidiram estender, ao Suriname e as Antilhas Neerlandesas, a Conven&#xE7;&#xE3;o relativa a Assist&#xEA;ncia Judici&#xE1;ria Gratuita, firmada a 16 de maio de 1959.</al><al>Para &#xEA;ste fim, o artigo II, par&#xE1;grafo 2, da dita Conven&#xE7;&#xE3;o, ser&#xE1; aplicado da seguinte maneira:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;1.</li.nr><al>O artigo II, par&#xE1;grafo 2, estender-se-&#xE1; aos cidad&#xE3;os brasileiros residentes no Suriname. A fim de poderem beneficiar-se da assist&#xEA;ncia judici&#xE1;ria gratuita, estes dever&#xE3;o solicitar o atestado mencionado neste artigo, se residirem em una dos Distritos, ao Comiss&#xE1;rio do respectivo Distrito, e se residirem em Paramaribo, ao Diretor dos Assuntos Sociais; o pedido de assist&#xEA;ncia judici&#xE1;ria gratuita, previsto no artigo IV, dever&#xE1; ser dirigido &#xE1; Reparti&#xE7;&#xE3;&#xF3;, ao de Assist&#xEA;ncia Judici&#xE1;ria Gratuita, em Paramaribo, sendo da al&#xE7;ada do Minist&#xE9;rio da Justi&#xE7;a e Pol&#xED;cia do Suriname&#x201D;.</al></li><li><li.nr>&#x201E;2.</li.nr><al>O artigo II, par&#xE1;grafo 2, estender-se-&#xE1; aos cidad&#xE3;os brasileiros residentes nas Antilhas Neerlandesas. A fim de poderem beneficiar-se da assist&#xEA;ncia judici&#xE1;ria gratuita, &#xEA;stes dever&#xE3;o solicitar o atestado supra-mencionado, se residirem em urna das ilhas de Cura&#xE7;au ou de Aruba, ao Departamento de Assuntos Sociais e Econ&#xF4;micos, e se residirem em urna das ilhas de Bonaire, de S&#xE3;o Martinho, de Santo Eust&#xE1;quio ou de Saba &#xE0; Reparti&#xE7;&#xE3;o do Administrador (Gezaghebber); o pedido de assist&#xEA;ncia judici&#xE1;ria gratuita dever&#xE1; ser dirigido a estas mesmas autoridades&#x201D;.</al></li></lijst><al>Tenho a honra de declarar que a presente Nota, assim como a resposta positiva que me dirigir Vossa Excel&#xEA;ncia, ser&#xE3;o consideradas ac&#xF4;rdo entre nossos dois Governos sobre a mat&#xE9;ria.</al><al>Aproveito a oportunidade Senhor Ministro, para reiterar a Vossa Excel&#xEA;ncia os protestos da minha mais alta considera&#xE7;&#xE3;o&#x201D;.</al><al>Em resposta, levo ao conhecimento de Vossa Excel&#xEA;ncia que o Governo brasileiro concorda com a proposta contida na nota acima transcrita, a qual constituir&#xE1;, junto com a presente, Ac&#xF4;rdo formal entre nossos dois Governos, entrando em vigor nesta data.</al><al>Aproveito a oportunidade para renovar a Vossa Excel&#xEA;ncia os protestos da minha mais alta considerado.</al><al>(s.) V. DA CUNHA</al><al><nadruk type="cur">A Sua Excel&#xEA;ncia o Senhor Bar&#xE3;o Lewe van Aduard,</nadruk></al><al><nadruk type="cur"> Embaixador Extraordin&#xE1;rio e Plenipotenci&#xE1;rio de</nadruk></al><al><nadruk type="cur"> Sua Majestade a Rainha dos Pa&#xED;ses-Baixos.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag>
  
</wetgeving>
  	