<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002188" dtdversie="2.0" id="10000016629" verdragnummer="004724" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Frankrijk houdende een Overeenkomst inzake de uitbreiding van de toepasselijkheid van het Europees Verdrag aangaande de wederzijdse rechtshulp in strafzaken tot de Franse overzeese gebieden Frans Polynesi&#xEB;, Nieuw Caledoni&#xEB;, Wallis en Futuma alsmede Mayotte en St.Pierre en Miquelon</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop>AMBASSADE DE FRANCE
AUX PAYS-BAS</tussenkop><tussenkop>
L'AMBASSADEUR</tussenkop><al>
La Haye, le 23 janvier 1991</al><al>
Monsieur le Ministre,
</al><al>A la suite des entretiens qui se sont d&#xE9;roul&#xE9;s entre les repr&#xE9;sentants de nos deux pays, j'ai l'honneur, d'ordre de mon Gouvernement, de proposer que l'application de la Convention europ&#xE9;enne d'entraide judiciaire en mati&#xE8;re p&#xE9;nale du 20 avril 1959 soit &#xE9;tendue aux Territoires fran&#xE7;ais d'Outre Mer, de Polyn&#xE9;sie fran&#xE7;aise, de Nouvelle Cal&#xE9;donie et de Wallis et Futuma ainsi qu'aux collectivit&#xE9;s territoriales de Mayotte et de Saint Pierre et Miquelon.</al><al>Les r&#xE9;serves et d&#xE9;clarations faites par le Gouvernement fran&#xE7;ais lors de sa ratification s'appliquent &#xE0; cette extension territoriale sauf en ce qui concerne l'article 7 paragraphe 3 de ladite Convention pour lequel les citations &#xE0; compara&#xEE;te destin&#xE9;es &#xE0; des personnes poursuivies se trouvant sur l'un des Territoires d'Outre Mer ou collectivit&#xE9;s territoriales susvis&#xE9;s devront &#xEA;tre envoy&#xE9;es aux autorit&#xE9;s fran&#xE7;aises au moins 50 jours avant la date fix&#xE9;e pour la comparution de ces personnes.</al><al>Si ces propositions recueillent l'agr&#xE9;ment du Gouvernement des Pays-Bas, la pr&#xE9;sente lettre et votre r&#xE9;ponse au nom du Gouvernement des Pays-Bas, dont les versions fran&#xE7;aise et n&#xE9;erlandaise<noot id="f2e2679284" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Er is geen Nederlandse versie.]</noot.al>
</noot>font &#xE9;galement foi, constitueront un accord entre nos deux Gouvernements.</al><al>Le pr&#xE9;sent &#xE9;change de lettres entrera en vigueur le premier jour du troisi&#xE8;me mois suivant la date de r&#xE9;ception de votre r&#xE9;ponse.</al><al>Je vous prie de croire, Monsieur le Ministre, en l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. R. BERNARD</al><al> Jean-Ren&#xE9; Bernard</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur H. van den Broek</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur">Bezuidenhoutseweg 67</nadruk></al><al><nadruk type="cur">2594 AC La Haye</nadruk></al>



</tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop>MINISTRE DES AFFAIRES ETRANGERES</tussenkop><tussenkop>DU ROYAUME DES PAYS-BAS</tussenkop><al>La Haye, le 28 mars 1991</al><al> Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre du 23 janvier 1991, qui s'&#xE9;nonce comme suit:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>En r&#xE9;ponse &#xE0; votre lettre j'ai l'honneur de vous faire savoir que les propositions fran&#xE7;aises en la mati&#xE8;re ont recueilli l'agr&#xE9;ment du Gouvernement du Royaume des Pays-Bas.</al><al>Votre lettre et la pr&#xE9;sente r&#xE9;ponse constitueront donc un accord entre nos deux Gouvernements, qui entrera en vigueur le premier jour du troisi&#xE8;me mois suivant la date de r&#xE9;ception de la pr&#xE9;sente.</al><al>Je vous prie d'agr&#xE9;er, Monsieur l'Ambassadeur, l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) H. VAN DEN BROEK</al><al>
H. van den Broek
</al><al>Ministre des Affaires Etrang&#xE8;res</al><al>du Royaume des Pays-Bas</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur Jean-Ren&#xE9; Bernard</nadruk></al><al><nadruk type="cur">Ambassadeur de France &#xE0; La Haye</nadruk></al>

</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	