<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004358" dtdversie="2.0" id="10000038329" verdragnummer="002970" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention sur la l&#xE9;gitimation par mariage</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake wettiging door huwelijk</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention sur la l&#xE9;gitimation par mariage</titel>
</kop><aanhef><preambule><al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la Commission Internationale de l'Etat Civil, d&#xE9;sireux de favoriser par l'adoption de r&#xE8;gles uniformes la l&#xE9;gitimation des enfants naturels ainsi que la reconnaissance et la publicit&#xE9; des l&#xE9;gitimations intervenues &#xE0; l'&#xE9;tranger, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">PREMIER</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Lorsque, selon les dispositions de droit interne de la loi nationale du p&#xE8;re ou de la m&#xE8;re, le mariage de ceux-ci a pour cons&#xE9;quence la l&#xE9;gitimation d'un enfant naturel, cette l&#xE9;gitimation est valable dans les Etats contractants.</al><al>Cette r&#xE8;gle s'applique tant aux l&#xE9;gitimations r&#xE9;sultant de la seule c&#xE9;l&#xE9;bration du mariage qu'aux l&#xE9;gitimations constat&#xE9;es ult&#xE9;rieurement par une d&#xE9;cision judiciaire.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Toutefois lors de la signature, de la notification pr&#xE9;vue &#xE0; l'article 11 ou de l'adh&#xE9;sion, chaque Etat contractant pourra se r&#xE9;server le droit de ne pas tenir la l&#xE9;gitimation pour valable:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>s'il est &#xE9;tabli que l'enfant n'est pas n&#xE9; de ceux qui l'ont l&#xE9;gitim&#xE9;;</al></li><li><li.nr>b)</li.nr><al>si sa loi ne reconna&#xEE;t pas la validit&#xE9; du mariage c&#xE9;l&#xE9;br&#xE9; sur son territoire;</al></li><li><li.nr>c)</li.nr><al>si sa loi ne reconna&#xEE;t pas la validit&#xE9; du mariage de son ressortissant;</al></li><li><li.nr>d)</li.nr><al>ou si lenfant n&#xE9; d'un de ses ressortissants est adult&#xE9;rin &#xE0; l'&#xE9;gard de celui-ci.</al></li></lijst><al>Ce droit ne pourra pas &#xEA;tre exerc&#xE9; dans le cas o&#xF9; la loi interne de cet Etat n'interdirait pas une telle l&#xE9;gitimation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La validit&#xE9; d'une l&#xE9;gitimation conforme aux dispositions de droit interne de la loi nationale du p&#xE8;re ou de la m&#xE8;re ne peut &#xEA;tre d&#xE9;ni&#xE9;e, m&#xEA;me au nom de l'ordre public, dans d'autres conditions que celles pr&#xE9;vues &#xE0; l'article 2.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les d&#xE9;cisions intervenues dans les litiges engag&#xE9;s en application de l'article 2 ne peuvent &#xEA;tre invoqu&#xE9;es que sur le territoire de l'Etat contractant o&#xF9; elles ont &#xE9;t&#xE9; rendues.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les dispositions qui pr&#xE9;c&#xE8;dent sont applicables &#xE0; l'&#xE9;gard de tous les Etats, m&#xEA;mes non-contractants. Elles ne mettent pas obstacle &#xE0; l'application des r&#xE8;gles en vigueur dans les Etats contractants qui seraient plus favorables &#xE0; la l&#xE9;gitimation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Lorsque l'acte de naissance de l'enfant a &#xE9;t&#xE9; dress&#xE9; ou transcrit par l'officier de l'&#xE9;tat civil de l'un des Etats contractants, cet officier mentionne la l&#xE9;gitimation dans ses registres apr&#xE8;s qu'il aura &#xE9;t&#xE9; v&#xE9;rifi&#xE9; par lui-m&#xEA;me ou par l'autorit&#xE9; dont il d&#xE9;pend, que les conditions pr&#xE9;vues par la pr&#xE9;sente Convention sont remplies.</al><al>Cette inscription ne peut &#xEA;tre subordonn&#xE9;e &#xE0; aucune proc&#xE9;dure judiciaire pr&#xE9;alable de reconnaissance. Il en est ainsi alors m&#xEA;me qu'il s'agirait d'une l&#xE9;gitimation constat&#xE9;e apr&#xE8;s mariage par d&#xE9;cision judiciaire.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Lorsqu'un mariage a &#xE9;t&#xE9; c&#xE9;l&#xE9;br&#xE9; dans l'un des Etats contractants et que les &#xE9;poux ont d&#xE9;clar&#xE9; qu'ils avaient un ou des enfants communs dont l'acte de naissance a &#xE9;t&#xE9; dress&#xE9; ou transcrit sur le territoire d'un autre Etat contractant, l'officier de l'Etat civil du lieu du mariage ou toute autre autorit&#xE9; comp&#xE9;tente adresse directement ou par la voie diplomatique &#xE0; l'officier de l'&#xE9;tat civil du lieu o&#xF9; l'acte de naissance a &#xE9;t&#xE9; dress&#xE9; ou transcrit un avis en vue de la mention de la l&#xE9;gitimation qui pourrait r&#xE9;sulter de ce mariage. A cet avis sont jointes les pi&#xE8;ces justificatives dont il dispose. Quand la l&#xE9;gitimation a &#xE9;t&#xE9; constat&#xE9;e apr&#xE8;s mariage par une d&#xE9;cision judiciaire, l'avis est transmis &#xE0; la diligence du minist&#xE8;re public ou de toute autre autorit&#xE9; publique comp&#xE9;tente.</al><al>Les avis sont r&#xE9;dig&#xE9;s selon une formule plurilingue dont le mod&#xE8;le est annex&#xE9; &#xE0; la pr&#xE9;sente Convention. Ces avis ainsi que les pi&#xE8;ces jointes sont dispens&#xE9;s de toute l&#xE9;galisation sur les territoires respectifs des Etats contractants.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les extraits de l'acte de naissance d'un enfant l&#xE9;gitim&#xE9; doivent &#xEA;tre &#xE9;tablis comme s'ils concernaient un enfant l&#xE9;gitime, sans faire appara&#xEE;tre la l&#xE9;gitimation.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>L'application du pr&#xE9;sent Titre n'est pas limit&#xE9;e aux ressortissants des Etats contractants.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Au sens de la pr&#xE9;sente Convention il faut entendre par loi nationale d'une personne, la loi de l'Etat dont elle est ressortissant ou, s'il s'agit d'un r&#xE9;fugi&#xE9; ou d'un apatride, celle qui r&#xE9;git son statut personnel.</al><al>Pour l'application de la pr&#xE9;sente Convention sont assimil&#xE9;s aux ressortissants d'un Etat les r&#xE9;fugi&#xE9;s et les apatrides dont le statut personnel est r&#xE9;gi par la loi dudit Etat.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Les Etats contractants notifieront au Conseil F&#xE9;d&#xE9;ral Suisse l'accomplissement des proc&#xE9;dures requises par leur Constitution pour rendre applicable sur leur territoire la pr&#xE9;sente Convention.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>La pr&#xE9;sente Convention entrera en vigueur &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de la deuxi&#xE8;me notification et prendra, d&#xE8;s lors, effet entre les deux Etats ayant accompli cette formalit&#xE9;.</al><al>Pour chaque Etat contractant, accomplissant post&#xE9;rieurement la formalit&#xE9; pr&#xE9;vue &#xE0; l'article pr&#xE9;c&#xE9;dent, la pr&#xE9;sente Convention prendra effet &#xE0; compter du trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de sa notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Chaque Etat pourra, lors de la signature, de la notification ou de l'adh&#xE9;sion, d&#xE9;clarer qu'il ne s'engage pas &#xE0; appliquer les dispositions du Titre premier de la pr&#xE9;sente Convention.</al><al>Tout Etat qui a fait une d&#xE9;claration conform&#xE9;ment aux dispositions de l'alin&#xE9;a 1er du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse, qu'il s'engage &#xE9;galement &#xE0; appliquer les dispositions du Titre premier de la pr&#xE9;sente Convention.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission International de l'Etat Civil.</al><al>La d&#xE9;claration pr&#xE9;vue &#xE0; l'alin&#xE9;a 2 du pr&#xE9;sent article produira effet a compter du trenti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Les r&#xE9;serves vis&#xE9;es &#xE0; l'article 2 peuvent &#xEA;tre retir&#xE9;es totalement ou partiellement &#xE0; tout moment. Le retrait sera notifi&#xE9; au Conseil F&#xE9;d&#xE9;ral Suisse.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera les Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute notification au sens de l'alin&#xE9;a pr&#xE9;c&#xE9;dent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>La pr&#xE9;sente Convention s'applique de plain droit sur toute l'&#xE9;tendue du territoire m&#xE9;tropolitain de chaque Etat contractant.</al><al>Tout Etat pourra, lors de la signature, de la notification, de l'adh&#xE9;sion ou ult&#xE9;rieurement, d&#xE9;clarer par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse que les dispositions de la pr&#xE9;sente Convention seront applicables &#xE0; l'un ou plusieurs de ses territoires extra-m&#xE9;tropolitains, des Etats ou des territoires dont il assume la responsabilit&#xE9; internationale. Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de cette derni&#xE8;re notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil. Les dispositions de la pr&#xE9;sente Convention deviendront applicables dans le ou les territoires d&#xE9;sign&#xE9;s dans la notification le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al><al>Tout Etat qui a fait une d&#xE9;claration, conform&#xE9;ment aux dispositions de l'alin&#xE9;a 2 du pr&#xE9;sent article, pourra, par la suite, d&#xE9;clarer &#xE0; tout moment, par notification adress&#xE9;e ou Conseil F&#xE9;d&#xE9;ral Suisse, que la pr&#xE9;sente Convention cessera d'&#xEA;tre applicable &#xE0; l'un ou plusieurs des Etats ou territoires d&#xE9;sign&#xE9;s dans la d&#xE9;claration.</al><al>Le Conseil F&#xE9;d&#xE9;ral Suisse avisera de la nouvelle notification chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>La Convention cessera d'&#xEA;tre applicable au territoire vis&#xE9; le soixanti&#xE8;me jour suivant la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u ladite notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>Tout Etat membre du Conseil de l'Europe ou de la Commission Internationale de l'Etat Civil pourra adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention.</al><al>L'acte d'adh&#xE9;sion sera d&#xE9;pos&#xE9; aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse. Celui-ci avisera chacun des Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de tout d&#xE9;p&#xF4;t d'acte d'adh&#xE9;sion. La Convention entrera en vigueur, pour l'Etat adh&#xE9;rent, le trenti&#xE8;me jour suivant la date du d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion.</al><al>Le d&#xE9;p&#xF4;t de l'acte d'adh&#xE9;sion ne pourra avoir lieu qu'apr&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>La pr&#xE9;sente Convention demeurera en vigueur sans limitation de dur&#xE9;e. Chacun des Etats contractants aura toutefois la facult&#xE9; de la d&#xE9;noncer en tout temps au moyen d'une notification adress&#xE9;e par &#xE9;crit au Conseil F&#xE9;d&#xE9;ral Suisse, qui en informera les autres Etats contractants et le Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al><al>Cette facult&#xE9; de d&#xE9;nonciation ne pourra &#xEA;tre exerc&#xE9;e avant l'expiration d'un d&#xE9;lai d'un an &#xE0; compter de la notification pr&#xE9;vue &#xE0; l'article 11 ou de l'adh&#xE9;sion.</al><al>La d&#xE9;nonciation produira effet &#xE0; compter d'un d&#xE9;lai de six mois apr&#xE8;s la date &#xE0; laquelle le Conseil F&#xE9;d&#xE9;ral Suisse aura re&#xE7;u la notification pr&#xE9;vue &#xE0; l'alin&#xE9;a premier du pr&#xE9;sent article.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Rome, le 10 septembre 1970, en un seul exemplaire qui sera d&#xE9;pos&#xE9; dans les archives du Conseil F&#xE9;d&#xE9;ral Suisse et dont une copie certifi&#xE9;e conforme sera remise par la voie diplomatique &#xE0; chacun des Etats contractants et au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label>Annexe</label></kop><vrije-tekst><tekst status="goed">
<plaatje>
<illustratie bin-id="10000053829" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_01.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053829"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053831" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_02.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053831"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053832" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_03.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053832"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053834" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_04.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053834"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053835" display="block" formaat="gif" kleur="nee" naam="[TRB-1972-061_05.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053835"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053836" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_06.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053836"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053837" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_07.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053837"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053838" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_08.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053838"/>
</plaatje>

<plaatje>
<illustratie bin-id="10000053839" display="block" formaat="gif" kleur="nee" naam="TRB-1972-061_09.gif" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000053839"/>
</plaatje>
</tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake wettiging door huwelijk</titel>
</kop><aanhef><preambule><al>De Staten die deze Overeenkomst hebben ondertekend, leden van de Internationale Commissie voor de Burgerlijke Stand,</al><al>Verlangende door het aanvaarden van eenvormige regels de wettiging van natuurlijke kinderen, alsmede de erkenning en de publikatie van in het buitenland tot stand gekomen wettigingen, te bevorderen,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr></kop><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>Indien volgens de bepalingen van intern recht van de nationale wet van de vader of van de moeder hun huwelijk de wettiging van een natuurlijk kind ten gevolge heeft, is deze wettiging geldig in de Overeenkomstsluitende Staten.</al><al>Deze regel is zowel van toepassing op wettigingen, welke bij de huwelijksvoltrekking zelve tot stand komen, als op die welke nadien uit kracht van een rechterlijke beslissing zijn komen vast te staan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Iedere Overeenkomstsluitende Staat kan zich evenwel bij de ondertekening, de kennisgeving bedoeld in artikel 11, of de toetreding het recht voorbehouden de wettiging niet als geldig te aanvaarden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>indien vaststaat dat het kind niet is geboren uit degenen die het hebben gewettigd;</al></li><li><li.nr>b)</li.nr><al>indien zijn wet de geldigheid van het op zijn grondgebied voltrokken huwelijk niet erkent;</al></li><li><li.nr>c)</li.nr><al>indien zijn wet de geldigheid van het huwelijk van zijn onderdaan niet erkent; of</al></li><li><li.nr>d)</li.nr><al>indien het kind geboren uit een van zijn onderdanen, ten opzichte van deze overspelig is.</al></li></lijst><al>Dit recht kan niet worden uitgeoefend in het geval dat de interne wet van deze Staat de wettiging niet verbiedt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De geldigheid van een wettiging overeenkomstig de bepalingen van intern recht van de nationale wet van de vader of van de moeder mag niet worden ontkend, zelfs niet met een beroep op de openbare orde wegens andere dan de in artikel 2 genoemde gronden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Op beslissingen in gedingen, welke op grond van artikel 2 zijn aangespannen, kan slechts een beroep worden gedaan op het grondgebied van de Overeenkomstsluitende Staat waar zij zijn gegeven.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De voorafgaande bepalingen zijn van toepassing ten aanzien van alle Staten, zelfs niet-Overeenkomstsluitende Staten. Zij vormen geen beletsel voor de toepassing van in de Overeenkomstsluitende Staten geldende regels die ten aanzien van de wettiging gunstiger zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Wanneer de geboorteakte van het kind is opgemaakt of overgeschreven door de ambtenaar van de burgerlijke stand van een van de Overeenkomstsluitende Staten, vermeldt deze ambtenaar de wettiging in zijn registers, nadat hij zelf, of de autoriteit onder wie hij ressorteert, heeft vastgesteld, dat aan de in deze Overeenkomst gestelde voorwaarden is voldaan.</al><al>Deze inschrijving mag niet worden onderworpen aan enige voorafgaande gerechtelijke erkenningsprocedure. Hetzelfde geldt indien een wettiging na het huwelijk bij rechterlijke beslissing is vastgesteld.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Indien een huwelijk is voltrokken in een van de Overeenkomstsluitende Staten en de echtgenoten hebben verklaard samen een of meer kinderen te hebben van wie de geboorteakte is opgemaakt of overgeschreven op het grondgebied van een andere Overeenkomstsluitende Staat, geeft de ambtenaar van de burgerlijke stand van de plaats van huwelijkssluiting of iedere andere bevoegde autoriteit daarvan rechtstreeks of langs diplomatieke weg aan de ambtenaar van de burgerlijke stand in de plaats waar de geboorteakte is opgemaakt of overgeschreven kennis, ten einde de wettiging die bij het huwelijk tot stand mocht zijn gekomen, in zijn registers te vermelden. Bij deze kennisgeving worden de bewijsstukken, waarover hij beschikt, gevoegd. Wanneer de wettiging bij rechterlijke beslissing na het huwelijk is vastgesteld, wordt de kennisgeving gedaan op vordering van het openbaar ministerie of iedere andere bevoegde autoriteit.</al><al>De kennisgevingen worden opgesteld volgens een meertalig formulier waarvan een model aan deze Overeenkomst is gehecht. Deze kennisgevingen zijn, evenals de bijgevoegde stukken, vrijgesteld van legalisatie op het grondgebied van de betrokken Overeenkomstsluitende Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Uittreksels uit de geboorteakte van een gewettigd kind worden opgemaakt als betroffen zij een wettig kind; van de wettiging mag niet blijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De toepassing van deze Titel is niet beperkt tot de onderdanen van de Overeenkomstsluitende Staten.</al></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>In de zin van deze Overeenkomst wordt onder de nationale wet van een persoon verstaan de wet van de Staat, waarvan hij onderdaan is, of wanneer het een vluchteling of een staatloze betreft, de wet die zijn personeel statuut beheerst.</al><al>Voor de toepassing van deze Overeenkomst worden met onderdanen van een Staat gelijkgesteld de vluchtelingen en staatlozen wier personeel statuut wordt beheerst door de wet van de genoemde Staat.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>De Overeenkomstsluitende Staten stellen de Zwitserse Bondsraad ervan in kennis, dat de door hun Grondwet vereiste procedures voor de inwerkingstelling van deze Overeenkomst op hun grondgebied zijn vervuld.</al><al>De Zwitserse Bondsraad doet de Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand mededeling van iedere kennisgeving in de zin van het vorige lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dertigste dag te rekenen van de datum van nederlegging van de tweede kennisgeving en is van dat tijdstip af van kracht tussen de beide Staten die deze formaliteit hebben vervuld.</al><al>Voor iedere Overeenkomstsluitende Staat, die de in het vorige artikel bedoelde formaliteit later vervult, wordt deze Overeenkomst van kracht te rekenen van de dertigste dag na de datum van nederlegging van zijn kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>ledere Staat kan bij de ondertekening, de kennisgeving of de toetreding verklaren dat hij zich niet verbindt tot toepassing van de bepalingen van de Eerste Titel van deze Overeenkomst.</al><al>Iedere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het eerste lid van dit artikel, kan nadien op ieder tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat hij zich ook verbindt tot toepassing van de bepalingen van de Eerste Titel van deze Overeenkomst.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De verklaring bedoeld in het tweede lid van dit artikel wordt van kracht op de dertigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De voorbehouden bedoeld in artikel 2 kunnen op ieder tijdstip geheel of gedeeltelijk worden ingetrokken. De Zwitserse Bondsraad wordt in kennis gesteld van de intrekking.</al><al>De Zwitserse Bondsraad doet van elke in het voorafgaande lid bedoelde kennisgeving mededeling aan de Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Deze Overeenkomst is van rechtswege van toepassing in het gehele moederland van elke Overeenkomstsluitende Staat.</al><al>Elke Staat kan bij de ondertekening, de kennisgeving, de toetreding of nadien door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat de bepalingen van deze Overeenkomst van toepassing zullen zijn in een of meer van zijn buiten het moederland gelegen gebieden, van de Staten of van de gebieden voor welker internationale betrekkingen hij verantwoordelijk is.</al><al>De Zwitserse Bondsraad doet van laatstgenoemde kennisgeving mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. De bepalingen van deze Overeenkomst worden van toepassing in het gebied of de gebieden, in de kennisgeving aangewezen, op de zestigste dag na de datum waarop de Zwitserse Bondsraad bedoelde kennisgeving heeft ontvangen.</al><al>ledere Staat die een verklaring heeft afgelegd overeenkomstig het bepaalde in het tweede lid van dit artikel, kan nadien op elk tijdstip door middel van een aan de Zwitserse Bondsraad gerichte kennisgeving verklaren, dat deze Overeenkomst zal ophouden van toepassing te zijn in een of meer van de Staten of gebieden die in de verklaring zijn genoemd.</al><al>De Zwitserse Bondsraad doet van deze kennisgeving mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al><al>De Overeenkomst houdt op van toepassing te zijn in het bedoelde gebied op de zestigste dag na de datum waarop de Zwitserse Bondsraad de voornoemde kennisgeving heeft ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>ledere Lid-Staat van de Raad van Europa of van de Internationale Commissie voor de Burgerlijke Stand kan tot deze Overeenkomst toetreden. De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad. Deze doet van elke nederlegging van een akte van toetreding mededeling aan ieder der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand. Ten aanzien van de toetredende Staat treedt de Overeenkomst in werking op de dertigste dag na de datum van nederlegging van de akte van toetreding.</al><al>De nederlegging van de akte van toetreding kan niet plaats hebben dan nadat deze Overeenkomst in werking is getreden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Deze Overeenkomst blijft voor onbepaalde tijd van kracht. Ieder der Overeenkomstsluitende Staten heeft evenwel de bevoegdheid haar te allen tijde op te zeggen door middel van een schriftelijke kennisgeving gericht aan de Zwitserse Bondsraad, die de andere Overeenkomstsluitende Staten en de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand hiervan mededeling doet.</al><al>Van deze bevoegdheid tot opzegging kan echter eerst gebruik worden gemaakt na het verstrijken van een termijn van een jaar te rekenen van de datum van de in artikel 11 bedoelde kennisgeving of van de toetreding af.</al><al>De opzegging wordt van kracht zes maanden na de datum waarop de Zwitserse Bondsraad de in het eerste lid van dit artikel bedoelde kennisgeving heeft ontvangen.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondertekenende, daartoe behoorlijk gemachtigde vertegenwoordigers deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Rome, de 10de september 1970, in een enkel exemplaar, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad en waarvan een gewaarmerkt afschrift langs diplomatieke weg zal worden toegezonden aan elk der Overeenkomstsluitende Staten en aan de Secretaris-Generaal van de Internationale Commissie voor de Burgerlijke Stand.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	