<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002987" dtdversie="2.0" id="10000024619" verdragnummer="000080" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Venezuela houdende een overeenkomst inzake het verlenen van vergunningen aan zendamateurs</intitule><verdrag tekst="authentiek" xml:lang="es">
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop>REP&#xDA;BLICA DE VENEZUELA</tussenkop>
          <al>Ministerio de Relaciones Exteriores</al>
          <al>GM-01463</al>
          <al>Caracas, 10 set. 1985</al>
          <al>Se&#xF1;or Encargado de Negocios:</al>
          <al>Con el objeto de estrechar a&#xFA;n m&#xE1;s las cordiales relaciones existentes entre Venezuela y el Reino de los Pa&#xED;ses Bajos y permitir el intercambio de experiencias entre radioaficionados venezolanos y radioaficionados neerlandeses y antillanos neerlandeses, me es grato proponer a usted que se celebre un Acuerdo entre la Rep&#xFA;blica de Venezuela y el Reino de los Pa&#xED;ses Bajos que otorgue, a t&#xED;tulo de reciprocidad, autorizaciones a radioaficionados para que puedan operar temporalmente sus estaciones en el otro pa&#xED;s, bajo las siguientes condiciones:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>El aficionado que haya obtenido permiso de su gobierno para operar una estaci&#xF3;n de radioaficionado, ser&#xE1; autorizado temporalmente por el gobierno del otro pa&#xED;s, en base a reciprocidad, a operar esa estaci&#xF3;n en su territorio.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>El aficionado que haya obtenido de su gobierno permiso para operar su estaci&#xF3;n como radioaficionado tiene que obtener de parte de las autoridades competentes del gobierno del otro pa&#xED;s, una autorizaci&#xF3;n antes de que pueda operar su estaci&#xF3;n seg&#xFA;n lo determinado en el p&#xE1;rrafo 1.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Las autoridades competentes de ambos gobiernos otorgar&#xE1;n y cancelar&#xE1;n las autorizaciones mencionadas en el p&#xE1;rrafo 2 bajo las condiciones y t&#xE9;rminos que cada gobierno establezca.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Las autoridades competentes de ambos pa&#xED;ses deber&#xE1;n notificarse la cancelaci&#xF3;n de las autorizaciones para operar estaciones de radioaficionados otorgadas en base a este Acuerdo.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Por lo que se refiere al Reino de los Pa&#xED;ses Bajos, el presente Acuerdo ser&#xE1; aplicable a todo el Reino de los Pa&#xED;ses Bajos.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>El presente Acuerdo podr&#xE1; ser terminado por cualquiera de las Partes previa notificaci&#xF3;n por escrito de la otra con sesenta (60) d&#xED;as de anticipaci&#xF3;n, en la cual el Gobierno del Reino de los Pa&#xED;ses Bajos podr&#xE1; limitar la denuncia a una de las partes del Reino.</al>
            </li>
          </lijst>
          <al>Si los t&#xE9;rminos de esta proposici&#xF3;n son aceptables para su Ilustrado Gobierno, esta Nota y la respuesta favorable de usted en los mismos t&#xE9;rminos, constituyen un Acuerdo entre la Rep&#xFA;blica de Venezuela y el Reino de los Pa&#xED;ses Bajos, el cual entrar&#xE1; en vigor un mes despu&#xE9;s de la fecha de la Nota de respuesta.</al>
          <al>V&#xE1;lgome de la oportunidad para reiterar a usted las seguridades de mi m&#xE1;s alta consideraci&#xF3;n.</al>
          <al>(fdo) S. A. CONSALVI</al>
          <al>Sim&#xF3;n Alberto Consalvi</al>
          <al>Ministro de Relaciones Exteriores.</al>
          <al>
            <nadruk type="cur">Al Honorable Se&#xF1;or</nadruk>
          </al>
          <al>
            <nadruk type="cur">Roben A. Vornis</nadruk>
          </al>
          <al>
            <nadruk type="cur">Encargado de Negocios a.i. del</nadruk>
          </al>
          <al>
            <nadruk type="cur">Reino de los Pa&#xED;ses Bajos</nadruk>
          </al>
          <al>
            <nadruk type="cur">Presente.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop>AMBASSADE VAN HET KONINKRIJK</tussenkop>
          <tussenkop> DER NEDERLANDEN</tussenkop>
          <al>No 3218</al>
          <al>Caracas, 10 september 1985</al>
          <al>Excellentie,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uw brief van 10 september 1985, nummer GM-01463, welke in de Nederlandse taal als volgt luidt:</al>
          <al>&#x201E;Ten einde de tussen Venezuela en het Koninkrijk der Nederlanden bestaande hartelijke betrekkingen nog verder te verstevigen en de uitwisseling van ervaringen tussen Venezolaanse radiozendamateurs en Nederlandse en Nederlands-Antilliaanse radiozendamateurs mogelijk te maken, heb ik de eer U voor te stellen dat tussen de Republiek Venezuela en het Koninkrijk der Nederlanden een overeenkomst wordt gesloten krachtens welke, op basis van wederkerigheid, vergunningen aan radiozendamateurs worden verleend om tijdelijk hun radiozendinstallaties op de navolgende voorwaarden in het andere land te gebruiken:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>De radioamateur die van zijn regering vergunning heeft gekregen om een zendinstallatie te gebruiken, zal, op basis van wederkerigheid, door de regering van het andere land tijdelijk gemachtigd worden die zendinstallatie op haar grondgebied te gebruiken.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>De radioamateur die van zijn regering vergunning heeft gekregen om zijn zendinstallatie te gebruiken, zal van de bevoegde autoriteiten van de regering van het andere land een vergunning moeten verkrijgen alvorens hij zijn zendinstallatie kan bedienen volgens het bepaalde in paragraaf 1.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>De bevoegde autoriteiten van beide regeringen zullen de in paragraaf 2 genoemde vergunningen verstrekken en annuleren op de voorwaarden en bepalingen, die iedere regering vaststelt.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>De bevoegde autoriteiten van beide landen zullen elkaar officieel mededeling moeten doen van de annulering der vergunningen tot het gebruiken van zendinstallaties van radioamateurs welke op grond van deze overeenkomst zijn verstrekt.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Voor wat betreft het Koninkrijk der Nederlanden zal deze overeenkomst op het gehele Koninkrijk van toepassing zijn.</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Deze overeenkomst zal door elk der Partijen kunnen worden be&#xEB;indigd middels schriftelijke mededeling aan de andere Partij zestig (60) dagen van te voren, waarbij de Regering van het Koninkrijk der Nederlanden de opzegging tot een van de delen van het Koninkrijk zal kunnen beperken.</al>
            </li>
          </lijst>
          <al>Indien de bewoordingen van dit voorstel voor Uw Doorluchtige Regering aanvaardbaar zijn, vormen deze brief en het bevestigend antwoord van U in dezelfde bewoordingen een overeenkomst tussen de Republiek Venezuela en het Koninkrijk der Nederlanden die in werking zal treden &#xE9;&#xE9;n maand na de datum van de antwoordbrief.</al>
          <al>Ik maak gebruik van deze gelegenheid om U de hernieuwde verzekering te geven van mijn meest bijzondere hoogachting.&#x201D;</al>
          <al>Ik heb de eer te bevestigen dat de Regering van het Koninkrijk der Nederlanden akkoord gaat met het in Uw brief gedane voorstel. Ik heb voorts de eer te bevestigen dat Uw brief samen met deze brief een overeenkomst zal vormen tussen het Koninkrijk der Nederlanden en de Republiek Venezuela die in werking zal treden &#xE9;&#xE9;n maand na de datum van de antwoordbrief.</al>
          <al>Ik maak gebruik van deze gelegenheid Uwer Excellentie de hernieuwde verzekering te geven van mijn meest bijzondere hoogachting.</al>
          <al>(w.g.) R. A. VORNIS</al>
          <al>Robert A. Vornis</al>
          <al>Tijdelijk Zaakgelastigde a.i.</al>
          <al>van het Koninkrijk der Nederlanden.</al>
          <al>
            <nadruk type="cur">Zijner Excellentie</nadruk>
          </al>
          <al>
            <nadruk type="cur">Dr. Sim&#xF3;n Alberto Consalvi</nadruk>
          </al>
          <al>
            <nadruk type="cur">Minister van Buitenlandse Betrekkingen</nadruk>
          </al>
          <al>
            <nadruk type="cur">van de Republiek Venezuela</nadruk>
          </al>
          <al>
            <nadruk type="cur">Caracas.</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst></verdrag>
  </wetgeving>
  	