<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004199" dtdversie="2.0" id="10000036739" sleutel="V3378" verdragnummer="004715" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse, de Belgische en de Luxemburgse Regering, enerzijds, en de Cypriotische Regering, anderzijds, houdende een overeenkomst tot afschaffing van de visumplicht</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">LEGATION ROYALE DE BELGIQUE</tussenkop><tussenkop kopopmaak="cur">LEGATION ROYALE DES PAYS-BAS</tussenkop><al>Beyrouth, le 16 novembre 1962.</al><al>Monsieur le Ministre,</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence que les Gouvernements des pays du Benelux sont dispos&#xE9;s &#xE0; conclure avec le Gouvernement cypriote un accord dans les termes suivants, qui sont soumis &#xE0; Sa haute consid&#xE9;ration:</al><al>&#x201E;Les Gouvernements du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas d'une part, et le Gouvernement cypriote d'autre part, d&#xE9;sirant simplifier autant que possible la circulation de leurs ressortissants et la mettre en concordance avec la nouvelle r&#xE9;glementation r&#xE9;sultant du transfert du contr&#xF4;le des personnes vers les fronti&#xE8;res ext&#xE9;rieures du territoire du Benelux, sont convenus de ce qui suit:</al></tekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Aux termes du pr&#xE9;sent accord il faut entendre:</al><al>Par &#x201E;les pays du Benelux&#x201D; le Royaume de Belgique, le Grand-Duch&#xE9; de Luxembourg et le Royaume des Pays Bas; par &#x201E;territoire du Benelux&#x201D; l'ensemble des territoires en Europe du Royaume de Belgique, du Grand-Duch&#xE9; de Luxembourg et du Royaume des Pays-Bas.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Les ressortissants de la R&#xE9;publique de Chypre peuvent, quel que soit le lieu de d&#xE9;part, p&#xE9;n&#xE9;trer dans les pays du Benelux et faire dans chacun un s&#xE9;jour n'exc&#xE9;dant pas trois mois, sans &#xEA;tre astreints &#xE0; l'obtention du visa pr&#xE9;alable, &#xE0; condition d'&#xEA;tre en possession d'un passeport cypriote valable.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Les ressortissants des pays du Benelux peuvent, quel que soit le lieu de d&#xE9;part, p&#xE9;n&#xE9;trer en R&#xE9;publique de Chypre et y faire un s&#xE9;jour n'exc&#xE9;dant pas trois mois, sans &#xEA;tre astreints &#xE0; l'obtention du visa pr&#xE9;alable, &#xE0; condition d'&#xEA;tre en possession d'un passeport valable belge, luxembourgeois ou n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les ressortissants cypriotes et ceux des pays du Benelux qui ont l'intention de s&#xE9;journer pendant plus de trois mois respectivement dans un des pays du Benelux ou dans la R&#xE9;publique de Chypre, doivent obtenir, avant leur d&#xE9;part, des autorit&#xE9;s comp&#xE9;tentes du pays o&#xF9; ils ont l'intention de r&#xE9;sider, l'autorisation qui leur serait n&#xE9;cessaire.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Les ressortissants cypriotes et ceux des pays du Benelux qui seraient entr&#xE9;s sans visa respectivement dans un des pays du Benelux ou &#xE0; Chypre et d&#xE9;sireraient y prolonger leur s&#xE9;jour au del&#xE0; de trois mois, devront en solliciter l'autorisation des autorit&#xE9;s du pays o&#xF9; ils se trouvent.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Les ressortissants des pays du Benelux domicili&#xE9;s &#xE0; Chypre peuvent quitter l'&#xEE;le et y retourner sans visa, sur pr&#xE9;sentation d'un passeport national valable. Les ressortissants de la R&#xE9;publique de Chypre, domicili&#xE9;s dans un des pays du Benelux, peuvent quitter ces pays et y revenir sans visa, sur pr&#xE9;sentation d'un passeport national valable.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les dispositions qui pr&#xE9;c&#xE8;dent ne portent pas atteinte aux prescriptions l&#xE9;gales et administratives en vigueur dans les pays du Benelux et &#xE0; Chypre, concernant l'entr&#xE9;e, le s&#xE9;jour et l'&#xE9;loignement des &#xE9;trangers.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>Les autorit&#xE9;s comp&#xE9;tentes des pays contractants se r&#xE9;servent le droit de refuser l'acc&#xE8;s de leur pays aux personnes qu'elles consid&#xE8;rent comme ind&#xE9;sirables.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Les Gouvernements belge, luxembourgeois et n&#xE9;erlandais s'engagent &#xE0; reprendre, &#xE0; tout moment et sans formalit&#xE9;s, leurs ressortissants qui sont entr&#xE9;s &#xE0; Chypre en vertu des dispositions du pr&#xE9;sent accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le Gouvernement cypriote s'engage &#xE0; reprendre &#xE0; tout moment et sans formalit&#xE9;s ses ressortissants qui sont entr&#xE9;s dans le territoire du Benelux en vertu des dispositions du pr&#xE9;sent accord.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Chaque Gouvernement se r&#xE9;serve le droit de suspendre temporairemen l'accord pour des raisons d'ordre public ou de s&#xE9;curit&#xE9; nationale et la suspension sera notifi&#xE9;e imm&#xE9;diatement aux autres Gouvernements par la voie diplomatique.</al><al>La notification de la suspension qui serait faite par le Gouvernement cypriote au Gouvernement d'un des pays du Benelux sera consid&#xE9;r&#xE9;e par les deux autres pays du Benelux comme &#xE9;tant donn&#xE9;e &#xE9;galement aux Gouvernements de ces trois pays.</al><al>Les Gouvernements des trois pays du Benelux s'engagent &#xE0; notifier la suspension &#xE9;ventuelle par une note commune au Gouvernement cypriote.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><al>Le pr&#xE9;sent accord entrera en vigueur le 16 d&#xE9;cembre 1962 et restera valable pour une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; par le Gouvernement cypriote ou les Gouvernements des pays du Benelux un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e, le Gouvernement cypriote ou les Gouvernements des pays du Benelux pourront le d&#xE9;noncer, moyennant pr&#xE9;avis d'un mois.&#x201D;</al></artikel><tekst status="goed"><al>Si le Gouvernement cypriote est dispos&#xE9; &#xE0; conclure avec les Gouvernements des pays du Benelux un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celles de teneur semblable, que Votre Excellence voudra bien nous adresser, constituent l'accord entre le Gouvernement cypriote et les Gouvernements des pays du Benelux.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances de notre plus haute consid&#xE9;ration.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">REPUBLIC OF CYPRUS</tussenkop><tussenkop kopopmaak="cur"> MINISTRY OF FOREIGN AFFAIRS</tussenkop><al>Nicosia, 29th November, 1962.</al><al>Your Excellencies,</al><al>I have the honour to acknowledge receipt of Your Excellencies' note of 16th November 1962, which reads as follows:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>In reply I have the honour to confirm to Your Excellencies that the proposals set forth in Your note are acceptable to the Cyprus Government and that the Cyprus Government agrees that Your note and this reply constitute an agreement between the two Governments on this subject to be effective upon the 16th December, 1962.</al><al>Please accept, Excellencies, the assurances of my highest consideration.</al><al>(s.) KYPRIANOU</al><al>Minister of Foreign Affairs</al><al><nadruk type="cur">Ambassade de Belgique</nadruk></al><al><nadruk type="cur"> Beyrouth</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst><kop><label>Nr.</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">KONINKLIJK GEZANTSCHAP VAN BELGI&#xCB;</tussenkop><tussenkop kopopmaak="cur">KONINKLIJK GEZANTSCHAP DER NEDERLANDEN</tussenkop><al>Beiroet, 16 november 1962.</al><al>Mijnheer de Minister,</al><al>Wij hebben de eer Uwer Excellentie mede te delen dat de Regeringen van de Beneluxlanden bereid zijn met de Regering van Cyprus een overeenkomst te sluiten gebaseerd op de volgende bepalingen, die hierbij aan Uwe Excellentie ter overweging worden voorgelegd:</al><al>&#x201E;De Regeringen van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden enerzijds, en de Regering van de Republiek Cyprus anderzijds, bezield door de wens het reizen voor hun onderdanen zo veel mogelijk te vereenvoudigen en dit in overeenstemming te brengen met de nieuwe regeling die voortvloeit uit de verlegging van de personencontrole naar de buitengrenzen van het Beneluxgebied, zijn als volgt overeengekomen:</al></tekst><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">1</nr></kop><al>In deze Overeenkomst wordt verstaan onder &#x201E;de Beneluxlanden&#x201D;, het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden; onder &#x201E;het Beneluxgebied&#x201D;, het geheel van de grondgebieden in Europa van het Koninkrijk Belgi&#xEB;, het Groothertogdom Luxemburg en het Koninkrijk der Nederlanden.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">2</nr></kop><al>Onderdanen van de Republiek Cyprus kunnen, ongeacht de plaats waarvan zij komen, de Beneluxlanden binnenkomen en in ieder dezer landen verblijven gedurende een tijdvak van ten hoogste drie maanden, zonder verplicht te zijn zich eerst in het bezit te stellen van een visum, mits zij in het bezit zijn van een geldig paspoort van de Republiek Cyprus.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><al>Onderdanen van de Beneluxlanden kunnen, ongeacht de plaats waarvan zij komen, de Republiek Cyprus binnenkomen en er verblijven gedurende een tijdvak van ten hoogste drie maanden, zonder verplicht te zijn zich eerst in het bezit te stellen van een visum, mits zij in het bezit zijn van een geldig Belgisch, Luxemburgs of Nederlands paspoort.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">4</nr></kop><al>Onderdanen van de Republiek Cyprus, alsmede onderdanen van de Beneluxlanden die het voornemen hebben gedurende meer dan drie maanden te verblijven in onderscheidenlijk een der Beneluxlanden of de Republiek Cyprus, dienen voor hun vertrek de vereiste toestemming te hebben verkregen van de bevoegde autoriteiten van het land waar zij voornemens zijn te verblijven.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">5</nr></kop><al>Onderdanen van de Republiek Cyprus, alsmede onderdanen van de Beneluxlanden die onderscheidenlijk een der Beneluxlanden of Cyprus zonder visum zijn binnengekomen en die hun verblijf aldaar zodanig wensen te verlengen dat zij er langer dan drie maanden zullen verblijven, dienen hiervoor bij de autoriteiten van het land waar zij zich bevinden, toestemming te vragen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">6</nr></kop><al>Onderdanen van de Beneluxlanden die in Cyprus woonachtig zijn kunnen op vertoon van een geldig nationaal paspoort, het eiland verlaten en er naar terugkeren zonder in het bezit te zijn van een visum. Onderdanen van de Republiek Cyprus die in een der Beneluxlanden woonachtig zijn kunnen op vertoon van een geldig nationaal paspoort, deze landen verlaten en er naar terugkeren zonder in het bezit te zijn van een visum.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>De voorgaande bepalingen maken geen inbreuk op de wettelijke en administratieve voorschriften die in de Beneluxlanden en in Cyprus van kracht zijn met betrekking tot het binnenkomen, het verblijf en de uitgeleiding van vreemdelingen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">8</nr></kop><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen behouden zich het recht voor, de toegang tot hun landen te ontzeggen aan personen die zij als ongewenst beschouwen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>De Belgische, de Luxemburgse en de Nederlandse Regering verplichten zich te allen tijde en zonder enige formaliteit hun onderdanen die Cyprus ingevolge de bepalingen van deze Overeenkomst zijn binnengekomen, weder toe te laten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Regering van de Republiek Cyprus verplicht zich te allen tijde en zonder enige formaliteit haar onderdanen die het Beneluxgebied ingevolge de bepalingen van deze Overeenkomst zijn binnengekomen, weder toe te laten.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>Iedere Regering behoudt zich het recht voor, deze Overeenkomst tijdelijk te schorsen om redenen van openbare orde en nationale veiligheid en deze schorsing dient onmiddellijk langs diplomatieke weg aan de andere Regeringen te worden medegedeeld.</al><al>Een mededeling van schorsing gedaan door de Regering van de Republiek Cyprus aan de Regering van een der Beneluxlanden, wordt door de twee andere Beneluxlanden beschouwd als aan de Regeringen van de drie Beneluxlanden te zijn gericht.</al><al>De Regeringen van de drie Beneluxlanden verplichten zich een eventuele schorsing door middel van een gemeenschappelijke nota ter kennis van de Regering van de Republiek Cyprus te brengen.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">11</nr></kop><al>Deze Overeenkomst treedt in werking op 16 december 1962 en blijft gedurende een jaar van kracht. Indien zij niet door de Regering van de Republiek Cyprus of door de Regeringen van de Beneluxlanden een maand voor het verstrijken van die periode is opgezegd, wordt zij voor onbepaalde tijd verlengd. Na het verstrijken van de eerste periode van een jaar kan deze Overeenkomst door de Regering van de Republiek Cyprus of door de Regeringen van de Beneluxlanden worden opgezegd, mits van die opzegging een maand tevoren mededeling wordt gedaan&#x201D;.</al></artikel><tekst status="goed"><al>Indien de Regering van de Republiek Cyprus bereid is met de Regeringen van de Beneluxlanden een overeenkomst te sluiten op grond van de bovengenoemde bepalingen, hebben wij de eer Uwer Excellentie voor te stellen, dat deze nota en de nota van gelijke strekking die Uwe Excellentie wel aan ons zal willen richten, een overeenkomst terzake tussen de Regering van de Republiek Cyprus en de Regeringen van de Beneluxlanden zullen vormen.</al><al>Gelief, Excellentie, de verzekering van onze bijzondere hoogachting
wel te willen aanvaarden.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">REPUBLIEK CYPRUS</tussenkop><tussenkop kopopmaak="cur"> MINISTERIE VAN BUITENLANDSE ZAKEN</tussenkop><al>Nicosia, 29 november 1962.</al><al>Excellenties,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellenties nota van 16 november 1962, die als volgt luidt:</al><al><redactie type="extra">(zoals Nr. I)</redactie></al><al>In antwoord op Uw nota heb ik de eer Uwe Excellenties te bevestigen dat de daarin vervatte bepalingen voor de Regering van de Republiek Cyprus aanvaardbaar zijn en dat deze Regering ermede instemt dat Uw nota en dit antwoord tussen onze beide Regeringen een overeenkomst terzake vormen, die op 16 december 1962 in werking zal treden.</al><al>Gelief, Excellenties, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) KYPRIANOU</al><al>Minister van Buitenlandse Zaken</al>
<al><nadruk type="cur">Ambassade van Belgi&#xEB;</nadruk></al><al><nadruk type="cur"> Beiroet</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	