<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001394" id="10000004289" verdragnummer="009140" soort="verdrag">
  <intitule>Notawisseling tussen de Nederlandse en de Franse Regering houdende
    een verdrag inzake voorrechten en immuniteiten te verlenen aan
    verbindingsofficieren die vanwege de Franse Regering bij Europol te
    's-Gravenhage worden tewerkgesteld</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          
          <tussenkop>AMBASSADE ROYALE DES PAYS-BAS</tussenkop>
          <al>L'Ambassade du Royaume des Pays-Bas pr&#xE9;sente ses compliments
            au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res de la R&#xE9;publique fran&#xE7;aise et,
            en se r&#xE9;f&#xE9;rant au paragraphe 2 de l'article 41 de la convention
            portant cr&#xE9;ation d'un Office europ&#xE9;en de police (convention
            Europol), sign&#xE9;e le 26 juillet 1995 &#xE0; Bruxelles, a l'honneur de
            lui proposer que les privil&#xE8;ges et immunit&#xE9;s n&#xE9;cessaires &#xE0;
            l'accomplissement des t&#xE2;ches des officiers de liaison au sein
            d'Europol fassent l'objet d'un accord comme expos&#xE9;
            dans l'annexe.</al>
          <al>Si le Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res accepte la proposition,
            l'Ambassade propose que la pr&#xE9;sente note et la note de
            confirmation du Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res constituent un
            accord entre le Royaume des Pays-Bas et la R&#xE9;publique fran&#xE7;aise, qui
            entrera en vigueur le premier jour du mois suivant la date o&#xF9; les
            deux parties se seront inform&#xE9;es mutuellement par &#xE9;crit que les
            proc&#xE9;dures l&#xE9;gales requises pour l'entr&#xE9;e en vigueur ont &#xE9;t&#xE9;
            accomplies. </al>
          <al>L'Ambassade du Royaume des Pays-Bas saisit cette occasion
            pour renouveler au Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res de la
            R&#xE9;publique fran&#xE7;aise les assurances de sa haute consid&#xE9;ration.</al>
          <al/><al>Paris, le 10 d&#xE9;cembre 1998 </al>
          <al/><al>
            <nadruk type="cur">Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res</nadruk>
          </al><al>
            <nadruk type="cur">Direction des
              Affaires europ&#xE9;ennes</nadruk>
          </al>
          <al>
            <nadruk type="cur">37, quai d'Orsay</nadruk>
          </al><al>
            <nadruk type="cur">  75007 Paris</nadruk>
          </al>
          
          
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Annexe</label></kop><wettekst><artikel status="goed"><kop><nr>1</nr><titel>D&#xE9;finitions</titel></kop>
          <al>Au fin du pr&#xE9;sent Accord, on entend par:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>&#xAB;officier de liaison&#xBB;, tout agent d&#xE9;tach&#xE9; aupr&#xE8;s
                d'Europol, conform&#xE9;ment &#xE0; l'article 5 de la convention Europol;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>&#xAB;gouvernement&#xBB;, le gouvernement du Royaume des Pays-Bas;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>&#xAB;les autorit&#xE9;s de l'&#xC9;tat d'accueil&#xBB;, les autorit&#xE9;s
                gouvernementales, municipales ou autres du Royaume des Pays-Bas
                en fonction du contexte et en vertu des lois et coutumes
                applicables au Royaume des Pays-Bas;</al>
            </li>
            <li>
              <li.nr>d)</li.nr>
              <al>&#xAB;&#xC9;tat membre&#xBB;, la R&#xE9;publique fran&#xE7;aise;</al>
            </li>
            <li>
              <li.nr>e)</li.nr>
              <al>&#xAB;archives de l'officier de liaison&#xBB;: l'ensemble des
                dossiers, correspondances, documents, manuscrits, donn&#xE9;es sur
                supports informatiques ou autres, photographies, films,
                enregistrements vid&#xE9;o et sonores appartenant &#xE0; l'officier
                de liaison, ou d&#xE9;tenus par lui, et tout autre mat&#xE9;riel similaire
                qui, de l'avis unanime de l'&#xC9;tat membre et du
                gouvernement, fait partie des archives de l'officier de liaison.</al>
            </li>
          </lijst>
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          </artikel><artikel status="goed"><kop><nr>2</nr><titel>Privil&#xE8;ges et immunit&#xE9;s</titel></kop><lid><lidnr>1</lidnr><al> Sous r&#xE9;serve des dispositions du pr&#xE9;sent &#xE9;change de notes,
            l'officier de liaison, ainsi que les membres de sa famille qui
            font partie de son m&#xE9;nage et qui ne poss&#xE8;dent pas la nationalit&#xE9;
            n&#xE9;erlandaise, jouiront au sein du Royaume des Pays-Bas et &#xE0; son
            &#xE9;gard des m&#xEA;mes privil&#xE8;ges et immunit&#xE9;s que ceux accord&#xE9;s aux
            membres du personnel diplomatique en vertu de la convention sur les
            relations diplomatiques, sign&#xE9;e &#xE0; Vienne le 18 avril 1961.</al></lid><lid><lidnr>2</lidnr><al> L'immunit&#xE9; accord&#xE9;e aux personnes vis&#xE9;es au paragraphe 1
            de cet article ne s'&#xE9;tend pas aux actions civiles engag&#xE9;es par
            un tiers en cas de dommages corporels ou autres, ou d'homicide,
            survenus lors d'un accident de la circulation caus&#xE9; par ces
            personnes, sans pr&#xE9;judice de l'article 32 de la convention Europol.</al><al>L'immunit&#xE9; de la juridiction p&#xE9;nale et civile ne
            s'appliquera pas aux actes accomplis en dehors de
            l'exercice de leurs fonctions. </al></lid><lid><lidnr>3</lidnr><al>Les obligations pour les &#xC9;tats d'envoi et leur personnel,
            qui s'appliquent en vertu de la convention de Vienne aux
            membres du personnel diplomatique, s'appliquent aux personnes
            mentionn&#xE9;es sous 1.</al></lid></artikel><artikel status="goed"><kop><nr>3</nr><titel>Entr&#xE9;e, s&#xE9;jour et d&#xE9;part</titel></kop><lid><lidnr>1</lidnr><al> Le gouvernement facilite, au besoin, l'entr&#xE9;e, le s&#xE9;jour
            et le d&#xE9;part de l'officier de liaison et des membres de sa
            famille qui font partie de son m&#xE9;nage.</al></lid><lid><lidnr>2</lidnr><al> Cependant, il pourra &#xEA;tre exig&#xE9; des personnes qui revendiquent
            le traitement pr&#xE9;vu par le pr&#xE9;sent article qu'elles fournissent
            la preuve qu'elles rel&#xE8;vent bien des cat&#xE9;gories d&#xE9;crites au
            paragraphe 1 de cet article.</al></lid><lid><lidnr>3</lidnr><al> Les visas qui peuvent &#xEA;tre n&#xE9;cessaires pour les personnes
            vis&#xE9;es dans cet article seront d&#xE9;livr&#xE9;s gratuitement et dans les
            plus brefs d&#xE9;lais.</al></lid></artikel><artikel status="goed"><kop><nr>4</nr><titel>Emploi</titel></kop><al>Les membres de la famille faisant partie du m&#xE9;nage de
            l'officier de liaison et ne poss&#xE9;dant pas la nationalit&#xE9;
            d'un &#xC9;tat membre de l'UE seront dispens&#xE9;s de
            l'obligation d'obtenir un permis de travail pendant la
            dur&#xE9;e du d&#xE9;tachement de l'officier de liaison.</al></artikel><artikel status="goed"><kop><nr>5</nr><titel>Inviolabilit&#xE9; des archives</titel></kop><al>Les archives de l'officier de liaison sont inviolables, quel
            que soit leur lieu de conservation et quel qu'en soit le d&#xE9;tenteur.</al></artikel><artikel status="goed"><kop><nr>6</nr><titel>Protection du personnel</titel></kop><al>Les autorit&#xE9;s de l'&#xC9;tat d'accueil prennent, si
            l'&#xC9;tat membre le leur demande, toutes les mesures raisonnables
            compatibles avec leur l&#xE9;gislation nationale pour assurer la s&#xE9;curit&#xE9;
            et la protection n&#xE9;cessaires de l'officier de liaison et des
            membres de sa famille qui font partie de son m&#xE9;nage, dont la
            s&#xE9;curit&#xE9; est menac&#xE9;e en raison de l'accomplissement des t&#xE2;ches
            incombant &#xE0; l'officier de liaison au sein d'Europol.</al></artikel><artikel status="goed"><kop><nr>7</nr><titel>Facilit&#xE9;s et immunit&#xE9;s concernant les communications</titel></kop><lid><lidnr>1</lidnr><al> Le gouvernement autorise l'officier de liaison &#xE0;
            communiquer librement et sans avoir &#xE0; solliciter de permission
            sp&#xE9;ciale, dans le cadre de toutes ses fonctions officielles, et
            prot&#xE8;ge ce droit conf&#xE9;r&#xE9; &#xE0; l'officier de liaison.
            L'officier de liaison est autoris&#xE9; &#xE0; utiliser des codes et &#xE0;
            envoyer et recevoir de la correspondance officielle et d'autres
            communications officielles par courrier ou par valise scell&#xE9;e en
            b&#xE9;n&#xE9;ficiant des m&#xEA;mes privil&#xE8;ges et immunit&#xE9;s que ceux qui sont
            accord&#xE9;s aux courriers et valises diplomatiques.</al></lid><lid><lidnr>2</lidnr><al> Dans les limites de la convention internationale des
            t&#xE9;l&#xE9;communications, du 6 novembre 1982, l'officier de liaison
            b&#xE9;n&#xE9;ficie pour ses communications officielles d'un traitement
            qui n'est pas moins favorable que celui que les &#xC9;tats membres
            accordent &#xE0; toute organisation internationale ou gouvernementale, y
            compris les missions diplomatiques de ces gouvernements, en ce qui
            concerne les priorit&#xE9;s en mati&#xE8;re de communication par courrier,
            c&#xE2;bles, t&#xE9;l&#xE9;grammes, t&#xE9;lex, radio, t&#xE9;l&#xE9;vision, t&#xE9;l&#xE9;phone, t&#xE9;l&#xE9;copie,
            satellite ou autres moyens de communication.</al></lid></artikel><artikel status="goed"><kop><nr>8</nr><titel>Notification</titel></kop><lid><lidnr>1</lidnr><al> L'&#xC9;tat membre notifiera dans les plus brefs d&#xE9;lais au
            gouvernement le nom de l'officier de liaison, la date de son
            arriv&#xE9;e et de son d&#xE9;part d&#xE9;finitif ou de la fin de son d&#xE9;tachement,
            ainsi que la date d'arriv&#xE9;e et de d&#xE9;part d&#xE9;finitif des membres
            de la famille faisant partie de son m&#xE9;nage et, le cas &#xE9;ch&#xE9;ant,
            l'informera du fait qu'une personne a cess&#xE9; de faire
            partie du m&#xE9;nage.</al></lid><lid><lidnr>2</lidnr><al> Le gouvernement d&#xE9;livrera &#xE0; l'officier de liaison et aux
            membres de sa famille faisant partie de son m&#xE9;nage une carte
            d'identit&#xE9; portant la photographie du titulaire. Le titulaire
            utilisera cette carte pour justifier de son identit&#xE9; aupr&#xE8;s de
            toutes les autorit&#xE9;s de l'&#xC9;tat d'accueil.</al></lid></artikel><artikel status="goed"><kop><nr>9</nr><titel>R&#xE8;glement des diff&#xE9;rends</titel></kop><lid><lidnr>1</lidnr><al>Tout litige survenant entre l'&#xC9;tat membre et le
            gouvernement relative &#xE0; l'interpr&#xE9;tation ou &#xE0;
            l'application de cette convention, ou toute question concernant
            l'officier de liaison ou la relation entre l'&#xC9;tat membre
            et le gouvernement qui n'est pas r&#xE9;gl&#xE9;e &#xE0; l'amiable sera
            tranch&#xE9;e par un tribunal compos&#xE9; de trois arbitres, &#xE0; la demande de
            l'&#xC9;tat membre ou du gouvernement. Chaque partie nommera un
            arbitre. Le troisi&#xE8;me, qui sera le pr&#xE9;sident, sera d&#xE9;sign&#xE9; par les
            deux premiers arbitres.</al></lid><lid><lidnr>2</lidnr><al>Si l'une des parties n&#xE9;glige de nommer un arbitre dans les
            deux mois suivant une demande de l'autre partie &#xE0; cet effet,
            l'autre partie peut demander au pr&#xE9;sident de la Cour de Justice
            des Communaut&#xE9;s europ&#xE9;ennes ou, en son absence, au vice-pr&#xE9;sident,
            de proc&#xE9;der &#xE0; une telle nomination.</al></lid><lid><lidnr>3</lidnr><al> Si les deux premiers arbitres ne peuvent s'accorder sur le
            choix du troisi&#xE8;me dans les deux mois suivant leur nomination,
            chaque partie peut demander au pr&#xE9;sident de la Cour de Justice des
            Communaut&#xE9;s europ&#xE9;ennes ou, en son absence, au vice-pr&#xE9;sident, de
            proc&#xE9;der &#xE0; une telle nomination.</al></lid><lid><lidnr>4</lidnr><al> Sauf si les parties en conviennent autrement, le tribunal
            d&#xE9;terminera sa propre proc&#xE9;dure.</al></lid><lid><lidnr>5</lidnr><al>Le tribunal prendra sa d&#xE9;cision &#xE0; la majorit&#xE9; des voix. Le
            pr&#xE9;sident aura une voix pr&#xE9;pond&#xE9;rante. La d&#xE9;cision sera d&#xE9;finitive
            et contraignante pour les parties en litige. </al></lid></artikel><artikel status="goed"><kop><nr>10</nr><titel>Port&#xE9;e g&#xE9;ographique</titel></kop><al>Pour ce qui est du Royaume des Pays-Bas, cette convention
            s'appliquera uniquement &#xE0; la partie du Royaume situ&#xE9;e en Europe.</al></artikel></wettekst></verdragtekst><verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed">
          <tussenkop>MINISTERE DES AFFAIRES ETRANGERES</tussenkop>
          
          <al>LE SECRETAIRE GENERAL     			 </al><al>Paris, le 16 f&#xE9;vrier 1999 </al><al/><al>Le Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res pr&#xE9;sente ses compliments &#xE0;
            l'Ambassade du Royaume des Pays-Bas et a l'honneur
            d'accuser r&#xE9;ception de sa note du 10 d&#xE9;cembre 1998 dont la
            teneur suit:</al>
          <al><redactie type="extra">(Zoals in Nr. I)</redactie></al>
          <al>Le Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res a l'honneur de faire
            part &#xE0; l'Ambassade du Royaume des Pays-Bas de l'accord du
            Gouvernement fran&#xE7;ais sur les dispositions qui pr&#xE9;c&#xE8;dent.</al>
          <al>Il saisit cette occasion pour renouveler &#xE0; l'Ambassade du
            Royaume des Pays-Bas l'assurance de sa haute consid&#xE9;ration.</al>
          <al/><al>(s.) L. HENNEKINNE</al>
          <al>L. Hennekinne</al>
          <al/><al>
            <nadruk type="cur">Son Excellence</nadruk>
          </al><al>
            <nadruk type="cur">Monsieur Ronald Van Beuge</nadruk>
          </al><al>
            <nadruk type="cur">Ambassadeur du Royaume des Pays-Bas</nadruk>
          </al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	