<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004823" dtdversie="2.0" id="10000042979" verdragnummer="008893" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord Culturel entre le Royaume des Pays-Bas et la R&#xE9;publique de Turquie</alias-titel></alias-titels>
  <intitule>Culturele Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Turkije</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord Culturel entre le Royaume des Pays-Bas et la R&#xE9;publique de Turquie</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie;</al><al>D&#xE9;sireux de resserrer encore davantage les liens d'amiti&#xE9; qui unissent si heureusement les deux pays, en d&#xE9;veloppant leurs diverses relations culturelles,</al></preambule><afkondiging><al>Ont d&#xE9;cid&#xE9; de conclure un Accord &#xE0; cet effet et ont nomm&#xE9; leurs Pl&#xE9;nipotentiaires qui d&#xFB;ment autoris&#xE9;s sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel"> 1er</nr>
</kop><al>Les Parties Contractantes d&#xE9;velopperont autant que possible leurs bonnes relations dans le domaine scolaire, intellectuel, scientifique et artistique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>En vue d'atteindre les buts &#xE9;nonc&#xE9;s dans l'article 1er les Parties Contractantes favoriseront, si possible par l'attribution de bourses, l'&#xE9;change de professeurs d'universit&#xE9; et de membres d'institutions scolaires, scientifiques et culturelles.</al><al>Elles encourageront l&#xE8;s manifestations artistiques telles que les expositions, concerts, conf&#xE9;rences, ayant trait &#xE0; la culture de l'autre pays, ainsi que les &#xE9;changes culturels dans les domaines de la cin&#xE9;matographie, de la radio et du sport.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Chaque Partie Contractante est autoris&#xE9;e &#xE0; cr&#xE9;er des instituts scientifiques et culturels sur le territoire de l'autre, sous r&#xE9;serve de se conformer aux dispositions l&#xE9;gales r&#xE9;gissant la cr&#xE9;ation de pareils instituts dans chaque pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les Parties Contractantes accorderont une attention particuli&#xE8;re &#xE0; la question de la r&#xE9;vision des manuels d'histoire et de g&#xE9;ographie concernant l'un et l'autre pays.</al><al>Elles accorderont notamment toutes facilit&#xE9;s aux organismes et aux personnalit&#xE9;s qui se consacrent &#xE0; cette t&#xE2;che en mettant &#xE0; leur disposition tous les &#xE9;l&#xE9;ments pouvant leur &#xEA;tre utiles, sous r&#xE9;serve de se conformer aux dispositions l&#xE9;gales en vigueur dans chaque pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes &#xE9;tabliront de commun accord les mesures de d&#xE9;tail n&#xE9;cessaires &#xE0; l'ex&#xE9;cution des dispositions des articles ci-dessus. A cet effet il sera constitu&#xE9; dans chaque pays une commission appel&#xE9;e &#xE0; soumettre au Gouvernement des suggestions quant &#xE0; l'ex&#xE9;cution du pr&#xE9;sent Accord. Le repr&#xE9;sentant diplomatique de l'autre Partie Contractante sera invit&#xE9; &#xE0; prendre part aux d&#xE9;lib&#xE9;rations de cette commission.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au territoire en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le pr&#xE9;sent Accord sera ratifi&#xE9; et les instruments de ratification seront &#xE9;chang&#xE9;s &#xE0; La Haye dans le plus bref d&#xE9;lai possible.</al><al>L'Accord entrera en vigueur &#xE0; la date de l'&#xE9;change des instruments de ratification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le pr&#xE9;sent Accord restera en vigueur pour une p&#xE9;riode de cinq ans.</al><al> S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; six mois avant la date de son expiration, il sera prorog&#xE9; par voie de tacite reconduction, chacune des Parties Contractantes se r&#xE9;servant, en ce cas, le droit de le d&#xE9;noncer &#xE0; tout moment moyennant un pr&#xE9;avis de six mois.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les Pl&#xE9;nipotentiaires respectifs ont sign&#xE9; le pr&#xE9;sent Accord et y ont appos&#xE9; leurs sceaux.</al><al>FAIT en double exemplaire, en langue fran&#xE7;aise, &#xE0; Ankara, le 12 mai 1960.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) H. HAGENAAR</al><al><nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique de Turquie</nadruk></al><al> (s.) FATIN R. ZORLU</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Culturele Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Turkije</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Turkije,</al><al>De wens koesterende de vriendschapsbanden die de beide landen zo gelukkig verbinden nog te versterken door hun verschillende culturele betrekkingen te ontwikkelen,</al></preambule><afkondiging><al>Hebben besloten te dien einde een overeenkomst te sluiten en hebben hun gevolmachtigden benoemd die, daartoe behoorlijk gemachtigd, als volgt zijn overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Overeenkomstsluitende Partijen zullen hun goede betrekkingen op het gebied van het onderwijs en op intellectueel, wetenschappelijk en kunstzinnig gebied zoveel mogelijk ontwikkelen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Teneinde de in artikel 1 genoemde doelstellingen te bereiken zullen de Overeenkomstsluitende Partijen, zo mogelijk door de verstrekking van beurzen, de uitwisseling begunstigen van hoogleraren van universiteiten en van leden van onderwijsinstellingen en van wetenschappelijke en culturele instellingen.</al><al>Zij zullen uitingen van kunst, zoals tentoonstellingen, concerten en lezingen, welke betrekking hebben op de cultuur van het andere land, alsmede culturele uitwisselingen op het gebied van film, radio en sport aanmoedigen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Iedere Overeenkomstsluitende Partij is bevoegd wetenschappelijke en culturele instellingen op het gebied van de andere op te richten, mits met inachtneming van de wettelijke bepalingen die de oprichting van dergelijke instellingen in elk land beheersen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Overeenkomstsluitende Partijen zullen bijzondere aandacht besteden aan het vraagstuk van de herziening van geschiedkundige en aardrijkskundige leerboeken betreffende elk van beide landen.</al><al>Zij zullen met name alle faciliteiten verlenen aan de organen en personen die zich aan deze taak wijden, door alle gegevens die hun van nut kunnen zijn, te hunner beschikking te stellen, mits met inachtneming van de wettelijke bepalingen die in elk land van kracht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen zullen met onderling goedvinden de nadere maatregelen treffen, die nodig zijn ter uitvoering van het bepaalde in de bovenstaande artikelen. Te dien einde zal in elk land een commissie worden ingesteld, die tot taak heeft aan de Regering voorstellen te doen ter uitvoering van de onderhavige Overeenkomst. De diplomatieke vertegenwoordiger van de andere Overeenkomstsluitende Partij zal worden uitgenodigd aan de beraadslagingen van die commissie deel te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, zal de onderhavige Overeenkomst van toepassing zijn op het in Europa gelegen gebied.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De onderhavige Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen zo spoedig mogelijk te 's-Gravenhage worden uitgewisseld.</al><al>De Overeenkomst zal in werking treden op de datum van de uitwisseling van de akten van bekrachtiging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De onderhavige Overeenkomst zal van kracht blijven voor een tijdvak van vijf jaar.</al><al>Indien zij niet zes maanden voor de datum van haar be&#xEB;indiging is opgezegd, zal zij stilzwijgend worden verlengd, met dien verstande dat ieder van de Overeenkomstsluitende Partijen zich in dat geval het recht voorbehoudt haar op ieder tijdstip op te zeggen met inachtneming van een termijn van zes maanden.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de onderscheidene gevolmachtigden de onderhavige Overeenkomst hebben ondertekend en van hun zegels voorzien.</al><al>GEDAAN te Ankara, de 12e mei 1960, in tweevoud, in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) H. HAGENAAR</al><al><nadruk type="cur"> Voor de Regering van de Republiek Turkije</nadruk></al><al> (w.g.) FATIN R. ZORLU</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	