<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004807" dtdversie="2.0" id="10000042819" verdragnummer="007749" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce en vue d'exempter r&#xE9;ciproquement des imp&#xF4;ts sur le revenu certains b&#xE9;n&#xE9;fices provenant des entreprises de navigation internationale maritime ou a&#xE9;rienne</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland tot wederzijdse vrijstelling van de belastingen op inkomsten van bepaalde voordelen, voortvloeiende uit internationale zeescheepvaart- of luchtvaartondernemingen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">ACCORD entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce en vue d'exempter r&#xE9;ciproquement des imp&#xF4;ts sur le revenu certains b&#xE9;n&#xE9;fices provenant des entreprises de navigation internationale maritime ou a&#xE9;rienne</titel>
</kop><aanhef><preambule><al>Le Gouvernement Royal des Pays-Bas et le Gouvernement Royal Hell&#xE9;nique, d&#xE9;sireux de conclure un accord en vue d'exempter r&#xE9;ciproquement des imp&#xF4;ts sur le revenu certains b&#xE9;n&#xE9;fices provenant des entreprises de navigation internationale maritime ou a&#xE9;rienne, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les imp&#xF4;ts qui font l'objet du pr&#xE9;sent Accord sont:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>en ce qui concerne les Pays-Bas:</al><al>l'imp&#xF4;t sur le revenu, l'imp&#xF4;t des soci&#xE9;t&#xE9;s, l'imp&#xF4;t des entreprises et la taxe sur le chiffre d'affaires;</al></li><li><li.nr>b)</li.nr><al>en ce qui concerne la Gr&#xE8;ce:</al><al>l'imp&#xF4;t sur le revenu, y compris les imp&#xF4;ts c&#xE9;dulaires et l'imp&#xF4;t global sur le revenu, l'imp&#xF4;t des entreprises et l'imp&#xF4;t sur le droit de patente d'exercer.</al></li></lijst></lid><lid><lidnr status="officieel">2)</lidnr><al>Le pr&#xE9;sent Accord s'appliquera &#xE9;galement &#xE0; tous autres imp&#xF4;ts ou taxes analogues qui pourront &#xEA;tre &#xE9;tablis par l'une ou l'autre des Parties Contractantes apr&#xE8;s la signature du pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les revenus provenant de l'exploitation d'entreprises de navigation internationale maritime ou a&#xE9;rienne exerc&#xE9;e par une personne physique r&#xE9;sidant, ou une soci&#xE9;t&#xE9; ayant son si&#xE8;ge de direction effective sur le territoire de l'une des Parties Contractantes, seront exempt&#xE9;s des imp&#xF4;ts de l'autre Partie Contractante.</al><al>Les entreprises de navigation des Pays-Bas ne seront pas exempt&#xE9;es de l'imp&#xF4;t hell&#xE9;nique sur les b&#xE9;n&#xE9;fices provenant de l'exploitation de navires battant pavillon hell&#xE9;nique. Les entreprises de navigation hell&#xE9;niques ne seront pas exempt&#xE9;es, non plus, de l'imp&#xF4;t n&#xE9;erlandais sur les b&#xE9;n&#xE9;fices provenant de l'exploitation de navires battant pavillon n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>L'expression: &#x201E;exploitation d'entreprises de navigation internationale maritime&#x201D; signifie: exploitation internationale d'entreprises d'un armateur de navires; dans cette d&#xE9;finition l'expression &#x201E;armateur de navires&#x201D; comprend les affr&#xE9;teurs de toutes sortes.</al><al>L'expression: &#x201E;exploitation d'entreprises de navigation internationale a&#xE9;rienne&#x201D; signifie: exploitation internationale d'entreprises de transport par la voie des airs de personnes ou de marchandises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature et il sera applicable avec effet r&#xE9;troactif &#xE0; compter du 1er octobre 1947, sans que cela comporte la restitution des sommes d&#xE9;j&#xE0; impos&#xE9;es, et vers&#xE9;es. Il peut &#xEA;tre d&#xE9;nonc&#xE9; par chacune des Parties Contractantes &#xE0; n'importe quel moment avec un pr&#xE9;avis de six mois.</al><al>Le pr&#xE9;sent Accord remplace enti&#xE8;rement les dispositions de l'Accord entre les Pays-Bas et la Gr&#xE8;ce en vue d'exempter r&#xE9;ciproquement de l'imp&#xF4;t sur le revenu certains b&#xE9;n&#xE9;fices, provenant des entreprises de navigation maritime, sign&#xE9; &#xE0; Ath&#xE8;nes, le 5 d&#xE9;cembre 1930.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord et y ont appos&#xE9; leurs sceaux.</al><al>FAIT &#xE0; Ath&#xE8;nes le 26 juillet 1951 en deux exemplaires, en langue fran&#xE7;aise.</al><al>Pour le Gouvernement Royal des Pays-Bas:</al><al>(s.) G. W. BOISSEVAIN.</al><al> Pour le Gouvernement Royal Hell&#xE9;nique:</al><al> (s.) J. G. POLITIS.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">OVEREENKOMST tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland tot wederzijdse vrijstelling van de belastingen op inkomsten van bepaalde voordelen, voortvloeiende uit internationale zeescheepvaart- of luchtvaartondernemingen</titel>
</kop><aanhef><preambule><al>De Koninklijke Nederlandse Regering en de Koninklijke Griekse Regering, wensende een overeenkomst te sluiten tot wederzijdse vrijstelling van de belastingen op inkomsten van bepaalde voordelen, voortvloeiende uit internationale zeescheepvaart- of luchtvaartondernemingen, zijn het volgende overeengekomen;</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De belastingen, die het onderwerp van deze Overeenkomst uitmaken, zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>wat Nederland betreft:</al><al>de inkomstenbelasting, de vennootschapsbelasting, de ondernemingsbelasting en de omzetbelasting;</al></li><li><li.nr>b.</li.nr><al>wat Griekenland betreft:</al><al>de inkomstenbelasting, met inbegrip van de cedulaire belastingen en de algemene inkomstenbelasting, de bedrijfsbelasting en het patentrecht.</al></li></lijst></lid><lid><lidnr status="officieel">(2)</lidnr><al>Deze Overeenkomst zal eveneens van toepassing zijn op alle andere soortgelijke belastingen of heffingen, die door de ene of de andere van de Overeenkomstsluitende Partijen na de ondertekening van deze Overeenkomst mochten worden ingevoerd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De inkomsten voortvloeiende uit de uitoefening van internationale zeescheepvaart- of luchtvaartondernemingen, uitgeoefend door een natuurlijke persoon, die woonachtig is in, of door een maatschappij, waarvan de zetel van de werkelijke leiding zich bevindt op het grondgebied van ene van de Overeenkomstsluitende Partijen, zullen zijn vrijgesteld van de belastingen van de andere Overeenkomstsluitende Partij.</al><al>De Nederlandse scheepvaart- en luchtvaartondernemingen zullen niet zijn vrijgesteld van de Griekse belasting op de voordelen, voortvloeiende uit de exploitatie van vaartuigen, welke de Griekse vlag voeren. De Griekse scheepvaart- en luchtvaartondernemingen zullen evenmin zijn vrijgesteld van de Nederlandse belasting op de voordelen voortvloeiende uit de exploitatie van vaartuigen, welke de Nederlandse vlag voeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De uitdrukking: &#x201E;uitoefening van internationale zeescheepvaartondernemingen&#x201D; betekent: uitoefening in internationaal verkeer van ondernemingen van een scheepsreder; in deze omschrijving omvat de uitdrukking: &#x201E;scheepsreder&#x201D; mede iedere bevrachter van schepen.</al><al>De uitdrukking: &#x201E;uitoefening van internationale luchtvaartondernemingen&#x201D; betekent: uitoefening in internationaal verkeer van ondernemingen van vervoer door de lucht van personen of van goederen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag van haar ondertekening en zij zal met terugwerkende kracht tot 1 October 1947 van toepassing zijn, zonder dat dit de terugbetaling medebrengt van bedragen die reeds opgelegd en betaald zijn. Zij kan door ieder van de Overeenkomstsluitende Partijen te allen tijde worden opgezegd met inachtneming van een termijn van zes maanden.</al><al>Deze Overeenkomst vervangt in haar geheel de bepalingen van de Overeenkomst tussen Nederland en Griekenland tot wederzijdse vrijstelling van inkomstenbelasting van bepaalde voordelen, voortvloeiende uit het zeescheepvaartbedrijf, ondertekend te Athene, 5 December 1950.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende vertegenwoordigers, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend en daaraan hun zegels hebben gehecht.</al><al>GEDAAN te Athene, 26 Juli 1951, in 2 exemplaren, in de Franse taal.</al><al>Voor de Koninklijke Nederlandse Regering:</al><al>(w.g.) G. W. BOISSEVAIN.</al><al> Voor de Koninklijke Griekse Regering:</al><al> (w.g.) J. G. POLITIS.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	