<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005063" dtdversie="2.0" id="10000045379" verdragnummer="008235" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering, houdende een overeenkomst betreffende de overbrenging naar Duitsland van stoffelijke resten van in Nederland gesneuvelde Duitse militairen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">BOTSCHAFT DER</tussenkop>
<tussenkop kopopmaak="cur">BUNDESREPUBLIK DEUTSCHLAND</tussenkop><tussenkop kopopmaak="cur"> DEN HAAG</tussenkop>
<al>La Haye, le 11 octobre 1954</al><al>Excellence,</al><al>A la suite d'un &#xE9;change de points de vue entre les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et allemandes le Gouvernement des Pays-Bas et le Gouvernement de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne se sont mis d'accord au sujet des r&#xE8;gles suivantes pour le transport en Allemagne des restes mortels des militaires allemands tomb&#xE9;s aux Pays-Bas.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>La possibilit&#xE9; sera cr&#xE9;&#xE9; d'exhumer et de transporter en Allemagne les restes mortels de militaires allemands ou de membres de l'ancienne Wehrmacht tomb&#xE9;s ou d&#xE9;c&#xE9;d&#xE9;s aux Pays-Bas.</al></li><li><li.nr>2.</li.nr><al>Les ayants-droit, membres de la famille du d&#xE9;funt, adresseront la demande d'exhumation au Gouvernement f&#xE9;d&#xE9;ral allemand. Si cette demande emporte l'agr&#xE9;ment de ce Gouvernement, elle sera transmise au Ministre de la Guerre des Pays-Bas, aux fins d'examen ult&#xE9;rieur.</al></li><li><li.nr>3.</li.nr><al>La demande doit contenir:</al><al>Les noms et pr&#xE9;noms ainsi que la date et le lieu de naissance du d&#xE9;c&#xE9;d&#xE9;, l'indication de la commune et du cimeti&#xE8;re aux Pays-Bas o&#xF9; se trouve la tombe, ainsi qu'&#xE9;ventuellement la lettre ou le num&#xE9;ro de la pelouse, de la rang&#xE9;e et de la tombe; le grade du d&#xE9;c&#xE9;d&#xE9;; l'indication de la couleur des cheveux; l'indication du nom et de l'adresse, &#xE9;ventuellement du num&#xE9;ro de t&#xE9;l&#xE9;phone, de l'entrepreneur des pompes fun&#xE8;bres charg&#xE9; par la famille du transport des d&#xE9;pouilles mortelles.</al><al>La demande devrait &#xE9;galement contenir, si possible:</al><al>Le num&#xE9;ro et autres indications de la plaque d'identit&#xE9; du d&#xE9;c&#xE9;d&#xE9;, son dernier num&#xE9;ro de la &#x201E;Feldpost&#x201D;, les indications d'un dentiste sur l'&#xE9;tat de sa dentition et, &#xE0; d&#xE9;faut de cette indication, les donn&#xE9;es connues sur sa dentition, p. ex. les dents extraites, les obturations, les couronnes, les dents pivots, les bridges etc.; l'indication des fractures du bras, de la jambe ou de la clavicule et, &#xE9;ventuellement, des op&#xE9;rations subies, et des blessures ou mutilations encourues dont les suites seraient encore visibles au squelette, l'indication de la blessure de guerre qui a provoqu&#xE9; la mort ou de toute autre cause ayant occasionn&#xE9; le d&#xE9;c&#xE8;s.</al></li><li><li.nr>4.</li.nr><al>Le Ministre de la Guerre se rendra compte pour chaque cas s&#xE9;par&#xE9;, si l'emplacement de la tombe et l'identit&#xE9; des restes mortels sur lesquels porte la demande ont &#xE9;t&#xE9; exactement &#xE9;tablis. Si cela n'est pas le cas la demande de repatriement de la d&#xE9;pouille mortelle sera rejet&#xE9;e.</al><al>L'autorisation d'exhumer des restes reposant dans des fosses communes ne sera pas accord&#xE9;e. Si dans une seule et m&#xEA;me tombe reposent plus d'un corps (2 ou un plus grand nombre plac&#xE9;s l'un au-dessus de l'autre) il ne sera pas accord&#xE9;, en g&#xE9;n&#xE9;ral, d'autorisation d'exhumer, si pour ce faire il est n&#xE9;cessaire de d&#xE9;placer un autre corps.</al><al>Si le Ministre de la Guerre estime que l'identit&#xE9; et l'emplacement de la tombe sont suffisamment &#xE9;tablis et si le Bourgmestre de la Commune o&#xF9; se trouve la tombe a donn&#xE9; l'autorisation d'exhumer, le Ministre de la Guerre fera parvenir au Gouvernement f&#xE9;d&#xE9;ral allemand les documents n&#xE9;cessaires au transport de la d&#xE9;pouille mortelle.</al></li><li><li.nr>5.</li.nr><al>Les frais du transfert sont &#xE0; la charge du demandeur. Les frais aux Pays-Bas comprendront les sommes &#xE0; payer pour l'exhumation de corps en vertu des r&#xE8;glements sur les cimeti&#xE8;res municipaux ou des r&#xE8;glements &#xE9;tablis par la direction des cimeti&#xE8;res particuliers. Au cimeti&#xE8;re de guerre allemand &#xE0; IJsselsteyn ces frais s'&#xE9;l&#xE8;vent &#xE0; f. 10.- pour chaque cas. L'entrepreneur de pompes fun&#xE8;bres aura &#xE0; acquitter d'avance ces sommes aux fonctionnaires ou agents d&#xE9;sign&#xE9;s &#xE0; cet effet.</al><al>Dans certaines communes il est possible de faire munir le cercueil d'un plomb en vue de faciliter le passage de la fronti&#xE8;re; le plombage se fait au cimeti&#xE8;re par un fonctionnaire du service des droits d'entr&#xE9;e et accises.</al></li><li><li.nr>6.</li.nr><al>Les exhumations dans les cimeti&#xE8;res municipaux et particuliers ne pourront &#xEA;tre ex&#xE9;cut&#xE9;es qu'en pr&#xE9;sence d'un repr&#xE9;sentant du &#x201E;Volksbund Deutscher Kriegsgr&#xE4;berfursorge&#x201D;, qui se rendra compte si c'est bien le corps qu'on a en vue qui est exhum&#xE9; de la tombe qu'on a en vue.</al></li></lijst><al>J'ai l'honneur de d&#xE9;clarer que la pr&#xE9;sente note ainsi que la r&#xE9;ponse que Votre Excellence voudra bien m'adresser, seront consid&#xE9;r&#xE9;es comme constituant un accord entre nos deux Gouvernements en la mati&#xE8;re. Cet accord entrera en vigueur le jour de la r&#xE9;ception d'une note par laquelle le Gouvernement des Pays-Bas fait savoir &#xE0; l'Ambassade de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne que l'approbation constitutionnellement requise aux Pays-Bas a &#xE9;t&#xE9; obtenue.</al><al>Je vous prie, Excellence, d'accepter l'assurance de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) M&#xDC;FHLENFELD</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Le Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> des Pays-Bas</nadruk></al><al><nadruk type="cur"> Monsieur J. W. Beyen</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop><tussenkop kopopmaak="cur"> AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>La Haye, le 11 octobre 1954</al><al> Monsieur l'Ambassadeur,</al><al>Par une lettre en date de ce jour Votre Excellence a bien voulu me faire savoir ce qui suit:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>J'ai l'honneur de communiquer &#xE0; Votre Excellence que le Gouvernement des Pays-Bas est d'accord sur le texte qui pr&#xE9;c&#xE8;de.</al><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. W. BEYEN</al><al> <nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur">Monsieur le Dr H. M&#xFC;hlenfeld,</nadruk></al><al><nadruk type="cur"> Ambassadeur extraordinaire et pl&#xE9;nipotentiaire,</nadruk></al><al><nadruk type="cur"> de la R&#xE9;publique F&#xE9;d&#xE9;rale d'Allemagne,</nadruk></al><al><nadruk type="cur"> &#xE0; La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">AMBASSADE VAN DE</tussenkop>
<tussenkop kopopmaak="cur">BONDSREPUBLIEK DUITSLAND</tussenkop>
<tussenkop kopopmaak="cur">'S-GRAVENHAGE</tussenkop>
<al>'s-Gravenhage, 11 October 1954</al><al>Excellentie,</al><al>Na overleg tussen de bevoegde Nederlandse en Duitse autoriteiten hebben de Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Duitsland overeenstemming bereikt betreffende de volgende regeling voor de overbrenging naar Duitsland van stoffelijke overschotten van in Nederland gesneuvelde Duitse militairen.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De mogelijkheid zal worden geopend stoffelijke resten van in Nederland gesneuvelde of overleden Duitse militairen dan wel leden van de vroegere Wehrmacht op te graven en over te brengen naar Duitsland.</al></li><li><li.nr>2.</li.nr><al>De rechthebbenden, familieleden van de overledene, zullen het verzoek tot opgraving richten tot de Regering van de Bondsrepubliek Duitsland. Indien laatstgenoemde Regering met het verzoek instemt, zal het voor verdere behandeling worden doorgezonden aan het Nederlandse Ministerie van Oorlog.</al></li><li><li.nr>3.</li.nr><al>Het verzoek moet bevatten:</al><al>Naam en voornamen van de overledene, zijn geboorteplaats en geboortedatum, opgave van gemeente en begraafplaats in Nederland, waar het graf ligt, alsmede eventueel vak-, rij- en grafnummer of -letter; rang van de overledene; opgave van de haarkleur; voorts naam en adres, eventueel telefoonnummer, van de door de familie van de overledene met de overbrenging belaste begrafenisondernemer.</al><al>Indien mogelijk zal het verzoek tevens bevatten:</al><al>Het nummer en opschrift van het herkenningsplaatje van de overledene; zijn laatste Feldpostnummer; opgave, door een tandarts, van zijn gebitsstatus of, bij ontbreken daarvan, bekend zijnde gegevens omtrent de toestand van het gebit, b.v. getrokken tanden en kiezen, vullingen, kronen, stifttanden, brugwerk e.d.; opgave of de overledene vroeger een arm-, been- of sleutelbeenbreuk heeft gehad, c.q. operaties heeft ondergaan, dan wel een verwonding of verminking heeft opgelopen, waarvan de gevolgen aan de skeletdelen nog terug te vinden zouden kunnen zijn; opgave van de oorlogsverwonding, welke de dood veroorzaakte, of andere bekende doodsoorzaak.</al></li><li><li.nr>4.</li.nr><al>Door de Minister van Oorlog zal geval voor geval worden nagegaan, of de juiste grafligging en de identiteit, van het overschot, waarop het verzoek betrekking heeft, volkomen vaststaan. Is dit niet het geval, dan wordt het verzoek tot overbrenging afgewezen.</al><al>Geen toestemming zal worden verleend tot opgraving van overschotten, rustende in massagraven, Indien in &#xE9;&#xE9;n graf meer dan &#xE9;&#xE9;n stoffelijk overschot rust (twee of meer boven elkander geplaatst), dan wordt in het algemeen geen toestemming tot opgraving verleend, indien daartoe een ander overschot moet worden geroerd.</al><al>Acht de Minister van Oorlog de identiteit en de grafligging voldoende vaststaand, en is van de Burgemeester van de gemeente, waar het graf ligt, het verlof tot opgraving verkregen, dan zal de Minister van Oorlog de voor de overbrenging van het stoffelijk overschot vereiste documenten aan de Regering van de Bondsrepubliek Duitsland doen toekomen.</al></li><li><li.nr>5.</li.nr><al>De aan de overbrenging verbonden kosten komen ten laste van de aanvrager. Tot de kosten in Nederland behoren de bedragen welke voor opgraving van lijken in de verordeningen betreffende gemeentelijke begraafplaatsen of in reglementen der besturen van bijzondere begraafplaatsen zijn vastgesteld. Voor het Kerkhof voor Duitse gesneuvelden te IJsselsteijn bedragen deze kosten f. 10.- per geval. De begrafenisondernemer dient deze bedragen vooraf te voldoen aan de daartoe aangewezen functionarissen of vertegenwoordigers.</al><al>In sommige gemeenten is het mogelijk, de kist op de begraafplaats door een ambtenaar der invoerrechten en accijnzen van een plombe te doen voorzien, teneinde de grensovergang te vergemakkelijken.</al></li><li><li.nr>6.</li.nr><al>Opgravingen op gemeentelijke en bijzondere begraafplaatsen zullen alleen kunnen worden uitgevoerd in aanwezigheid van een vertegenwoordiger van de &#x201E;Volksbund Deutsche Kriegsgraberf&#xFC;rsorge&#x201D;, die zich zal vergewissen, dat het juiste overschot uit het juiste graf wordt opgegraven.</al></li></lijst><al>Ik heb de eer te verklaren dat deze nota alsmede het antwoord dat Uwe Excellentie wel aan mij zal willen richten, zal worden beschouwd terzake een overeenkomst te vormen tussen onze beide Regeringen. Deze overeenkomst treedt in werking op de dag van ontvangst van een nota waarin de Regering van het Koninkrijk der Nederlanden aan de Ambassade van de Bondsrepubliek Duitsland mededeelt, dat de in Nederland grondwettelijk vereiste goedkeuring is verkregen.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting te aanvaarden.</al><al>(w.g.) M&#xDC;HLENFELD</al><al> <nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur">de Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> van het Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur"> de Heer J. W. Beyen,</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">
<tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop><tussenkop kopopmaak="cur"> BUITENLANDSE ZAKEN</tussenkop><al>'s-Gravenhage, 11 October 1954</al><al> Mijnheer de Ambassadeur,</al><al>Bij brief van heden heeft Uwe Excellentie het volgende wel te mijner kennis willen brengen:</al><al><redactie type="extra">(zoals in No. I)</redactie></al><al>Ik heb de eer Uwer Excellentie mede te delen dat de Nederlandse Regering met bovenstaande tekst instemt.</al><al>Ik moge van deze gelegenheid gebruik maken, Uwer Excellentie opnieuw mijn gevoelens van bijzondere hoogachting kenbaar te maken.</al><al>(w.g.) J. W. BEYEN</al><al> <nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Dr. H. M&#xFC;hlenfeld,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd Ambassadeur</nadruk></al><al><nadruk type="cur"> van de Bondsrepubliek Duitsland,</nadruk></al><al><nadruk type="cur"> te 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	