<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002591" dtdversie="2.0" id="10000020659" verdragnummer="000517" soort="verdrag"><intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Togolese Republiek betreffende de luchtvaart</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord relatif aux transports a&#xE9;riens entre le Royaume des Pays-Bas et la R&#xE9;publique Togolaise</titel>
</kop><aanhef><preambule><al>Le Royaume des Pays-Bas d'une part, la R&#xE9;publique Togolaise d'autre part,</al><al>D&#xE9;nomm&#xE9;s ci-apr&#xE8;s les &#xAB;Parties Contractantes&#xBB;</al><al>D&#xE9;sireux de favoriser le d&#xE9;veloppement des transports a&#xE9;riens entre leurs territoires et de poursuivre, dans la plus large mesure possible, la coop&#xE9;ration internationale dans ce domaine;</al><al>D&#xE9;sireux d'appliquer &#xE0; ces transports les principes et les dispositions de la Convention relative &#xE0; l'Aviation Civile Internationale ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944;</al><al>Consid&#xE9;rant que le d&#xE9;veloppement des transports a&#xE9;riens peut contribuer &#xE0; maintenir l'amiti&#xE9; et la compr&#xE9;hension entre les Etats contractants,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Dispositions G&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article </label><nr status="officieel">1er</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord et de ses Annexes, sauf dispositions contraires:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Le terme &#xAB;La Convention&#xBB; signifie la Convention relative &#xE0; l'Aviation Civile Internationale ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944 et embrasse toute annexe adopt&#xE9;e suivant l'article 90 de cette Convention et toute modification des annexes ou de la Convention conform&#xE9;ment aux articles 90 et 94, et approuv&#xE9;e par les Parties Contractantes.</al></li><li><li.nr>b)</li.nr><al>L'expression &#xAB;Autorit&#xE9;s A&#xE9;ronautiques&#xBB; signifie en ce qui concerne le Royaume des Pays-Bas, le Ministre charg&#xE9; de l'Aviation Civile et toute personne ou tout organisme autoris&#xE9; &#xE0; remplir les fonctions pr&#xE9;sentement exerc&#xE9;es par ledit Ministre ou des fonctions analogues, et en ce qui concerne la R&#xE9;publique Togolaise, le Ministre charg&#xE9; de l'Aviation Civile et toute personne ou tout organisme autoris&#xE9; &#xE0; remplir toutes fonctions pr&#xE9;sentement exerc&#xE9;es par ledit Ministre ou des fonctions analogues.</al></li><li><li.nr>c)</li.nr><al>L'expression &#xAB;Entreprise d&#xE9;sign&#xE9;e&#xBB; signifie une entreprise de transports a&#xE9;riens qui aura &#xE9;t&#xE9; d&#xE9;sign&#xE9;e et agr&#xE9;&#xE9;e conform&#xE9;ment &#xE0; l'article 9 du pr&#xE9;sent Accord.</al></li><li><li.nr>d)</li.nr><al>Le mot &#xAB;Territoire&#xBB; s'entend tel qu'il est d&#xE9;fini &#xE0; l'article 2 de la Convention.</al></li><li><li.nr>e)</li.nr><al>Les expressions &#xAB;Services A&#xE9;riens&#xBB;, &#xAB;Service A&#xE9;rien International&#xBB;, &#xAB;Service de Transports A&#xE9;riens, &#xAB;Escale pour raisons non commerciales&#xBB; ont les significations qui leur sont respectivement attribu&#xE9;es &#xE0; l'article 96 de la Convention.</al></li><li><li.nr>f)</li.nr><al>Les expressions &#xAB;Equipement de Bord&#xBB;, &#xAB;Provisions de Bord&#xBB; et &#xAB;Les Rechanges&#xBB; s'entendront au sens de l'annexe 9 de la Convention; et</al></li><li><li.nr>g)</li.nr><al>L'expression &#xAB;tarif&#xBB; signifie les prix qui doivent &#xEA;tre pay&#xE9;s pour le transport des passagers, des bagages et des marchandises, et les conditions dans lesquelles ils s'appliquent, y compris les commissions et autres r&#xE9;mun&#xE9;rations suppl&#xE9;mentaires pour l'&#xE9;mission ou la vente de titres de transports, except&#xE9; les r&#xE9;mun&#xE9;rations et conditions relatives au transport des envois postaux.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs utilis&#xE9;s en trafic international par l'Entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e d'une Partie Contractante ainsi que leurs &#xE9;quipements normaux, leurs r&#xE9;serves de carburants et lubrifiants, leurs provisions de bord (y compris les denr&#xE9;es alimentaires, les boissons et tabacs) seront, &#xE0; l'entr&#xE9;e sur le territoire de l'autre Partie Contractante, exon&#xE9;r&#xE9;s de tous droits de douane, frais d'inspection et d'autres droits ou taxes similaires, &#xE0; condition que ces &#xE9;quipements et approvisionnements demeurent &#xE0; bord des a&#xE9;ronefs jusqu'&#xE0; leur r&#xE9;exportation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Seront &#xE9;galement exon&#xE9;r&#xE9;s de ces droits ou taxes &#xE0; l'exception des redevances ou taxes repr&#xE9;sentatives de services a&#xE9;riens:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les provisions de bord de toute origine prises sur le territoire d'une Partie Contractante dans les limites fix&#xE9;es par les Autorit&#xE9;s de ladite Partie Contractante et embarqu&#xE9;es sur les a&#xE9;ronefs assurant un service international de l'autre Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>Les pi&#xE8;ces de rechange import&#xE9;es sur le territoire de l'une des Parties Contractantes pour l'entretien ou la r&#xE9;paration des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale de l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'autre Partie Contractante;</al></li><li><li.nr>c)</li.nr><al>Les carburants et lubrifiants destin&#xE9;s &#xE0; ravitaillement des a&#xE9;ronefs exploit&#xE9;s en trafic international par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e de l'autre Partie Contractante m&#xEA;me lorsque ces approvisionnements doivent &#xEA;tre utilis&#xE9;s sur la Partie du trajet effectu&#xE9;e au-dessus du territoire de la Partie Contractante sur lequel ils ont &#xE9;t&#xE9; embarqu&#xE9;s;</al></li><li><li.nr>d)</li.nr><al>Le mat&#xE9;riel publicitaire, imprim&#xE9;s distribu&#xE9;s gratuitement par les Entreprises d&#xE9;sign&#xE9;es.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Les &#xE9;quipements normaux de bord, ainsi que les mat&#xE9;riels et approvisionnements se trouvant &#xE0; bord des a&#xE9;ronefs d'une Partie Contractante, ne pourront &#xEA;tre d&#xE9;charg&#xE9;s sur le territoire de l'autre Partie Contractante qu'avec le consentement des autorit&#xE9;s douani&#xE8;res de ce territoire. En ce cas, ils pourront &#xEA;tre plac&#xE9;s sous la surveillance desdites autorit&#xE9;s jusqu'&#xE0; ce qu'ils soient r&#xE9;export&#xE9;s ou qu'ils aient fait l'objet d'une d&#xE9;claration de douane.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les certificats de navigabilit&#xE9;, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s ou valid&#xE9;s par l'une des Parties Contractantes, et non p&#xE9;rim&#xE9;s, seront reconnus valables par l'autre Partie Contractante, aux fins d'exploitation des routes a&#xE9;riennes sp&#xE9;cifi&#xE9;es &#xE0; l'annexe du pr&#xE9;sent accord.</al><al>Chaque Partie Contractante se r&#xE9;serve cependant le droit de ne pas reconna&#xEE;tre valables pour la circulation au-dessus de son propre territoire, les brevets d'aptitude et les licences d&#xE9;livr&#xE9;s &#xE0; ses propres ressortissants par l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les lois et r&#xE8;glements de chaque Partie Contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire, s'appliqueront aux a&#xE9;ronefs de l'Entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les passagers, les &#xE9;quipages et les exp&#xE9;diteurs de marchandises seront tenus de se conformer soit personnellement, soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom et pour leur compte aux lois et r&#xE8;glements r&#xE9;gissant, sur le territoire de chaque Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, &#xE9;quipages, marchandises et envois postaux, tels que ceux qui s'appliquent &#xE0; l'entr&#xE9;e, aux formalit&#xE9;s de cong&#xE9;, &#xE0; l'immigration, aux douanes et aux mesures d&#xE9;coulant des r&#xE8;glements sanitaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les passagers en transit &#xE0; travers le territoire d'une Partie Contractante ne seront soumis qu'&#xE0; un contr&#xF4;le tr&#xE8;s simplifi&#xE9; &#xE0; l'exception de mesures de s&#xE9;curit&#xE9; contre les actes de violence et de piraterie. Les bagages et marchandises en transit direct seront exon&#xE9;r&#xE9;s des droits de douane et autres taxes similaires.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les droits impos&#xE9;s dans le territoire de l'une ou l'autre des Parties Contractantes pour l'utilisation des a&#xE9;roports et des autres installations d'aviation par les a&#xE9;ronefs d'une entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e de l'autre Partie Contractante ne seront pas plus &#xE9;lev&#xE9;s que ceux qui sont impos&#xE9;s aux a&#xE9;ronefs d'une entreprise de transport a&#xE9;rien nationale qui assure des services internationaux analogues.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aucune des Parties Contractantes ne favorisera sa propre entreprise ou toute autre entreprise de transport a&#xE9;rien au d&#xE9;triment d'une entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante dans l'application de ses r&#xE8;glements de douane, d'immigration et de quarantaine et d'autres r&#xE8;glements analogues ni dans l'utilisation des a&#xE9;roports, voies a&#xE9;riennes, services de trafic a&#xE9;rien et installations connexes qui sont sous son contr&#xF4;le.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante pourra &#xE0; tout moment demander une consultation entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes pour l'interpr&#xE9;tation, l'application ou les modifications du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette consultation commencera au plus tard dans les soixante (60) jours &#xE0; compter du jour de r&#xE9;ception de la demande.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les modifications qu'il aurait &#xE9;t&#xE9; d&#xE9;cid&#xE9; d'apporter &#xE0; cet Accord entreront en vigueur apr&#xE8;s leur confirmation par un &#xE9;change de notes par voie diplomatique.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Chaque Partie Contractante pourra, &#xE0; tout moment notifier &#xE0; l'autre son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent Accord. Une telle notification sera communiqu&#xE9;e simultan&#xE9;ment &#xE0; l'Organisation de l'Aviation Civile Internationale. La d&#xE9;nonciation prendra effet un an apr&#xE8;s la date de r&#xE9;ception de la notification par l'autre Partie Contractante, &#xE0; moins que cette notification ne soit retir&#xE9;e d'un commun accord avant la fin de cette p&#xE9;riode. Au cas o&#xF9; la Partie Contractante qui recevrait une telle notification n'en accuserait pas r&#xE9;ception, ladite notification serait tenue pour re&#xE7;ue quinze (15) jours apr&#xE8;s sa r&#xE9;ception au si&#xE8;ge de l'Organisation de l'Aviation Civile Internationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Au cas o&#xF9; un diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord n'aurait pu &#xEA;tre r&#xE9;gl&#xE9; conform&#xE9;ment aux dispositions de l'Article 6, soit entre les Autorit&#xE9;s A&#xE9;ronautiques, soit entre les Gouvernements des Parties Contractantes, il sera soumis sur la demande d'une des Parties Contractantes &#xE0; un Tribunal arbitral.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ce tribunal sera compos&#xE9; de trois membres. Chacun des deux Gouvernements d&#xE9;signera un arbitre; ces deux arbitres se mettront d'accord sur la d&#xE9;signation d'un ressortissant d'un Etat tiers comme Pr&#xE9;sident.</al><al>Si dans un d&#xE9;lai de soixante jours &#xE0; dater du jour o&#xF9; l'un des deux Gouvernements a propos&#xE9; le r&#xE8;glement arbitral du litige, les deux arbitres n'ont pas &#xE9;t&#xE9; d&#xE9;sign&#xE9;s, ou si, dans le cours du mois suivant les arbitres ne sont pas mis d'accord sur la d&#xE9;signation d'un Pr&#xE9;sident, chaque Partie Contractante pourra demander au Pr&#xE9;sident du Conseil de l'Organisation de l'Aviation Civile Internationale de proc&#xE9;der aux d&#xE9;signations n&#xE9;cessaires.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Tribunal arbitral d&#xE9;cide, s'il ne parvient pas &#xE0; r&#xE9;gler le diff&#xE9;rend &#xE0; l'amiable, &#xE0; la majorit&#xE9; des voix.</al><al>Pour autant que les Parties Contractantes ne conviennent rien de contraire, il &#xE9;tablit lui-m&#xEA;me ses principes de proc&#xE9;dure et d&#xE9;termine son si&#xE8;ge.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les Parties Contractantes s'engagent &#xE0; se conformer aux mesures provisoires qui pourront &#xEA;tre &#xE9;dict&#xE9;es au cours de l'instance ainsi qu'&#xE0; la d&#xE9;cision arbitrale, cette derni&#xE8;re &#xE9;tant, dans tous les cas, consid&#xE9;r&#xE9;e comme d&#xE9;finitive.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si l'une des Parties Contractantes ne se conforme pas aux d&#xE9;cisions des arbitres, l'autre Partie Contractante pourra, aussi longtemps que durera ce manquement, limiter, suspendre ou r&#xE9;voquer les droits ou privil&#xE8;ges qu'elle avait accord&#xE9;s en vertu du pr&#xE9;sent Accord &#xE0; la Partie Contractante en d&#xE9;faut.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Chaque Partie Contractante supportera la r&#xE9;mun&#xE9;ration de son arbitre et la moiti&#xE9; de la r&#xE9;mun&#xE9;ration du Pr&#xE9;sident d&#xE9;sign&#xE9;.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Services agr&#xE9;&#xE9;s</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Chaque Partie Contractante accorde &#xE0; l'autre Partie Contractante les droits sp&#xE9;cifi&#xE9;s dans le pr&#xE9;sent Accord en vue de l'&#xE9;tablissement des services a&#xE9;riens sur les routes sp&#xE9;cifi&#xE9;es &#xE0; l'Annexe ci-jointe &#xE9;tablie en application du pr&#xE9;sent Accord (ci-apr&#xE8;s appel&#xE9;es les routes sp&#xE9;cifi&#xE9;es).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les Parties Contractantes s'accordent r&#xE9;ciproquement le droit de faire exploiter par l'entreprise d&#xE9;sign&#xE9;e de chacune d'elles, les services a&#xE9;riens sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord.</al><al>Lesdits services seront dor&#xE9;navant d&#xE9;sign&#xE9;s par l'expression &#xAB;services agr&#xE9;&#xE9;s&#xBB;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Sous r&#xE9;serve des dispositions du pr&#xE9;sent Accord, l'entreprise d&#xE9;sign&#xE9;e par chaque Partie Contractante jouira des privil&#xE8;ges suivants lorsqu'elle exploitera un service agr&#xE9;e sur une route sp&#xE9;cifi&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>survoler sans y atterrir, le territoire de l'autre Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>faire des escales sur ledit territoire pour des fins non commerciales, et</al></li><li><li.nr>c)</li.nr><al>faire des escales sur ledit territoire en vue de d&#xE9;barquer et d'embarquer en trafic international, des passagers, des marchandises et du courrier.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Chaque Partie Contractante aura le droit de d&#xE9;signer par &#xE9;crit &#xE0; l'autre Partie Contractante une entreprise de transports a&#xE9;riens pour l'exploitation des services agr&#xE9;&#xE9;s sur les routes sp&#xE9;cifi&#xE9;es.</al><al>D&#xE8;s r&#xE9;ception de cette d&#xE9;signation, l'autre Partie Contractante devra, sous r&#xE9;serve des dispositions du pr&#xE9;sent Accord, accorder sans d&#xE9;lai, &#xE0; l'entreprise de transports a&#xE9;rien d&#xE9;sign&#xE9;e, les autorisations d'exploitation appropri&#xE9;es.</al><al>Les Autorit&#xE9;s A&#xE9;ronautiques de l'une des Parties Contractantes pourront exiger que l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante fasse la preuve qu'elle est &#xE0; m&#xEA;me de satisfaire aux conditions prescrites, dans le domaine de l'exploitation des services a&#xE9;riens internationaux par les lois et r&#xE8;glements normalement et raisonnablement appliqu&#xE9;s par lesdites Autorit&#xE9;s, conform&#xE9;ment aux dispositions de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante aura le droit de ne pas accorder les autorisations d'exploitation pr&#xE9;vues au paragraphe 2 de l'article 11 lorsque ladite Partie Contractante n'est pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui &#xE0; d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Chaque Partie Contractante aura le droit de r&#xE9;voquer une autorisation d'exploitation ou de suspendre l'exercice, par l'entreprise de transports a&#xE9;riens d&#xE9;sign&#xE9;e par l'autre Partie Contractante, des droits sp&#xE9;cifi&#xE9;s &#xE0; l'article 10 du pr&#xE9;sent Accord lorsque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>elle ne sera pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci, ou que</al></li><li><li.nr>b)</li.nr><al>cette entreprise ne se sera pas conform&#xE9;e aux lois et r&#xE8;glements de la Partie Contractante qui a accord&#xE9; ces droits, ou que</al></li><li><li.nr>c)</li.nr><al>cette entreprise n'exploitera pas dans les conditions prescrites par le pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>A moins que la r&#xE9;vocation ou la suspension ne soit n&#xE9;cessaire pour &#xE9;viter de nouvelles infractions auxdits lois et r&#xE8;glements, un tel droit ne pourra &#xEA;tre exerc&#xE9; qu'apr&#xE8;s consultation pr&#xE9;vue &#xE0; l'article 6, avec l'autre Partie Contractante. En cas d'&#xE9;chec de cette consultation il sera recouru &#xE0; l'arbitrage conform&#xE9;ment &#xE0; l'article 8.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>En application des articles 77 et 79 de la Convention visant la cr&#xE9;ation par deux ou plusieurs Etats d'organisation d'exploitation en commun ou d'organismes internationaux d'exploitation:</al><al>Le Gouvernement du Royaume des Pays-Bas accepte que le Gouvernement de la R&#xE9;publique Togolaise, conform&#xE9;ment aux articles 2 et 4 et aux pi&#xE8;ces annexes du Trait&#xE9; relatif aux Transports A&#xE9;riens en  Afrique sign&#xE9; &#xE0; Yaounde le 28 mars 1961, auquel le Togo a adh&#xE9;r&#xE9;, se r&#xE9;serve de d&#xE9;signer la Soci&#xE9;t&#xE9; Air Afrique comme instrument choisi par la R&#xE9;publique Togolaise pour l'exploitation des services agr&#xE9;&#xE9;s.</al><al>R&#xE9;ciproquement, le Gouvernement de la R&#xE9;publique Togolaise accepte que le Gouvernement du Royaume des Pays-Bas se r&#xE9;serve le droit de d&#xE9;signer, conform&#xE9;ment aux dispositions de l'article 11 ci-dessus, l'instrument qu'il aura choisi pour l'exploitation des services agr&#xE9;&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'exploitation des services agr&#xE9;&#xE9;s entre leurs territoires respectifs constitue, pour les deux Parties Contractantes, un droit fondamental et primordial.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les deux Parties Contractantes sont d'accord pour faire appliquer le principe de l'&#xE9;galit&#xE9; et de la r&#xE9;ciprocit&#xE9; dans tous les domaines relatifs &#xE0; l'exercice des droits r&#xE9;sultant du pr&#xE9;sent Accord.</al><al>Les Entreprises d&#xE9;sign&#xE9;es par les deux Parties Contractantes seront assur&#xE9;es d'un traitement juste et &#xE9;quitable et devront b&#xE9;n&#xE9;ficier de possibilit&#xE9;s et de droits &#xE9;gaux dans l'exploitation des services agr&#xE9;&#xE9;s.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les Autorit&#xE9;s A&#xE9;ronautiques veilleront &#xE0; ce que les capacit&#xE9;s attribu&#xE9;es &#xE0; chaque entreprise d&#xE9;sign&#xE9;e soient respect&#xE9;es. Ces capacit&#xE9;s seront revis&#xE9;es selon les besoins.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les entreprises d&#xE9;sign&#xE9;es par les deux Parties Contractantes devront prendre en consid&#xE9;ration sur les parcours communs leurs int&#xE9;r&#xEA;ts mutuels afin de ne pas affecter ind&#xFB;ment leurs services respectifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sur chacune des routes figurant &#xE0; l'annexe du pr&#xE9;sent Accord, les services agr&#xE9;&#xE9;s auront pour objectif primordial la mise en &#x153;vre, &#xE0; un coefficient d'utilisation tenu pour raisonnable, d'une capacit&#xE9; adapt&#xE9;e aux besoins normaux et raisonnablement pr&#xE9;visibles du trafic a&#xE9;rien international en provenance ou &#xE0; destination du territoire de la Partie Contractante qui aura d&#xE9;sign&#xE9; l'entreprise exploitant lesdits services.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La ou les entreprises d&#xE9;sign&#xE9;es par l'une des Parties Contractantes pourront satisfaire dans la limite de la capacit&#xE9; globale pr&#xE9;vue au 1er alin&#xE9;a du pr&#xE9;sent article, aux besoins du trafic entre les territoires des Etats tiers situ&#xE9;s sur les routes convenues et le territoire de l'autre Partie Contractante, compte tenu des services locaux et r&#xE9;gionaux.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour r&#xE9;pondre aux exigences d'un trafic impr&#xE9;vu ou momentan&#xE9; sur les m&#xEA;mes routes, les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es de devront d&#xE9;cider entre elles de mesures appropri&#xE9;es pour satisfaire &#xE0; cette augmentation temporaire du trafic. Elles en rendront compte imm&#xE9;diatement aux Autorit&#xE9;s A&#xE9;ronautiques de leurs pays respectifs qui pourront se consulter si elles le jugent utiles.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Au cas o&#xF9; l'entreprise d&#xE9;sign&#xE9;e par l'une des Parties Contractantes ne d&#xE9;sirerait pas utiliser sur une ou plusieurs routes soit une fraction, soit la totalit&#xE9; de la capacit&#xE9; de transport qu'elle devrait offrir compte tenu de ses droits, l'entreprise d&#xE9;sign&#xE9;e par l'autre Partie Contractante pourra utiliser pour un temps d&#xE9;termin&#xE9;, la totalit&#xE9; ou une fraction de la capacit&#xE9; de transport en cause.</al><al>L'entreprise d&#xE9;sign&#xE9;e qui aura transf&#xE9;r&#xE9; tout ou partie de ses droits pourra les reprendre au terme de ladite p&#xE9;riode.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es indiqueront aux Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes, trente (30) jours au plus tard avant le d&#xE9;but de l'exploitation des services agr&#xE9;&#xE9;s, la nature du transport, les types d'avions utilis&#xE9;s et les horaires envisag&#xE9;s. La m&#xEA;me r&#xE8;gle s'appliquera aux changements ult&#xE9;rieurs.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les Autorit&#xE9;s A&#xE9;ronautiques de chaque Partie Contractante fourniront sur demande aux Autorit&#xE9;s A&#xE9;ronautiques de l'autre Partie Contractante toutes donn&#xE9;es statistiques r&#xE9;guli&#xE8;res ou autres de l'entreprise d&#xE9;sign&#xE9;e pouvant &#xEA;tre &#xE9;quitablement exig&#xE9;es pour contr&#xF4;ler la capacit&#xE9; de transport offerte par l'entreprise d&#xE9;sign&#xE9;e de la premi&#xE8;re Partie Contractante. Ces statistiques contiendront toutes les donn&#xE9;es n&#xE9;cessaires pour d&#xE9;terminer le volume ainsi que l'origine et la destination du trafic sur les services agr&#xE9;&#xE9;s.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Toute entreprise d&#xE9;sign&#xE9;e par une Partie Contractante pourra maintenir son propre personnel technique et administratif indispensable sur les a&#xE9;roports et dans les villes de l'autre Partie Contractante o&#xF9; elle a l'intention d'avoir sa propre repr&#xE9;sentation.</al><al>Dans la mesure o&#xF9; une entreprise d&#xE9;sign&#xE9;e renonce &#xE0; avoir une organisation propre sur les a&#xE9;roports de l'autre Partie Contractante, elle chargera autant que possible, des travaux &#xE9;ventuels, le personnel des a&#xE9;roports ou celui d'une entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Les deux Parties Contractantes conviennent de se consulter chaque fois que besoin sera afin de coordonner leurs services a&#xE9;riens respectifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La fixation des tarifs &#xE0; appliquer sur les services agr&#xE9;&#xE9;s desservant les routes figurant au pr&#xE9;sent Accord, sera faite dans la mesure du possible, par accord entre les entreprises d&#xE9;sign&#xE9;es.</al><al>Ces entreprises proc&#xE9;deront par entente directe, apr&#xE8;s consultation s'il y a lieu des entreprises de transports a&#xE9;riens de pays tiers qui exploiteraient tout ou partie des m&#xEA;mes parcours.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les tarifs ainsi fix&#xE9;s devront &#xEA;tre soumis &#xE0; l'approbation des Autorit&#xE9;s A&#xE9;ronautiques de chaque Partie Contractante au minimum soixante (60) jours avant la date pr&#xE9;vue pour leur entr&#xE9;e en vigueur, ce d&#xE9;lai pouvant &#xEA;tre r&#xE9;duit dans les cas sp&#xE9;ciaux sous r&#xE9;serve de l'Accord de ces Autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si les entreprises de transports a&#xE9;riens d&#xE9;sign&#xE9;es ne parvenaient pas &#xE0; convenir de la fixation d'un tarif conform&#xE9;ment aux dispositions du paragraphe 1 ci-dessus ou si l'un des Parties Contractantes faisait conna&#xEE;tre son d&#xE9;saccord sur le tarif qui lui a &#xE9;t&#xE9; soumis conform&#xE9;ment aux dispositions du paragraphe 2 pr&#xE9;c&#xE9;dent, les Autorit&#xE9;s A&#xE9;ronautiques des deux Parties Contractantes s'efforceraient d'aboutir &#xE0; un r&#xE8;glement satisfaisant.</al><al>En dernier ressort, il serait fait recours &#xE0; l'arbitrage pr&#xE9;vu &#xE0; l'article 8 du pr&#xE9;sent Accord.</al><al>Tant que la sentence arbitrale n'aura pas &#xE9;t&#xE9; rendue, la Partie Contractante qui aura fait conna&#xEE;tre son d&#xE9;saccord aura le droit d'exiger de l'autre Partie Contractante le maintien de tarifs ant&#xE9;rieurement en vigueur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chacune des Parties Contractantes s'engage sous r&#xE9;serve de r&#xE9;ciprocit&#xE9; &#xE0; assurer &#xE0; l'autre Partie Contractante le libre transfert, aux taux officiels sans taxes et imp&#xF4;ts des exc&#xE9;dents de recettes sur les d&#xE9;penses r&#xE9;alis&#xE9;es sur son territoire &#xE0; raison des transports de passagers, bagages, envois postaux et marchandises effectu&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les exc&#xE9;dents de recettes sur les d&#xE9;penses vis&#xE9;s au paragraphe 1er du pr&#xE9;sent Article, r&#xE9;alis&#xE9;s par l'entreprise d&#xE9;sign&#xE9;e par l'une des Parties Contractantes seront exon&#xE8;res d'imp&#xF4;t sur le revenu et/ou d'imp&#xF4;t sur les Soci&#xE9;t&#xE9;s par l'autre Partie Contractante.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">Dispositions finales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Chacune des Parties Contractantes notifiera &#xE0; l'autre l'accomplissement des proc&#xE9;dures constitutionnellement requises pour la mise en vigueur du pr&#xE9;sent Accord qui prendra effet &#xE0; la date de la derni&#xE8;re notification.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><al>Nonobstant les dispositions de l'article 21 du pr&#xE9;sent Accord, les Parties Contractantes conviennent que l'exploitation des routes sp&#xE9;cifi&#xE9;es par les entreprises d&#xE9;sign&#xE9;es pourrait intervenir &#xE0; partir de la date de signature du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Le pr&#xE9;sent Accord sera amend&#xE9; par un &#xE9;change de notes diplomatiques pour le mettre en harmonie avec tout accord multilat&#xE9;ral qui viendrait &#xE0; lier les deux parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne sera applicable qu'&#xE0; son territoire en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><al>Le pr&#xE9;sent Accord, son annexe et tout &#xE9;change de notes diplomatiques conform&#xE9;ment &#xE0; l'article 6 seront communiqu&#xE9;s &#xE0; l'Organisation de l'Aviation Civile Internationale pour y &#xEA;tre enregistr&#xE9;s.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Lom&#xE9;, le 17 Mars 1981 en deux exemplaires originaux en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk></al><al>(s). A. E. MOSES</al><al>Albert E. Moses</al><al>Premier Secr&#xE9;taire d'Ambassade</al><al><nadruk type="cur">Pour la R&#xE9;publique Togolaise</nadruk></al><al>(s.) A. K. AKAKPO-AHIANYO
</al><al>Anani Kuma Akakpo
</al><al>Ahianyo</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Annexe</label>
<nr status="officieel">I</nr>
<titel status="officieel">TABLEAU DE ROUTE</titel>
</kop><vrije-tekst><tekst status="goed">
<tussenkop>1.- ROUTES NEERLANDAISES</tussenkop>
<al><nadruk type="cur">Points de d&#xE9;part</nadruk></al><al>Points aux Pays-Bas</al><al><nadruk type="cur">Points interm&#xE9;diaires</nadruk></al><al>Un point en RFA ou Lisbonne et Tunis ou Tripoli et Accra</al><al><nadruk type="cur">Points au Togo</nadruk></al><al><nadruk type="cur">Points au-del&#xE0;</nadruk></al><al> Kinshasa</al><tussenkop>2.- ROUTES TOGOLAISES</tussenkop><al><nadruk type="cur">Points de d&#xE9;part</nadruk> Points au Togo</al><al><nadruk type="cur">Points interm&#xE9;diaires</nadruk></al><al> Paris et Rome et Lagos</al><al><nadruk type="cur">Points aux Pays-Bas</nadruk></al>
<al><nadruk type="cur">Points au-del&#xE0;</nadruk></al><al>Un point &#xE0; d&#xE9;terminer ult&#xE9;rieurement en Europe de l'Ouest apr&#xE8;s consultation entre Autorit&#xE9;s A&#xE9;ronautiques</al><al>N.B.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1)</li.nr><al>Chacune des entreprises d&#xE9;sign&#xE9;es pourra omettre l'un quelconque des points sp&#xE9;cifi&#xE9;s au tableau des routes.</al></li><li><li.nr>2)</li.nr><al>L'entreprise d&#xE9;sign&#xE9;e d'une Partie Contractante pourra faire escale en un ou plusieurs points autres que ceux sp&#xE9;cifi&#xE9;s au tableau des routes; toutefois aucun droit de trafic ne sera exerc&#xE9; entre ce ou ces points et le territoire de l'autre Partie Contractante.</al></li><li><li.nr>3)</li.nr><al>Les entreprises d&#xE9;sign&#xE9;es peuvent mettre fin &#xE0; un quelconque de leurs services sur les routes sp&#xE9;cifi&#xE9;es.</al></li></lijst></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel">Protocole de signature</titel>
</kop><vrije-tekst><tekst status="goed"><al>Lors des n&#xE9;gociations en vue de conclure un Accord relatif aux Transports A&#xE9;riens qui ont eu lieu &#xE0; Lom&#xE9; du 2 au 4 Mai 1979, les D&#xE9;l&#xE9;gations des deux Parties Contractantes sont convenues que chaque Entreprise d&#xE9;sign&#xE9;e est autoris&#xE9;e &#xE0; op&#xE9;rer deux fr&#xE9;quences par semaine avec des a&#xE9;ronefs du type gros porteurs sur les routes sp&#xE9;cifi&#xE9;es dans l'Annexe du Pr&#xE9;sent Accord.</al><al>Toute augmentation de cette capacit&#xE9; sera d&#xE9;cid&#xE9;e ult&#xE9;rieurement selon les proc&#xE9;dures pr&#xE9;vues dans l'Accord.</al><al><nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk></al><al>
(s.) A. E. MOSES</al><al>Albert E. Moses</al><al>Premier Secr&#xE9;taire d'Ambassade</al><al><nadruk type="cur">Pour la R&#xE9;publique Togolaise</nadruk></al><al>(s.) A. K. AKAKPO-AHIANYO
</al><al>Anani Kuma Akakpo
</al><al>Ahianyo</al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst betreffende de luchtvaart tussen het Koninkrijk der Nederlanden en de Togolese Republiek</titel>
</kop><aanhef><preambule><al>Het Koninkrijk der Nederlanden enerzijds,</al><al>de Togolese Republiek anderzijds,</al><al>Hierna te noemen: de &#x201E;Overeenkomstsluitende Partijen&#x201D;</al><al>Geleid door de wens de ontwikkeling van het luchtvervoer tussen hun grondgebieden te bevorderen en zoveel mogelijk te streven naar internationale samenwerking op dit gebied;</al><al>Geleid door de wens met betrekking tot dit vervoer de beginselen en bepalingen toe te passen van het Verdrag inzake de Internationale Burgerluchtvaart, voor ondertekening opengesteld te Chicago op 7 december 1944;</al><al>Overwegend dat de ontwikkeling van het luchtvervoer kan bijdragen aan de instandhouding van de vriendschap en het onderlinge begrip tussen de Overeenkomstsluitende Partijen;</al><al>Zijn het volgende overeengekomen:</al></preambule></aanhef><wettekst><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">I</nr>
<titel status="officieel">Algemene bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van deze Overeenkomst en de Bijlagen daarbij hebben, tenzij het tegendeel is bepaald, de volgende uitdrukkingen de daarachter vermelde betekenis:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>&#x201E;Het Verdrag&#x201D;, het op 7 december 1944 te Chicago voor ondertekening opengestelde Verdrag inzake de internationale burgerluchtvaart; dit omvat alle volgens artikel 90 van dat Verdrag aanvaarde Bijlagen en alle overeenkomstig de artikelen 90 en 94 tot stand gebrachte wijzigingen van de Bijlagen of het Verdrag, die zijn goedgekeurd door de Overeenkomstsluitende Partijen;</al></li><li><li.nr>b.</li.nr><al>&#x201E;Luchtvaartautoriteiten&#x201D;, wat het Koninkrijk der Nederlanden betreft, de Minister belast met de burgerluchtvaart, alsmede iedere persoon of instelling, bevoegd tot het vervullen van de functies die thans door genoemde Minister worden uitgeoefend, of van overeenkomstige functies, en, wat de Togolese Republiek betreft, de Minister belast met de burgerluchtvaart, alsmede iedere persoon of instelling, bevoegd tot het vervullen van de functies die thans door genoemde Minister worden uitgeoefend, of van overeenkomstige functies;</al></li><li><li.nr>c.</li.nr><al>&#x201E;Aangewezen maatschappij&#x201D;, een luchtvaartmaatschappij die is aangewezen en aanvaard overeenkomstig artikel 9 van deze Overeenkomst;</al></li><li><li.nr>d.</li.nr><al>&#x201E;Grondgebied&#x201D;, de betekenis als vermeld in artikel 2 van het Verdrag;</al></li><li><li.nr>e.</li.nr><al>&#x201E;Luchtdiensten&#x201D;, &#x201E;internationale luchtdienst&#x201D; &#x201E;luchtvervoerdienst", en &#x201E;landing anders dan voor verkeersdoeleinden&#x201D;, de betekenis die daaraan onderscheidenlijk is gegeven in artikel 96 van het Verdrag;</al></li><li><li.nr>f.</li.nr><al>&#x201E;Boorduitrusting&#x201D;, &#x201E;boordproviand&#x201D; en &#x201E;reserveonderdelen&#x201D; de betekenis als vermeld in Bijlage 9 bij het Verdrag; en</al></li><li><li.nr>g.</li.nr><al>&#x201E;Tarief&#x201D;, de prijzen die dienen te worden betaald voor het vervoer van passagiers, bagage en goederen, en de voorwaarden welke daarbij van toepassing zijn, met inbegrip van de commissies en andere bijkomende vergoedingen voor de afgifte of de verkoop van vervoerbiljetten, maar met uitzondering van de vergoedingen en voorwaarden betreffende het vervoer van post.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen die in internationaal verkeer door de aangewezen luchtvaartmaatschappij van een Overeenkomstsluitende Partij worden gebruikt, alsmede hun normale uitrusting, hun reserves aan motorbrandstoffen en smeermiddelen en hun boordvoorraden (met inbegrip van proviand, dranken en tabak) zijn bij binnenkomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld van alle douanerechten, inspectiekosten en andere soortgelijke rechten of heffingen, op voorwaarde dat deze uitrustingsstukken en voorraden aan boord blijven van de luchtvaartuigen totdat zij weer worden uitgevoerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Van deze rechten of heffingen zijn eveneens vrijgesteld, met uitzondering van rechten of heffingen voor bewezen luchtdiensten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>alle soorten boordproviand, opgenomen op het grondgebied van een Overeenkomstsluitende Partij binnen de grenzen als vastgesteld door de autoriteiten van die Overeenkomstsluitende Partij en aan boord genomen van luchtvaartuigen van de andere Overeenkomstsluitende Partij die een internationale dienst verzorgen;</al></li><li><li.nr>b.</li.nr><al>de reserveonderdelen ingevoerd op het grondgebied van een der Overeenkomstsluitende Partijen voor het onderhoud of het herstellen van de luchtvaartuigen gebruikt in het internationale luchtverkeer van de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij;</al></li><li><li.nr>c.</li.nr><al>de motorbrandstoffen en smeermiddelen bestemd voor de bevoorrading van de door de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij in het internationale verkeer gebruikte luchtvaartuigen, zelfs indien deze voorraden moeten worden gebruikt op het traject uitgevoerd boven het grondgebied van de Overeenkomstsluitende Partij waarop deze voorraden aan boord zijn genomen;</al></li><li><li.nr>d.</li.nr><al>het reclamemateriaal en drukwerk dat gratis wordt verspreid door de aangewezen maatschappijen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>De normale boorduitrusting, alsmede de materialen en voorraden die zich aan boord van de luchtvaartuigen van een Overeenkomstsluitende Partij bevinden, mogen op het grondgebied van de andere Overeenkomstsluitende Partij niet worden uitgeladen dan met toestemming van de douaneautoriteiten van dat grondgebied. In dit geval kunnen zij onder toezicht van de genoemde autoriteiten worden geplaatst totdat ze weer worden uitgevoerd of totdat daarvan aangifte bij de douane is gedaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De bewijzen van luchtwaardigheid en van bevoegdheid en vergunningen die zijn verleend of geldig verklaard door een der Overeenkomstsluitende Partijen en niet zijn verlopen, worden door de andere Overeenkomstsluitende Partij als geldig erkend ten dienste van de exploitatie van de luchtroutes vermeld in de Bijlage bij deze Overeenkomst.</al><al>Niettemin behoudt elke Overeenkomstsluitende Partij zich het recht voor om, wat betreft het vliegen boven haar eigen grondgebied, de aan haar eigen onderdanen door de andere Overeenkomstsluitende Partij verleende bewijzen van bevoegdheid en vergunningen niet als geldig te erkennen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De wetten en voorschriften van elke Overeenkomstsluitende Partij betrekking hebbend op de binnenkomst in en het vertrek uit haar grondgebied van de luchtvaartuigen, gebruikt in het internationale luchtverkeer of betrekking hebbend op de exploitatie van en het vliegen met deze luchtvaartuigen gedurende hun aanwezigheid binnen de grenzen van haar grondgebied, zijn van toepassing op de luchtvaartuigen van de aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De passagiers, de bemanningsleden en de verladers van goederen dienen, hetzij persoonlijk hetzij door tussenkomst van een derde handelende in hun naam en voor hun rekening, zich te houden aan de wetten en voorschriften die op het grondgebied van elke Overeenkomstsluitende Partij de binnenkomst, het verblijf en het vertrek regelen van de passagiers, bemanningsleden, goederen en postzendingen, zoals die welke van toepassing zijn op de binnenkomst, op de uitreisformaliteiten, op de immigratie, op de douane en op de uit de gezondheidsvoorschriften voortvloeiende maatregelen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De passagiers op doorreis door het grondgebied van een Overeenkomstsluitende Partij zijn slechts onderworpen aan een zeer eenvoudige controle, met uitzondering van veiligheidsmaatregelen tegen daden van geweld en van luchtpiraterij. Bagage en goederen in rechtstreeks doorgaand verkeer zijn vrijgesteld van douanerechten en andere soortgelijke heffingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De rechten die op het grondgebied van een der Overeenkomstsluitende Partijen voor het gebruik van luchthavens en andere luchtvaartvoorzieningen door de luchtvaartuigen van een aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij worden opgelegd, mogen niet hoger zijn dan die opgelegd aan luchtvaartuigen van een nationale luchtvaartmaatschappij die soortgelijke internationale luchtdiensten uitvoert.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Geen der Overeenkomstsluitende Partijen mag haar eigen of enige andere luchtvaartmaatschappij begunstigen ten opzichte van een door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij bij de toepassing van haar voorschriften inzake douane, immigratie, quarantaine en soortgelijke aangelegenheden of bij het gebruik van luchthavens, luchtwegen en luchtverkeersdiensten en aanverwante voorzieningen waarop zij toezicht uitoefent.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij kan te allen tijde om overleg tussen de bevoegde autoriteiten van beide Overeenkomstsluitende Partijen verzoeken inzake de uitlegging, de toepassing of wijzigingen van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit overleg vangt aan uiterlijk zestig (60) dagen vanaf de datum van ontvangst van het verzoek.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De wijzigingen van deze Overeenkomst waartoe wordt besloten, worden van kracht na te zijn bevestigd door een diplomatieke notawisseling.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Elke Overeenkomstsluitende Partij kan te allen tijde aan de andere Overeenkomstsluitende Partij de wens te kennen geven deze Overeenkomst op te zeggen. Een zodanige kennisgeving wordt tegelijkertijd gedaan aan de Internationale Burgerluchtvaartorganisatie. De opzegging treedt in werking een jaar na de datum van ontvangst van de kennisgeving door de andere Overeenkomstsluitende Partij, tenzij deze kennisgeving voor het einde van deze periode in gemeen overleg wordt ingetrokken. Ingeval de Overeenkomstsluitende Partij welke een dergelijke kennisgeving ontvangt, de ontvangst daarvan niet zou bevestigen, wordt die kennisgeving geacht te zijn ontvangen vijftien (15) dagen na ontvangst daarvan bij de zetel van de Internationale Burgerluchtvaartorganisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ingeval een regeling van een geschil betreffende de uitlegging of de toepassing van deze Overeenkomst overeenkomstig de bepalingen van artikel 6 niet mogelijk is gebleken hetzij tussen de luchtvaartautoriteiten hetzij tussen de Regeringen van de Overeenkomstsluitende Partijen, wordt het geschil op verzoek van een der Overeenkomstsluitende Partijen aan een scheidsgerecht voorgelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit scheidsgerecht zal uit drie leden zijn samengesteld. Elke Overeenkomstsluitende Partij wijst een scheidsman aan en beide scheidsmannen dienen tot overeenstemming te komen omtrent de aanwijzing van een onderdaan van een derde Staat als voorzitter.</al><al>Indien binnen zestig dagen na de datum waarop een van beide Regeringen de scheidsrechterlijke regeling van het geschil heeft voorgesteld, de beide scheidsmannen niet zijn aangewezen of indien in de loop van de daaropvolgende maand de scheidsmannen niet tot overeenstemming zijn gekomen omtrent de aanwijzing van een voorzitter, kan elke Overeenkomstsluitende Partij de voorzitter van de Raad van de Internationale Burgerluchtvaartorganisatie verzoeken over te gaan tot de nodige aanwijzingen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het scheidsgerecht neemt, indien het er niet in slaagt het geschil in der minne te schikken, een beslissing bij meerderheid van stemmen. Voor zover de Overeenkomstsluitende Partijen niet anders overeenkomen, stelt het zelf zijn procedureregels vast en bepaalt het zelf zijn zetel.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Overeenkomstsluitende Partijen verbinden zich, zich te houden aan de voorlopige maatregelen die tijdens het proces kunnen worden voorgeschreven, alsook aan de scheidsrechterlijke uitspraak welke in alle gevallen als definitief wordt beschouwd.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien een der Overeenkomstsluitende Partijen zich niet houdt aan de scheidsrechterlijke beslissingen, kan de andere Overeenkomstsluitende Partij, zolang deze nalatigheid duurt, de rechten of voorrechten welke zij krachtens deze Overeenkomst aan de in gebreke zijnde Overeenkomstsluitende Partij had verleend, beperken, opschorten of intrekken.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Elke Overeenkomstsluitende Partij neemt de vergoeding voor haar scheidsman op zich, alsook de helft van de vergoeding voor de aangewezen voorzitter.</al></lid></artikel></hoofdstuk><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
<titel status="officieel">Overeengekomen diensten</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Elke Overeenkomstsluitende Partij verleent de andere Overeenkomstsluitende Partij de in deze Overeenkomst omschreven rechten met het oog op het instellen van luchtdiensten op de routes die zijn omschreven in de aan deze Overeenkomst gehechte bijlage, opgesteld ter uitvoering van deze Overeenkomst (hierna te noemen de omschreven routes).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De Overeenkomstsluitende Partijen verlenen elkaar het recht om door de aangewezen maatschappij van ieder van hen de luchtdiensten te doen exploiteren welke zijn omschreven in deze Overeenkomst. Deze diensten zullen verder worden aangeduid met de uitdrukking &#x201E;overeengekomen diensten&#x201D;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Behoudens de bepalingen van deze Overeenkomst geniet de door elke Overeenkomstsluitende Partij aangewezen maatschappij bij het exploiteren van een overeengekomen dienst op een omschreven route de volgende rechten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>zij mag over het grondgebied van de andere Overeenkomstsluitende Partij vliegen zonder te landen;</al></li><li><li.nr>b)</li.nr><al>zij mag op dat grondgebied landen anders dan voor commerci&#xEB;le doeleinden;</al></li><li><li.nr>c)</li.nr><al>zij mag op dat grondgebied landen voor het afzetten en opnemen in internationaal verkeer van passagiers, goederen en post.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Elke Overeenkomstsluitende Partij heeft het recht om door middel van een schriftelijke kennisgeving aan de andere Overeenkomstsluitende Partij een luchtvaartmaatschappij aan te wijzen voor de exploitatie van de overeengekomen diensten op de omschreven routes.</al><al>Na ontvangst van deze aanwijzing dient de andere Overeenkomstsluitende Partij, onverminderd de bepalingen van deze Overeenkomst, onverwijld aan de aangewezen luchtvaartmaatschappij de passende exploitatievergunningen te verlenen.</al><al>De luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen kunnen verlangen dat de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij het bewijs levert, dat zij in staat is te voldoen aan de voorwaarden welke op het gebied van de exploitatie van de internationale luchtdiensten worden voorgeschreven door de wetten en voorschriften die gewoonlijk en redelijkerwijze, overeenkomstig de bepalingen van het Verdrag, door de genoemde autoriteiten worden toegepast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht de exploitatievergunningen bedoeld in het tweede lid van artikel 11 niet te verlenen, indien bedoelde Overeenkomstsluitende Partij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij heeft het recht een exploitatievergunning in te trekken of de uitoefening door de aangewezen luchtvaartmaatschappij van de andere Overeenkomstsluitende Partij van de rechten, omschreven in artikel 10 van deze Overeenkomst, te schorsen indien:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>zij er niet van overtuigd is dat een aanzienlijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij die de maatschappij heeft aangewezen of bij onderdanen van deze Overeenkomstsluitende Partij, of indien</al></li><li><li.nr>b.</li.nr><al>deze maatschappij zich niet heeft gehouden aan de wetten en voorschriften van de Overeenkomstsluitende Partij die deze rechten heeft verleend, of indien</al></li><li><li.nr>c.</li.nr><al>deze maatschappij de exploitatie niet uitvoert overeenkomstig de voorwaarden gesteld in deze Overeenkomst.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Tenzij de intrekking of de schorsing noodzakelijk is om nieuwe inbreuken op de bedoelde wetten en voorschriften te voorkomen, kan een zodanig recht niet worden uitgeoefend dan na overleg met de andere Overeenkomstsluitende Partij, zoals voorzien in artikel 6. Ingeval dit overleg faalt, wordt overgegaan tot een scheidsrechterlijke uitspraak overeenkomstig artikel 8.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Met toepassing van de artikelen 77 en 79 van het Verdrag, die voorzien in het instellen door twee of meer Staten van gemeenschappelijke exploitatieorganisaties of van internationale exploitatieorganen, geldt het volgende:</al><al>De Regering van het Koninkrijk der Nederlanden aanvaardt dat de Regering van de Togolese Republiek, overeenkomstig de artikelen 2 en 4 en de bijlagen bij het Verdrag inzake Luchtvervoer in Afrika, dat op 28 maart 1961 te Yaound&#xE9; is ondertekend en waartoe Togo is toegetreden, zich het recht voorbehoudt de maatschappij Air-Afrique aan te wijzen als de door de Togolese Republiek gekozen organisatie voor het exploiteren van de overeengekomen diensten.</al><al>Van haar zijde aanvaardt de Regering van de Togolese Republiek dat de Regering van het Koninkrijk der Nederlanden zich het recht voorbehoudt, overeenkomstig het bepaalde in artikel 11 hierboven een door haar te kiezen organisatie aan te wijzen voor het exploiteren van de overeengekomen diensten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De exploitatie van de overeengekomen diensten tussen hun onderscheiden grondgebieden vormt voor de beide Overeenkomstsluitende Partijen een fundamenteel en primair recht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Beide Overeenkomstsluitende Partijen zijn het eens om het beginsel van gelijkheid en wederkerigheid van toepassing te doen zijn op alle terreinen die betrekking hebben op de uitoefening van de rechten voortvloeiende uit deze Overeenkomst.</al><al>De door beide Overeenkomstsluitende Partijen aangewezen maatschappijen zijn verzekerd van een billijke en rechtvaardige behandeling en zij dienen gelijke mogelijkheden en gelijke rechten te genieten bij de exploitatie van de overeengekomen diensten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De luchtvaartautoriteiten dragen zorg dat de aan iedere aangewezen maatschappij toegewezen capaciteit in acht wordt genomen. Deze capaciteit wordt, indien nodig, herzien.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De door beide Overeenkomstsluitende Partijen aangewezen maatschappijen dienen op de gemeenschappelijke trajecten rekening te houden met hun wederzijdse belangen ten einde hun onderscheiden diensten niet onredelijk te treffen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Op elk van de routes, voorkomende in de Bijlage bij deze Overeenkomst, hebben de overeengekomen diensten als primair doel, bij een redelijkste achten beladingsgraad, te voorzien in een vervoerscapaciteit welke aangepast is aan de normale en redelijkerwijze te voorziene behoeften van het internationale luchtverkeer afkomstig van of bestemd voor het grondgebied van de Overeenkomstsluitende Partij die de maatschappij welke de genoemde diensten exploiteert, heeft aangewezen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De door een der Overeenkomstsluitende Partijen aangewezen maatschappij of maatschappijen kunnen binnen de grenzen van de globale vervoerscapaciteit als voorzien in het eerste lid van dit artikel, voldoen aan de verkeersbehoeften tussen de grondgebieden van derde Staten gelegen op de overeengekomen routes en het grondgebied van de andere Overeenkomstsluitende Partij, daarbij rekening houdende met de plaatselijke en regionale diensten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Ten einde te kunnen voldoen aan onvoorziene of tijdelijke vraag naar verkeer op dezelfde routes, dienen de aangewezen luchtvaartmaatschappijen onderling te beslissen over passende maatregelen om aan deze tijdelijke toeneming van het verkeer tegemoet te komen. Zij brengen hiervan onmiddellijk verslag uit aan de luchtvaartautoriteiten van hun onderscheiden landen, die met elkaar overleg kunnen plegen indien zij zulks nuttig achten.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Ingeval de door een der Overeenkomstsluitende Partijen aangewezen maatschappij op een of meer routes, hetzij een gedeelte, hetzij het totaal van de vervoerscapaciteit welke zij, rekening houdende met haar rechten mag aanbieden, niet wenst te gebruiken, kan de door de andere Overeenkomstsluitende Partij aangewezen maatschappij het geheel of een gedeelte van de betrokken vervoerscapaciteit voor een bepaalde tijd gebruiken.</al><al>De aangewezen maatschappij die alle of een gedeelte van haar rechten heeft overgedragen, kan deze aan het einde van de genoemde periode hernemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De aangewezen luchtvaartmaatschappijen geven ten minste dertig (30) dagen voordat zij een begin maken met de exploitatie van de overeengekomen diensten aan de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen kennis van de aard van het vervoer, van het type te gebruiken vliegtuigen en van het tijdschema. Hetzelfde geldt voor latere wijzigingen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De luchtvaartautoriteiten van elke Overeenkomstsluitende Partij verschaffen, op verzoek, aan de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij, alle gangbare statistieken en andere statistische gegevens van de aangewezen maatschappij, welke redelijkerwijze kunnen worden verlangd voor de controle van de door de aangewezen maatschappij van eerstgenoemde Overeenkomstsluitende Partij aangeboden vervoerscapaciteit. Die statistieken omvatten alle gegevens welke benodigd zijn om de omvang, de herkomst en de bestemming van het verkeer op de overeengekomen diensten vast te stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Elke door een Overeenkomstsluitende Partij aangewezen maatschappij kan haar eigen technisch en administratief personeel in dienst hebben dat nodig is op de luchthavens en in de steden van de andere Overeenkomstsluitende Partij, waar zij voornemens is haar eigen vertegenwoordiging te hebben.</al><al>Voor zover een aangewezen maatschappij ervan afziet een eigen organisatie op de luchthavens van de andere Overeenkomstsluitende Partij te hebben, draagt zij de eventuele werkzaamheden zo veel mogelijk op aan het personeel van de luchthavens of dat van een aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Beide Overeenkomstsluitende Partijen komen overeen elkaar telkens wanneer daartoe behoefte bestaat, te raadplegen ten einde hun onderscheiden luchtdiensten te co&#xF6;rdineren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vaststelling van de tarieven, toe te passen op de overeengekomen diensten die zullen worden ge&#xEB;xploiteerd op de in deze Overeenkomst vermelde routes, geschiedt zo veel mogelijk in onderlinge overeenstemming tussen de aangewezen maatschappijen.</al><al>Deze maatschappijen voeren rechtstreeks overleg met elkaar, na raadpleging, indien hiertoe reden is, van de luchtvaartmaatschappijen van derde landen die het geheel of een gedeelte van dezelfde trajecten exploiteren.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De aldus vastgestelde tarieven dienen ter goedkeuring te worden voorgelegd aan de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen, ten minste zestig (60) dagen voor de voorziene datum van inwerkingtreding. Deze termijn kan in bijzondere gevallen, worden verkort op voorwaarde dat die autoriteiten beiden ermee instemmen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de aangewezen luchtvaartmaatschappijen er niet in slagen overeenstemming te bereiken over de vaststelling van een tarief overeenkomstig het bepaalde in het eerste lid hierboven, of indien een van beide Overeenkomstsluitende Partijen te kennen geeft niet in te stemmen met het tarief dat haar overeenkomstig het bepaalde in het voorgaande tweede lid is voorgelegd, trachten de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen tot een bevredigende regeling te komen.</al><al>In laatste instantie wordt overgegaan tot arbitrage, als voorzien in artikel 8 van deze Overeenkomst.</al><al>Zolang het scheidsgerecht geen uitspraak heeft gedaan, heeft de Overeenkomstsluitende Partij die te kennen heeft gegeven niet in te stemmen met het voorgestelde tarief, het recht van de andere Overeenkomstsluitende Partij te eisen dat deze de voordien van kracht zijnde tarieven handhaaft.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij verbindt zich, onder voorwaarde van wederkerigheid, de andere Overeenkomstsluitende Partij te verzekeren tot vrije overmaking, tegen de offici&#xEB;le koers, zonder heffingen of belastingen, van het overschot van inkomsten na aftrek van kosten die op haar grondgebied zijn verworven uit het vervoer van passagiers, bagage, postzendingen en goederen door de aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het in het eerste lid van dit artikel bedoelde overschot van inkomsten na aftrek van kosten verworven door de aangewezen maatschappij van een der Overeenkomstsluitende Partijen, is vrijgesteld van inkomsten- en/of vennootschapsbelasting geheven door de andere Overeenkomstsluitende Partij.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
<titel status="officieel">Slotbepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>Elke Overeenkomstsluitende Partij stelt de andere in kennis van de voltooiing der grondwettelijke procedures, vereist voor de inwerkingtreding van deze Overeenkomst, welke van kracht zal worden op de dag der laatste kennisgeving.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><al>Niettegenstaande het bepaalde in artikel 21 van deze Overeenkomst komen de Overeenkomstsluitende Partijen overeen, dat de exploitatie van de omschreven routes door de aangewezen maatschappijen kan plaatsvinden met ingang van de datum van ondertekening van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>Deze Overeenkomst wordt gewijzigd door middel van een diplomatieke notawisseling ten einde haar in overeenstemming te brengen met eventuele multilaterale overeenkomsten die de twee Overeenkomstsluitende Partijen zullen binden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts van toepassing op het grondgebied in Europa.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><al>Deze Overeenkomst, haar Bijlage alsmede alle notawisseling overeenkomstig artikel 6 worden ter registratie aangeboden aan de Internationale Burgerluchtvaartorganisatie.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN te Lom&#xE9;, op 17 maart 1981 in twee oorspronkelijke exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor het Koninkrijk der</nadruk></al><al><nadruk type="cur">Nederlanden</nadruk></al><al>(w.g.) A. E. MOSES</al><al>Albert E. Moses</al><al>
Eerste Ambassadesecretaris</al><al><nadruk type="cur">Voor de Togolese Republiek</nadruk></al><al> (w.g.) A. K. AKAKPO-AHIANYO.
</al><al>Anani Kuma Akakpo-Ahianyo</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>Bijlage</label><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop>1. NEDERLANDSE ROUTES</tussenkop><al><nadruk type="cur">Punten van vertrek</nadruk></al><al>Punten in Nederland</al><al><nadruk type="cur">Tussenliggende punten</nadruk></al><al>Een punt in de Bondsrepubliek Duitsland of Lissabon en Tunis of Tripoli en Accra</al><al><nadruk type="cur">Punten in Togo</nadruk></al><al><nadruk type="cur">Verder gelegen punten</nadruk></al><al>Kinshasa</al><tussenkop>2. TOGOLESE ROUTES</tussenkop><al><nadruk type="cur">Punten van vertrek</nadruk></al><al>Punten in Togo</al><al><nadruk type="cur">Tussenliggende punten</nadruk></al><al>Parijs en Rome en Lagos</al><al><nadruk type="cur">Punten in Nederland</nadruk></al><al><nadruk type="cur">Verder gelegen punten</nadruk></al><al>Een later na overleg tussen de luchtvaartautoriteiten te bepalen punt in West-Europa.</al><al>N.B.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Elk der aangewezen maatschappijen kan ieder der in de routetabel aangegeven punten achterwege laten.</al></li><li><li.nr>2.</li.nr><al>De aangewezen maatschappij van een Overeenkomstsluitende Partij kan landen op een of meer niet op de routetabel aangegeven punten; er mag evenwel geen enkel vervoersrecht worden uitgeoefend tussen dat punt of die punten en het grondgebied van de andere Overeenkomstsluitende Partij.</al></li><li><li.nr>3.</li.nr><al>De aangewezen maatschappijen kunnen ieder van hun diensten op de omschreven routes be&#xEB;indigen.</al></li></lijst></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Protocol van ondertekening</titel>
</kop><vrije-tekst><tekst status="goed"><al>Tijdens de onderhandelingen met het oog op het sluiten van een luchtvaartovereenkomst, die hebben plaatsgevonden van 2-4 mei 1979 te Lom&#xE9;, zijn de delegaties van de beide Overeenkomstsluitende Partijen overeengekomen dat elke aangewezen maatschappij het recht heeft tweemaal per week op de in de Bijlage bij deze Overeenkomst omschreven routes een vlucht uit te voeren met vliegtuigen met brede romp.</al><al>Over iedere uitbreiding van deze capaciteit wordt later beslist volgens de in de Overeenkomst opgenomen procedures.</al><al><nadruk type="cur">Voor het Koninkrijk der</nadruk></al><al><nadruk type="cur">Nederlanden</nadruk></al><al>(w.g.) A. E. MOSES</al><al>Albert E. Moses</al><al>
Eerste Ambassadesecretaris</al><al><nadruk type="cur">Voor de Togolese Republiek</nadruk></al><al> (w.g.) A. K. AKAKPO-AHIANYO.
</al><al>Anani Kuma Akakpo-Ahianyo</al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	