<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003444" dtdversie="2.0" id="10000029189" verdragnummer="004057" soort="verdrag">
  <alias-titels><alias-titel>Protocole additionnel relatif &#xE0; l'adh&#xE9;sion des Pays-Bas aux modifications apport&#xE9;es par le Trait&#xE9; de Versailles &#xE0; la Convention de Mannheim de 1868</alias-titel></alias-titels>
  <intitule>Aanvullend Protocol betreffende de toetreding van Nederland tot de wijzigingen, welke door het Verdrag van Versailles zijn aangebracht in de Conventie van Mannheim van 1868</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr">
    <verdragtekst xml:lang="fr">
      <kop>
        <titel status="officieel">Protocole additionnel relatif &#xE0; l'adh&#xE9;sion des Pays-Bas aux modifications apport&#xE9;es par le Trait&#xE9; de Versailles &#xE0; la Convention de Mannheim de 1868 </titel>
      </kop>
      <aanhef>
        <preambule>
          <al>En pr&#xE9;sence des diff&#xE9;rences d'opinion sur l'interpr&#xE9;tation &#xE0; donner aux stipulations concernant les R&#xE9;solutions de la Commission Centrale pour la Navigation du Rhin, et dans le but d'assurer pratiquement le fonctionnement de cette Commission en attendant que l'Acte r&#xE9;vis&#xE9; pr&#xE9;vu par l'Art. 354 du Trait&#xE9; de Versailles ait &#xE9;t&#xE9; mis en vigueur, les D&#xE9;l&#xE9;gu&#xE9;s des Gouvernements de Belgique, de France, de Grande-Bretagne, d'Italie et des Pays-Bas soussign&#xE9;s se sont mis d'accord pour appliquer lesdites stipulations de la mani&#xE8;re suivante:</al>
        </preambule>
      </aanhef>
      <vrije-tekst><tekst status="goed"><al>Les R&#xE9;solutions de la Commission Centrale pour la Navigation du Rhin sont prises &#xE0; la majorit&#xE9; des voix.</al>
        <al>Aucun Etat n'est tenu d'assurer l'ex&#xE9;cution de celles de ces R&#xE9;solutions auxquelles il refuserait son approbation.</al>
        <al>La pr&#xE9;sente conclusion sera consid&#xE9;r&#xE9;e comme faisant partie int&#xE9;grante du Protocole sign&#xE9; &#xE0; Paris le 21 janvier 1921.</al>
      </tekst>
        </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Fait &#xE0; Paris, le vingt-neuf mars 1923, en six exemplaires.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag tekst="vertaling" xml:lang="nl">
    <verdragtekst xml:lang="nl">
      <kop>
        <titel status="officieel">Aanvullend Protocol betreffende de toetreding van Nederland tot de wijzigingen, welke door het Verdrag van Versailles zijn aangebracht in de Conventie van Mannheim van 1868</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Met het oog op de verschillende opvattingen over de uitleg, welke gegeven moet worden aan de bepalingen betreffende de besluiten van de Centrale Commissie voor de Rijnvaart, en ten einde in afwachting van de inwerkingtreding van de herziene Akte, bedoeld in artikel 354 van het Verdrag van Versailles, praktisch de uitoefening van de werkzaamheden dier Commissie te verzekeren, zijn de ondergetekende Gedelegeerden van de Regeringen van Belgi&#xEB;, Frankrijk, Groot-Britanni&#xEB;, Itali&#xEB; en Nederland overeengekomen de bedoelde bepalingen op de volgende wijze toe te passen:</al>
        </preambule>
      </aanhef>
      <vrije-tekst><tekst status="goed"><al>De besluiten van de Centrale Commissie voor de Rijnvaart worden genomen met meerderheid van stemmen.</al>
        <al>Geen Staat is gehouden de uitvoering van diegene der besluiten te verzekeren, aan welke hij zijn goedkeuring mocht weigeren.</al>
        <al>De onderhavige conclusie zal beschouwd worden als een integrerend deel van het Protocol, dat op 21 januari 1921 te Parijs is ondertekend.</al>
      </tekst>
        </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Gedaan in zesvoud te Parijs, de negenentwintigste maart 1923.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	