<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004721" dtdversie="2.0" id="10000041959" verdragnummer="001665" xml:lang="fr" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne sur l'&#xE9;largissement de la coop&#xE9;ration &#xE9;conomique</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen inzake uitbreiding van de economische samenwerking</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne sur l'&#xE9;largissement de la coop&#xE9;ration &#xE9;conomique</titel></kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>d&#xE9;sireux de renforcer les r&#xE9;sultats atteints jusqu'ici et de d&#xE9;velopper davantage leurs relations &#xE9;conomiques en conformit&#xE9; avec l'Accord &#xE0; long terme entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne sur le d&#xE9;veloppement de la coop&#xE9;ration &#xE9;conomique, industrielle et technique, sign&#xE9; &#xE0; la Haye le 2 juillet 1974;</al></li><li><li.nr>-</li.nr><al>soucieux d'utiliser &#xE0; cette fin, plus largement, les possibilit&#xE9;s offertes par le progr&#xE8;s r&#xE9;alis&#xE9; dans divers secteurs &#xE9;conomiques des deux pays;</al></li><li><li.nr>-</li.nr><al>convenant de l'utilit&#xE9; qui s'attache &#xE0; l'approfondissement et au renforcement des conditions &#xE0; long terme destin&#xE9;es &#xE0; promouvoir la coop&#xE9;ration &#xE9;conomique;</al></li><li><li.nr>-</li.nr><al>tenant d&#xFB;ment compte des dispositions de l'Acte Final de la Conf&#xE9;rence sur la s&#xE9;curit&#xE9; et la coop&#xE9;ration en Europe;</al></li><li><li.nr>-</li.nr><al>se r&#xE9;f&#xE9;rant &#xE0; la participation de leurs pays &#xE0; l'Accord G&#xE9;n&#xE9;ral sur les Tarifs Douaniers et le Commerce/G.A.T.T./</al></li></lijst></preambule><afkondiging><al>sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">1</nr></kop><al>Afin d'atteindre le niveau le plus haut possible de leurs relations &#xE9;conomiques &#xE0; long terme sur la base d'avantage mutuel les Parties Contractantes mettront en oeuvre les moyens de leurs comp&#xE9;tences pour faciliter, renforcer et d&#xE9;velopper la coop&#xE9;ration &#xE9;conomique entre entreprises et organisations &#xE9;conomiques int&#xE9;ress&#xE9;es.</al><al>Cette coop&#xE9;ration pourra s'appliquer en premier lieu dans les domaines offrant les perspectives les plus favorables, et notamment dans ceux, &#xE9;num&#xE9;r&#xE9;s dans l'Annexe I attach&#xE9;e &#xE0; l'Accord &#xE0; long terme entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne, sur le d&#xE9;veloppement de la coop&#xE9;ration &#xE9;conomique, industrielle et technique, sign&#xE9; &#xE0; la Haye le 2 juillet 1974, Accord d&#xE9;nomm&#xE9; ci-apr&#xE8;s ,,l'Accord &#xE0; long terme&#x201D;.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">2</nr></kop><al>Les Parties Contractantes s'engagent &#xE0; faciliter, par tous les moyens &#xE0; leur disposition, et conform&#xE9;ment &#xE0; leurs lois et r&#xE9;glementations nationales la mise en oeuvre de programmes de coop&#xE9;ration concert&#xE9;s entre les participants et l'ex&#xE9;cution de grands projets d'int&#xE9;r&#xEA;t mutuel concernant les organismes et entreprises polonais et n&#xE9;erlandais.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Les Parties Contractantes, dans l'esprit de l'article 4 de l'Accord &#xE0; long terme encourageront les initiatives entre parties int&#xE9;ress&#xE9;es tendant &#xE0; d&#xE9;velopper la coop&#xE9;ration &#xE9;conomique, industrielle, agricole et technique entre organismes et entreprises int&#xE9;ress&#xE9;s des deux pays et mettront en oeuvre, par tous les moyens &#xE0; leur disposition, les moyens et les mesures pour faciliter les conditions de leur r&#xE9;alisation.</al><al>Cette coop&#xE9;ration peut rev&#xEA;tir, entre autres, les formes suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>cr&#xE9;ation de nouvelles unit&#xE9;s de production et extension d'installations existantes, dans chacun des pays ou sur des march&#xE9;s tiers, afin de d&#xE9;velopper la coop&#xE9;ration dans le domaine des mati&#xE8;res premi&#xE8;res, demiproduits et biens &#xE9;labor&#xE9;s;</al></li><li><li.nr>-</li.nr><al>op&#xE9;rations de transformation, d'assemblage et de montage;</al></li><li><li.nr>-</li.nr><al>d&#xE9;veloppement de la compl&#xE9;mentarit&#xE9; des entreprises des deux pays, notamment dans les secteurs des produits de base, des biens interm&#xE9;diaires, de produits finis et des prestations de services.</al></li></lijst></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Les Parties Contractantes sont conscientes de l'importance que pr&#xE9;sentent les conditions appropri&#xE9;es de financement pour la r&#xE9;alisation des op&#xE9;rations de coop&#xE9;ration. Les objectifs du pr&#xE9;sent Accord devraient &#xEA;tre pris en consid&#xE9;ration pour faciliter les conventions et les accords &#xE0; intervenir entre organismes financiers et bancaires int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>D&#xE9;sireuses d'assurer un d&#xE9;veloppement harmonieux et &#xE9;quilibr&#xE9; de la coop&#xE9;ration &#xE9;conomique, les Parties Contractantes d&#xE9;cident que, dans le cas d'importants projets de coop&#xE9;ration, elles se tiendront inform&#xE9;es de l'&#xE9;volution des conditions g&#xE9;n&#xE9;rales concernant ces projets de coop&#xE9;ration.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><al>Dans le cadre de leurs possibilit&#xE9;s et conform&#xE9;ment aux lois et r&#xE9;glementations nationales les Parties Contractantes s'engagent &#xE0; promouvoir les contacts entre les entreprises, organisations et institutions int&#xE9;ress&#xE9;es pour la coop&#xE9;ration &#xE9;conomique, industrielle et technique, en particulier les voyages n&#xE9;cessaires de repr&#xE9;sentants des entreprises et des &#xE9;tablissements, de repr&#xE9;sentations de soci&#xE9;t&#xE9;s ou de succursales d'une des Parties Contractantes sur le territoire de l'autre et &#xE0; faciliter la location de bureaux, de magasins et d'appartements appropri&#xE9;s, ainsi que la cr&#xE9;ation dans le Royaume des Pays-Bas ou dans les pays tiers de soci&#xE9;t&#xE9;s bas&#xE9;es sur la participation de capitaux mixtes et l'autorisation d'ouvrir en Pologne des repr&#xE9;sentations de soci&#xE9;t&#xE9;s n&#xE9;erlandaises.</al><al>Les deux Parties Contractantes faciliteront dans le cadre des possibilit&#xE9;s des r&#xE9;glementations internes et dans les cas n&#xE9;cessaires la d&#xE9;livrance dans un d&#xE9;lai le plus court possible de visas, y compris de visas pour plusieurs voyages.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Les repr&#xE9;sentants des deux pays se r&#xE9;unissent au moins une fois par an, alternativement &#xE0; Varsovie et &#xE0; la Haye, afin d'examiner l'ex&#xE9;cution du pr&#xE9;sent Accord et de prendre les mesures propres &#xE0; assurer la mise en oeuvre de ses dispositions.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">8</nr></kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au Royaume tout entier sauf avis contraire du Gouvernement du Royaume des Pays-Bas au Gouvernement de la R&#xE9;publique Populaire de Pologne dans la notification vis&#xE9;e &#xE0; l'Article 9, premier paragraphe.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord est conclu pour une p&#xE9;riode de cinq ans et entrera en vigueur le premier jour du deuxi&#xE8;me mois suivant la date &#xE0; laquelle les Parties Contractantes auront notifi&#xE9; l'une &#xE0; l'autre que les formalit&#xE9;s requises par leurs l&#xE9;gislations respectives ont &#xE9;t&#xE9; accomplies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'une des Parties Contractantes n'entend pas proroger l'Accord, elle devra en aviser l'autre Partie Contractante par &#xE9;crit six mois avant l'expiration de cette p&#xE9;riode de 5 ans.</al></lid><lid><lidnr status="officieel">3</lidnr><al>A d&#xE9;faut de pareille notification, l'Accord est prorog&#xE9; pour une p&#xE9;riode ind&#xE9;termin&#xE9;e, &#xE0; laquelle chaque Partie Contractante peut mettre fin moyennant pr&#xE9;avis de six mois adress&#xE9; par &#xE9;crit &#xE0; l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le Gouvernement du Royaume des Pays-Bas est habilit&#xE9;, en observant le d&#xE9;lai pr&#xE9;vu aux paragraphes 2 et 3 de cet Article, &#xE0; mettre fin &#xE0; l'application du pr&#xE9;sent Accord pour une des parties du Royaume.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les Soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Varsovie le 26 novembre 1976 en double exemplaire, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk></al><al>(s.) R. F. M. LUBBERS</al><al><nadruk type="cur"> Pour le Gouvernement de la R&#xE9;publique Populaire de Pologne</nadruk></al><al>(s.) J. OLSZEWSKI</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><label/></kop><vrije-tekst><tekst status="goed"><al>Varsovie, le 26 novembre 1976</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant &#xE0; l'Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne sur l'&#xE9;largissement de la coop&#xE9;ration &#xE9;conomique sign&#xE9; ce jour, j'ai l'honneur de vous confirmer quelle Gouvernement du Royaume des Pays-Bas reconnait que les principes de l'Accord G&#xE9;n&#xE9;ral sur les Tarifs Douaniers et le Commerce/G.A.T.T./ continueront d'&#xEA;tre appliqu&#xE9;s, afin d'assurer le maintien des principes g&#xE9;n&#xE9;raux des relations &#xE9;conomiques actuellement en vigueur, en conformit&#xE9; avec les engagements internationaux des deux Parties.</al><al>Veuillez croire, Monsieur le Ministre, &#xE0; l'expression de ma haute consid&#xE9;ration.</al><al>Le Ministre des Affaires Economiques</al><al> du Royaume des Pays-Bas,</al><al>(s.) R. F. M. LUBBERS</al><al><nadruk type="cur">Son Excellence Monsieur le Ministre</nadruk></al><al><nadruk type="cur">Jerzy Olszewski,</nadruk></al><al><nadruk type="cur">Minist&#xE8;re du Commerce Ext&#xE9;rieur et</nadruk></al><al><nadruk type="cur">de l'Economie Maritime de la</nadruk></al><al><nadruk type="cur">R&#xE9;publique Populaire de Pologne,</nadruk></al><al><nadruk type="cur">&#xE0;</nadruk></al><al><nadruk type="cur">Varsovie</nadruk></al>






</tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen inzake uitbreiding van de economische samenwerking</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>Geleid door de wens de tot op heden bereikte resultaten te verstevigen en hun economische betrekkingen verder te ontwikkelen overeenkomstig de Langlopende Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen inzake de ontwikkeling van de economische, industri&#xEB;le en technische samenwerking, die op 2 juli 1974 te 's-Gravenhage is ondertekend;</al></li><li><li.nr>-</li.nr><al>verlangend te dien einde meer gebruik te maken van de mogelijkheden geboden door de vooruitgang die is geboekt in de verschillende economische sectoren van de beide landen;</al></li><li><li.nr>-</li.nr><al>erkennend het nut van het verdiepen en verstevigen van de langlopende voorwaarden ter bevordering van de economische samenwerking;</al></li><li><li.nr>-</li.nr><al>terdege rekening houdend met de bepalingen van de Slotakte van de Conferentie inzake veiligheid en samenwerking in Europa;</al></li><li><li.nr>-</li.nr><al>verwijzend naar de deelneming van hun landen aan de Algemene Overeenkomst inzake Tarieven en Handel (G.A.T.T.)</al></li></lijst></preambule><afkondiging><al>zijn als volgt overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Teneinde op lange termijn een zo hoog mogelijk peil te verwezenlijken wat betreft hun economische betrekkingen op basis van wederzijds voordeel, wenden de Overeenkomstsluitende Partijen de hun ter beschikking staande middelen aan om de economische samenwerking tussen belanghebbende ondernemingen en economische organisaties te vergemakkelijken, te verstevigen en te ontwikkelen.</al><al>Deze samenwerking kan in de eerste plaats worden toegepast op die terreinen die de gunstigste vooruitzichten bieden, met name die welke worden opgesomd in Bijlage I van de Langlopende Overeenkomst inzake de ontwikkeling van de economische, industri&#xEB;le en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen, hierna te noemen &#x201E;de Langlopende Overeenkomst&#x201D;, die op 2 juli 1974 te 's-Gravenhage is ondertekend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De Overeenkomstsluitende Partijen verplichten zich, door alle hun ter beschikking staande middelen en overeenkomstig hun nationale wetten en regelingen, de uitvoering van programma's voor samenwerking waarover de deelnemers overeenstemming hebben bereikt, alsmede de uitvoering van grote projecten van wederzijds belang betreffende de Poolse en Nederlandse organen en ondernemingen, te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>In de geest van artikel 4 van de Langlopende Overeenkomst, bevorderen de Overeenkomstsluitende Partijen onder belanghebbende partijen de initiatieven gericht op de ontwikkeling van de economische, industri&#xEB;le, agrarische en technische samenwerking tussen belanghebbende organen en ondernemingen in de beide landen en wenden met alle hun ter beschikking staande middelen, middelen en maatregelen aan, die ten doel hebben de voorwaarden voor het verwezenlijken van deze initiatieven te vergemakkelijken.</al><al>Deze samenwerking kan onder andere de volgende vormen aannemen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>schepping van nieuwe produktie-eenheden en uitbreiding van bestaande installaties, in elk van beide landen of op markten van derde landen, ten einde samenwerking op het gebied van grondstoffen, halffabrikaten en eindprodukten te ontwikkelen;</al></li><li><li.nr>-</li.nr><al>bewerking en verwerking, assemblage en montage;</al></li><li><li.nr>-</li.nr><al>ontwikkeling van het elkaar aanvullende aspect van de ondernemingen in beide landen, met name in de volgende sectoren: basisprodukten, halffabrikaten, eindprodukten en dienstverlening.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Overeenkomstsluitende Partijen zijn zich bewust van het belang van passende financieringsvoorwaarden voor de verwezenlijking van gezamenlijk uit te voeren werkzaamheden. De doelstellingen van deze Overeenkomst zouden in aanmerking moeten worden genomen om overeenkomsten en afspraken tussen belanghebbende financi&#xEB;le organisaties en bankinstellingen te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Geleid door de wens een harmonische en stabiele ontplooiing van de economische samenwerking te verzekeren, besluiten de Overeenkomstsluitende Partijen elkaar in geval van belangrijke projecten van samenwerking op de hoogte te houden van de algemene ontwikkelingen betreffende deze samenwerkingsprojecten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>In het kader van hun mogelijkheden en overeenkomstig de nationale wetten en regelingen, verplichten de Overeenkomstsluitende Partijen zich de contacten tussen de belanghebbende ondernemingen, organisaties en instellingen inzake de economische, industri&#xEB;le en technische samenwerking te bevorderen, met name de noodzakelijke reizen van vertegenwoordigers van de ondernemingen en instellingen alsmede de vertegenwoordiging van maatschappijen of filialen van de ene Overeenkomstsluitende Partij op het grondgebied van de andere en de huur van kantoren, opslagruimten en geschikte appartementen te vergemakkelijken, alsook het stichten in het Koninkrijk der Nederlanden of in derde landen van maatschappijen gebaseerd op deelneming van gemengd kapitaal en het verlenen van vergunning in Polen vertegenwoordigingen van Nederlandse maatschappijen te vestigen.</al><al>De beide Overeenkomstsluitende Partijen vergemakkelijken, voor zover mogelijk binnen het kader van de binnenlandse regelingen en in noodzakelijke gevallen, de verstrekking van visa binnen een zo kort mogelijk tijdsbestek, daarbij inbegrepen visa voor verscheidene reizen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>De vertegenwoordigers van beide landen komen ten minste eenmaal per jaar beurtelings te Warschau en te 's-Gravenhage bijeen, ten einde de uitvoering van deze Overeenkomst te bestuderen en de maatregelen te nemen die nodig zijn voor de tenuitvoerlegging van de bepalingen ervan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, geldt deze Overeenkomst voor het gehele Koninkrijk, behoudens bericht van het tegendeel door de Regering van het Koninkrijk der Nederlanden gedaan aan de Regering van de Volksrepubliek Polen in de kennisgeving bedoeld in artikel 9, eerste lid.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst wordt gesloten voor een tijdvak van vijf jaar en treedt in werking op de eerste dag van de tweede maand volgend op de dag waarop de Overeenkomstsluitende Partijen elkaar ervan in kennis hebben gesteld dat de door hun onderscheiden wetgevingen vereiste formaliteiten zijn vervuld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien een van de Overeenkomstsluitende Partijen deze Overeenkomst niet wenst te verlengen, dient zij de andere Partij zes maanden v&#xF3;&#xF3;r het verstrijken van het tijdvak van vijf jaar schriftelijk daarvan in kennis te stellen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer een zodanige kennisgeving niet is gedaan, wordt deze Overeenkomst verlengd voor een onbepaalde termijn, die elke Overeenkomstsluitende Partij kan be&#xEB;indigen door de andere Overeenkomstsluitende Partij zes maanden van tevoren schriftelijk daarvan in kennis te stellen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De Regering van het Koninkrijk der Nederlanden heeft de bevoegdheid, met inachtneming van de in het tweede en derde lid van dit artikel vastgestelde termijn, de toepassing van deze Overeenkomst te be&#xEB;indigen voor een van de delen van het Koninkrijk.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Warschau, de 26e november 1976, in twee exemplaren, in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het  Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) R. F. M. LUBBERS</al><al><nadruk type="cur"> Voor de Regering van de  Volksrepubliek Polen</nadruk></al><al> (w.g.) J. OLSZEWSKI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	