<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003874" dtdversie="2.0" id="10000033489" verdragnummer="002735" soort="verdrag"> 
   
  <alias-titels><alias-titel>Convention entre le Royaume des Pays-Bas et la R&#xE9;publique Tunisienne concernant le recrutement en Tunisie des travailleurs tunisiens et leur placement aux Pays-Bas</alias-titel></alias-titels> 
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek
	 Tunesi&#xEB; inzake de aanwerving in Tunesi&#xEB; en de tewerkstelling in Nederland van
	 Tunesische werknemers</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr">
	 <verdragtekst>
		<kop>
		  <titel status="officieel">Convention entre le Royaume des Pays-Bas et la R&#xE9;publique
			 Tunisienne concernant le recrutement en Tunisie des travailleurs tunisiens et
			 leur placement aux Pays-Bas</titel>
		</kop>
		<aanhef>
		  <preambule>
			 <al>Le Gouvernement du Royaume des Pays-Bas et</al>
			 <al>Le Gouvernement de la R&#xE9;publique Tunisienne,</al>
			 <al>Consid&#xE9;rant les relations amicales qui existent entre les deux
				pays, ainsi que leurs int&#xE9;r&#xEA;ts r&#xE9;ciproques en mati&#xE8;re de main-d'oeuvre,</al>
			 <al>Reconnaissant qu'il est dans l'int&#xE9;r&#xEA;t des deux pays de
				promouvoir le placement de travailleurs tunisiens aux Pays-Bas,</al>
			 <al>D&#xE9;sireux de fixer les conditions de recrutement, de placement et
				de travail des ressortissants tunisiens aux Pays-Bas,</al>
		  </preambule>
		  <afkondiging>
			 <al>Sont convenus de ce qui suit:</al>
		  </afkondiging>
		</aanhef>
		<wettekst>
		  <titeldeel status="goed">
			 <kop><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
			 </kop>
			 <artikel status="goed"> 
  <kop> 
	 <label>Article</label> 
	 <nr status="officieel">1</nr> 
  </kop> 
  <al>Ont comp&#xE9;tence, en ce qui concerne le recrutement en Tunisie de
	 travailleurs tunisiens et leur placement aux Pays-Bas:</al> 
  <lijst level="single" nr-sluiting="." start="1" type="expliciet"> 
	 <li><li.nr>-</li.nr> 
		<al>Du c&#xF4;t&#xE9; Tunisien, l'Office de la Formation Professionnelle et de
		  l'Emploi d&#xE9;nomm&#xE9; ci-apr&#xE8;s &#x201E;l'Office&#x201D;;</al> 
	 </li> 
	 <li><li.nr>-</li.nr> 
		<al>Du c&#xF4;t&#xE9; N&#xE9;erlandais, la Direction G&#xE9;n&#xE9;rale de l'Emploi du Minist&#xE8;re
		  des Affaires Sociales et de la Sant&#xE9; Publique, d&#xE9;nomm&#xE9;e ci-apr&#xE8;s &#x201E;La Direction
		  G&#xE9;n&#xE9;rale&#x201D;.</al> 
	 </li> 
  </lijst> 
</artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">2</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Afin que les autorit&#xE9;s tunisiennes comp&#xE9;tentes puissent
					 prendre &#xE0; temps les dispositions qui s'imposent et satisfaire les demandes, la
					 Direction G&#xE9;n&#xE9;rale fournit &#xE0; l'Office des renseignements au sujet des besoins
					 &#xE9;valu&#xE9;s en travailleurs tunisiens de l'&#xE9;conomie n&#xE9;erlandaise. L'Office informe
					 la Direction G&#xE9;n&#xE9;rale du volume de main-d'oeuvre tunisienne disponible.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>A l'entr&#xE9;e en vigueur de cette Convention, la Direction
					 G&#xE9;n&#xE9;rale transmet &#xE0; l'Office tous les renseignements utiles &#xE0; l'information des
					 travailleurs int&#xE9;ress&#xE9;s en ce qui concerne les conditions g&#xE9;n&#xE9;rales des
					 salaires et de travail, les avantages sociaux et les conditions de vie.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Ces renseignements doivent comprendre en particulier toutes
					 les informations relatives aux salaires moyens et &#xE0; la dur&#xE9;e moyenne du travail
					 dans les diff&#xE9;rents secteurs de l'industrie n&#xE9;erlandaise, au montant des
					 retenues sur les salaires pour le paiement d'imp&#xF4;ts, de primes pour les
					 assurances sociales, etc..... ainsi que toutes les informations relatives aux
					 prix et au co&#xFB;t de la vie en g&#xE9;n&#xE9;ral. Des renseignements suppl&#xE9;mentaires seront
					 fournis en cas de changements importants ou &#xE0; la demande de l'Office. La
					 Direction G&#xE9;n&#xE9;rale transmettra en outre les modifications ayant trait aux
					 conditions d'admission et aux dispositions concernant le regroupement
					 familial.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><titel status="officieel">Le recrutement et le placement</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">3</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Compte tenu des renseignements donn&#xE9;s conform&#xE9;ment &#xE0;
					 l'article 2, la Direction G&#xE9;n&#xE9;rale transmet &#xE0; l'Office les offres d'emploi
					 &#xE9;manant des employeurs n&#xE9;erlandais.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les offres d'emploi doivent contenir des renseignements
					 pr&#xE9;cis sur la nature, le genre et la dur&#xE9;e du travail, sur le salaire brut et
					 le salaire net, sur les conditions de travail, sur les possibilit&#xE9;s de logement
					 et de nourriture des travailleurs, ainsi que toutes autres indications
					 n&#xE9;cessaires et utiles.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>L'Office prend les mesures n&#xE9;cessaires pour porter &#xE0; la
					 connaissance des travailleurs tunisiens int&#xE9;ress&#xE9;s toutes les donn&#xE9;es utiles
					 relatives aux offres d'emploi agr&#xE9;&#xE9;es par lui.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">4</nr>
				</kop>
				<al>Les limites d'&#xE2;ge pour l'emploi des travailleurs tunisiens aux
				  Pays-Bas ont &#xE9;t&#xE9; &#xE9;tablies de la fa&#xE7;on suivante:</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>-</li.nr>
					 <al>de 18 &#xE0; 35 ans pour les travailleurs non qualifi&#xE9;s;</al>
				  </li>
				  <li><li.nr>-</li.nr>
					 <al>de 18 &#xE0; 45 ans pour les travailleurs qualifi&#xE9;s et
						sp&#xE9;cialis&#xE9;s.</al>
				  </li>
				</lijst>
				<al>Ces limites d'&#xE2;ge peuvent &#xEA;tre modifi&#xE9;es pour les travailleurs
				  qui ont &#xE9;t&#xE9; demand&#xE9;s nominativement ou, dans des cas sp&#xE9;ciaux, par accord entre
				  l'Office et la Direction G&#xE9;n&#xE9;rale.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">5</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>L'examen de l'&#xE9;tat physique des candidats qui se pr&#xE9;sentent
					 pour un placement aux Pays-Bas est assur&#xE9; par l'Office qui contr&#xF4;le les
					 aptitudes professionnelles des candidats et v&#xE9;rifie qu'ils r&#xE9;pondent aux autres
					 conditions sp&#xE9;ciales pos&#xE9;es par la Direction G&#xE9;n&#xE9;rale et inh&#xE9;rentes aux
					 conditions de travail.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Le r&#xE9;sultat de l'examen et du contr&#xF4;le est inscrit sur des
					 formulaires &#xE9;tablis de commun accord.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>L'Office veille &#xE0; ce que les travailleurs propos&#xE9;s au
					 recrutement disposent d'un extrait du casier judiciaire vierge ou &#xE0; d&#xE9;faut,
					 d'un certificat de bonne vie et moeurs.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>La pr&#xE9;s&#xE9;lection professionnelle des candidats sera op&#xE9;r&#xE9;e
					 compte tenu des conditions sp&#xE9;ciales sp&#xE9;cifi&#xE9;es dans les offres et sur la base
					 soit des aptitudes physiques des candidats, soit de leurs activit&#xE9;s
					 professionnelles ant&#xE9;rieures, soit de certificats relatifs &#xE0; la formation.</al>
				</lid>
				<lid><lidnr status="officieel">5</lidnr>
				  <al>La liste des candidats approuv&#xE9;s ainsi que les formulaires
					 remplis pour chacun d'eux seront adress&#xE9;s par l'Office &#xE0; la Direction
					 G&#xE9;n&#xE9;rale.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">6</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>La Direction G&#xE9;n&#xE9;rale peut envoyer en Tunisie une d&#xE9;l&#xE9;gation
					 charg&#xE9;e de la s&#xE9;lection d&#xE9;finitive des candidats pr&#xE9;sent&#xE9;s par l'Office.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Pour permettre &#xE0; ladite d&#xE9;l&#xE9;gation, qui pourra &#xEA;tre &#xE9;tablie
					 en Tunisie &#xE0; titre permanent ou temporaire, d'effectuer de fa&#xE7;on rapide et
					 efficace les examens n&#xE9;cessaires, l'Office met &#xE0; la disposition de la
					 d&#xE9;l&#xE9;gation dans les lieux de s&#xE9;lection &#xE0; d&#xE9;signer d'un commun accord, les
					 locaux et autres &#xE9;quipements n&#xE9;cessaires &#xE0; son activit&#xE9;.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">7</nr>
				</kop>
				<al>La Direction G&#xE9;n&#xE9;rale ou sa d&#xE9;l&#xE9;gation &#xE0; Tunis fait parvenir
				  dans les meilleurs d&#xE9;lais &#xE0; l'Office une liste des candidats d&#xE9;finitivement
				  accept&#xE9;s.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">8</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Pour chaque travailleur d&#xE9;finitivement accept&#xE9; pour placement
					 aux Pays-Bas, la Direction G&#xE9;n&#xE9;rale envoie &#xE0; l'Office un contrat de travail
					 sign&#xE9; par l'employeur et r&#xE9;dig&#xE9; dans les langues des deux pays, conform&#xE9;ment &#xE0;
					 un mod&#xE8;le &#xE9;tabli d'un commun accord, et o&#xF9; sont stipul&#xE9;s les droits et
					 obligations respectifs de l'employeur et du travailleur. Il doit &#xEA;tre sign&#xE9; par
					 le travailleur avant sont d&#xE9;part de la Tunisie en pr&#xE9;sence d'un repr&#xE9;sentant de
					 l'Office.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Le contrat est &#xE9;tabli en quatre exemplaires, un exemplaire
					 est destin&#xE9; &#xE0; l'employeur, un au travailleur et deux &#xE0; l'Office.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>La dur&#xE9;e de validit&#xE9; doit &#xEA;tre indiqu&#xE9;e clairement dans le
					 contrat de travail. Elle est limit&#xE9;e en principe &#xE0; douze mois.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">9</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Le travailleur doit &#xEA;tre en possession:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>d'un livret de famille, ou &#xE0; d&#xE9;faut, d'un extrait de
						  naissance, d'un certificat de mariage et d'un certificat de vie collectif;</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>d'un extrait du casier judiciaire vierge, vis&#xE9; &#xE0;
						  l'article 5, ou &#xE0; d&#xE9;faut, d'un certificat de bonne vie et moeurs;</al>
					 </li>
					 <li><li.nr>c)</li.nr>
						<al>d'un document d'o&#xF9; il r&#xE9;sulte qu'il a subi avec succ&#xE8;s,
						  l'examen vis&#xE9; &#xE0; l'article 5.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Apr&#xE8;s la r&#xE9;ception du contrat de travail, mentionn&#xE9; &#xE0;
					 l'article 8, les autorit&#xE9;s tunisiennes veilleront &#xE0; ce que le travailleur soit
					 muni de tous les documents n&#xE9;cessaires, notamment d'un passeport valable pour
					 un an au moins.</al>
				  <al>En outre, ce travailleur doit avoir obtenu un visa valable
					 pour les Pays-Bas, d&#xE9;nomm&#xE9; &#x201E;autorisation de s&#xE9;jour provisoire&#x201D;. Cette
					 autorisation, inscrite au passeport, est d&#xE9;livr&#xE9;e gratuitement par le
					 Repr&#xE9;sentant diplomatique ou consulaire n&#xE9;erlandais comp&#xE9;tent en Tunisie, ou en
					 son nom.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">10</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>L'Office veille &#xE0; ce que les travailleurs recrut&#xE9;s soient
					 pr&#xE9;sents &#xE0; la date et au lieu de d&#xE9;part pour les Pays-Bas convenus avec la
					 Direction G&#xE9;n&#xE9;rale.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Le transport depuis le lieu de d&#xE9;part pour les Pays-Bas est
					 organis&#xE9; et pay&#xE9; par la Direction G&#xE9;n&#xE9;rale.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">11</nr>
				</kop>
				<al>D&#xE8;s l'arriv&#xE9;e aux Pays-Bas des travailleurs engag&#xE9;s, les
				  autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises apporteront dans les meilleurs d&#xE9;lais
				  toutes facilit&#xE9;s pour l'obtention des permis de travail et de s&#xE9;jour
				  n&#xE9;cessaires.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">12</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Les employeurs n&#xE9;erlandais ne peuvent d&#xE9;noncer le contrat de
					 travail conclu avec le travailleur qui a &#xE9;t&#xE9; recrut&#xE9; par la Direction G&#xE9;n&#xE9;rale
					 ou par la D&#xE9;l&#xE9;gation que dans les cas o&#xF9; l'inaptitude ou l'incapacit&#xE9; du
					 travailleur &#xE0; ex&#xE9;cuter son travail appara&#xEE;t de fa&#xE7;on &#xE9;vidente. Dans ces cas,
					 les Bureaux de travail n&#xE9;erlandais s'engagent &#xE0; lui pr&#xEA;ter tout le concours
					 n&#xE9;cessaire pour lui offrir un emploi correspondant &#xE0; ses capacit&#xE9;s
					 professionnelles.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>En cas de rupture du contrat par le travailleur, consid&#xE9;r&#xE9;e
					 comme justifi&#xE9;e par le Directeur du Bureau de travail, le travailleur sans
					 pr&#xE9;judice des droits qu'il peut faire valoir en vertu de la l&#xE9;gislation
					 n&#xE9;erlandaise, aura la possibilit&#xE9; de conclure un nouveau contrat avec une autre
					 entreprise.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>En cas de rupture du contrat par l'employeur, consid&#xE9;r&#xE9;e
					 comme injustifi&#xE9;e par le Directeur du Bureau de travail, le travailleur sans
					 pr&#xE9;judice des droits qu'il peut faire valoir en vertu de la l&#xE9;gislation
					 n&#xE9;erlandaise, aura la possibilit&#xE9; de conclure un nouveau contrat avec une autre
					 entreprise ou, s'il le d&#xE9;sire, d'&#xEA;tre rapatri&#xE9; aux frais de l'employeur. Dans
					 les deux cas, la Direction G&#xE9;n&#xE9;rale lui pr&#xEA;tera tout le concours
					 n&#xE9;cessaire.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Dans les deux cas pr&#xE9;c&#xE9;dents la Direction G&#xE9;n&#xE9;rale s'engage &#xE0;
					 pr&#xEA;ter tout le concours n&#xE9;cessaire aux travailleurs int&#xE9;ress&#xE9;s en vue de leur
					 trouver un emploi correspondant &#xE0; leur qualification professionnelle et &#xE0; leur
					 capacit&#xE9;.</al>
				</lid>
				<lid><lidnr status="officieel">5</lidnr>
				  <al>En cas de mutation d'un travailleur d'une entreprise &#xE0; une
					 autre entreprise, effectu&#xE9;e d'un commun accord entre toutes les parties
					 int&#xE9;ress&#xE9;es, le nouveau contrat se substitue &#xE0; l'ancien.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">13</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Les frais entra&#xEE;n&#xE9;s par la pr&#xE9;s&#xE9;lection pr&#xE9;vue &#xE0; l'article 5
					 sont support&#xE9;s par la partie tunisienne; ces frais comprennent les frais de
					 l'examen m&#xE9;dical et du contr&#xF4;le des aptitudes professionelles des travailleurs,
					 les frais de voyage des travailleurs depuis leur lieu de r&#xE9;sidence, aux
					 endroits o&#xF9; se d&#xE9;roulent l'examen et le contr&#xF4;le et ceux de leur nourriture et
					 de leur logement durant leur s&#xE9;jour aux lieux de s&#xE9;lection.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Les frais d'examens m&#xE9;dicaux sp&#xE9;ciaux et de contr&#xF4;le
					 d'aptitudes professionnelles sont support&#xE9;s par la partie n&#xE9;erlandaise au cas
					 o&#xF9; l'examen ou le contr&#xF4;le est ex&#xE9;cut&#xE9; par ou &#xE0; la demande de la
					 d&#xE9;l&#xE9;gation.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Les frais de fonctionnement de la d&#xE9;l&#xE9;gation sont support&#xE9;s
					 par la partie n&#xE9;erlandaise.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">14</nr>
				</kop>
				<al>La Direction G&#xE9;n&#xE9;rale enverra directement &#xE0; l'Office, avec
				  copie &#xE0; l'Ambassade de la R&#xE9;publique Tunisienne, les listes des travailleurs
				  arriv&#xE9;s aux Pays-Bas dans le cadre de cette Convention, avec l'adresse de
				  l'employeur et la premi&#xE8;re adresse de chaque travailleur.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">15</nr>
				</kop>
				<al>Au cas o&#xF9; une d&#xE9;l&#xE9;gation ne serait pas envoy&#xE9;e en Tunisie:</al>
				<lijst level="single" nr-sluiting="." start="1" type="expliciet">
				  <li><li.nr>a)</li.nr>
					 <al>la Direction G&#xE9;n&#xE9;rale transmettra les offres d'emploi
						directement &#xE0; l'Office;</al>
				  </li>
				  <li><li.nr>b)</li.nr>
					 <al>les dispositions des articles 4, 5, 8, 9, 12, 13 et 14
						s'appliqueront par analogie;</al>
				  </li>
				  <li><li.nr>c)</li.nr>
					 <al>l'Office veillera &#xE0; ce que les demandes de recrutement
						soient trait&#xE9;es dans les meilleurs d&#xE9;lais;</al>
				  </li>
				  <li><li.nr>d)</li.nr>
					 <al>le transport depuis le lieu de d&#xE9;part pour les Pays-Bas
						sera organis&#xE9; par l'Office, les frais de voyage et d'examens m&#xE9;dicaux seront
						rembours&#xE9;s par la Direction G&#xE9;n&#xE9;rale &#xE0; l'Office apr&#xE8;s r&#xE9;ception des notes et
						factures y aff&#xE9;rentes.</al>
				  </li>
				</lijst>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><titel status="officieel">Conditions g&#xE9;n&#xE9;rales de travail</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">16</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Les travailleurs tunisiens sont plac&#xE9;s aux Pays-Bas dans les
					 m&#xEA;mes conditions de r&#xE9;mun&#xE9;ration et de travail, y compris les cong&#xE9;s pay&#xE9;s, que
					 celles en vigueur pour les travailleurs n&#xE9;erlandais, et ce en vertu des
					 dispositions l&#xE9;gales, des conventions collectives, des usages professionnels et
					 des habitudes locales.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Ils jouissent des m&#xEA;mes droits et de la m&#xEA;me protection que
					 les N&#xE9;erlandais en ce qui concerne l'application des lois relatives &#xE0; l'hygi&#xE8;ne
					 du travail et &#xE0; la s&#xE9;curit&#xE9; du travail, de m&#xEA;me qu'en ce qui concerne le
					 logement.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Ils b&#xE9;n&#xE9;ficient des m&#xEA;mes avantages que la l&#xE9;gislation
					 n&#xE9;erlandaise assure aux travailleurs n&#xE9;erlandais en mati&#xE8;re d'assurances
					 sociales, y compris les allocations familiales, pour autant qu'ils remplissent
					 les conditions pr&#xE9;vues dans cette l&#xE9;gislation.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>Les autorit&#xE9;s n&#xE9;erlandaises veillent &#xE0; ce que ces
					 dispositions soient appliqu&#xE9;es et en particulier &#xE0; ce qu'au moment de l'arriv&#xE9;e
					 du travailleur, aux Pays-Bas les conditions d'embauch&#xE9; soient conformes &#xE0; ces
					 dispositions.</al>
				</lid>
				<lid><lidnr status="officieel">5</lidnr>
				  <al>Les travailleurs tunisiens peuvent saisir les autorit&#xE9;s
					 administratives ou judiciaires comp&#xE9;tentes aux Pays-Bas, en cas de diff&#xE9;rends
					 de travail, et ce dans les m&#xEA;mes conditions que celles en vigueur pour les
					 N&#xE9;erlandais.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">17</nr>
				</kop>
				<al>Les travailleurs tunisiens peuvent transf&#xE9;rer en Tunisie le
				  montant total de leurs &#xE9;conomies, dans le cadre de la l&#xE9;gislation et de la
				  r&#xE9;glementation en vigueur aux Pays-Bas.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">18</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et les employeurs
					 n&#xE9;erlandais fourniront aux travailleurs tunisiens toute l'assistance n&#xE9;cessaire
					 en vue de les familiariser avec leur nouveau milieu, et ce particuli&#xE8;rement
					 dans la p&#xE9;riode initiale de leur emploi.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Toutes mesures opportunes devront &#xEA;tre prises par les
					 entreprises pour adapter graduellement les travailleurs aux travaux qu'ils
					 auront &#xE0; ex&#xE9;cuter et pour leur donner toutes indications utiles en ce qui
					 concerne le bar&#xE8;me des r&#xE9;mun&#xE9;rations et les modalit&#xE9;s de pr&#xE9;sentation des
					 r&#xE9;clamations.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties Contractantes
					 examineront avec bienveillance et favoriseront toutes les initiatives des
					 organisations sociales, aussi bien n&#xE9;erlandaises que tunisiennes, tendant &#xE0;
					 faciliter l'adaptation des travailleurs tunisiens. La collaboration entre les
					 organisations tunisiennes et n&#xE9;erlandaises vis&#xE9;es ci-dessus sera &#xE9;galement
					 facilit&#xE9;e.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>A la demande du travailleur, et avec l'assentiment de
					 l'employeur, les jours f&#xE9;ri&#xE9;s l&#xE9;gaux aux Pays-Bas peuvent &#xEA;tre remplac&#xE9;s par
					 les jours f&#xE9;ri&#xE9;s l&#xE9;gaux tunisiens.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">19</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>A l'expiration du contrat, le travailleur quittera les
					 Pays-Bas &#xE0; moins que son contrat ne soit renouvel&#xE9; ou qu'il n'accepte un autre
					 placement, sous r&#xE9;serve de l'autorisation des autorit&#xE9;s n&#xE9;erlandaises.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>En cas de conclusion d'un nouveau contrat la demande de
					 renouvellement du permis de travail sera introduite soit par l'employeur soit
					 par le travailleur.</al>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>A l'expiration du contrat, ou en cas de rupture de contrat,
					 les frais de rapatriement sont &#xE0; la charge de l'employeur n&#xE9;erlandais. Ces
					 frais sont cependant &#xE0; la charge du travailleur au cas o&#xF9; cette rupture r&#xE9;sulte
					 d'une faute grave commise par lui, ou si les motifs du travailleur pour mettre
					 fin au contrat ne sont pas justifi&#xE9;s; il appartient au Bureau de travail dans
					 le ressort duquel se trouve le lieu de travail de prendre une d&#xE9;cision &#xE0; ce
					 sujet.</al>
				</lid>
				<lid><lidnr status="officieel">4</lidnr>
				  <al>En cas de renouvellement du contrat de travail vis&#xE9; &#xE0;
					 l'article 8, l'employeur supporte les frais de voyage aller et retour, si le
					 travailleur d&#xE9;sire passer son cong&#xE9; en Tunisie. Lors des renouvellements
					 ult&#xE9;rieurs du contrat, cette facilit&#xE9; n'est plus obligatoire. Si le
					 renouvellement a lieu, sans que le cong&#xE9; soit pass&#xE9; en Tunisie, les frais de
					 rapatriement seront, apr&#xE8;s l'expiration du contrat de travail &#xE0; la charge de
					 l'employeur, pourvu que le rapatriement ait lieu dans un d&#xE9;lai de deux semaines
					 apr&#xE8;s l'expiration du contrat de travail.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><titel status="officieel">Formation professionnelle</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">20</nr>
				</kop>
				<al>L'acc&#xE8;s dans les centres de formation professionnelle des
				  adultes plac&#xE9;s sous l'autorit&#xE9; du Gouvernement N&#xE9;erlandais est ouvert aux
				  travailleurs tunisiens.</al>
				<al>Leur admission dans les centres s'effectue conform&#xE9;ment &#xE0; la
				  politique de l'emploi aux Pays-Bas, dans les m&#xEA;mes conditions que pour les
				  N&#xE9;erlandais et dans la mesure des places disponibles. Les travailleurs
				  tunisiens y b&#xE9;n&#xE9;ficient des m&#xEA;mes avantages que les travailleurs
				  n&#xE9;erlandais.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">21</nr>
				</kop>
				<al>Les autorit&#xE9;s tunisiennes comp&#xE9;tentes accorderont leur aide
				  dans la mesure du possible aux travailleurs tunisiens form&#xE9;s aux Pays-Bas, pour
				  trouver un emploi apr&#xE8;s leur retour en Tunisie.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">22</nr>
				</kop>
				<al>A la demande d'entreprises n&#xE9;erlandaises des cours de formation
				  professionnelle sp&#xE9;cialement destin&#xE9;s aux travailleurs candidats &#xE0; l'emploi aux
				  Pays-Bas peuvent &#xEA;tre organis&#xE9;s en Tunisie &#xE0; la diligence des autorit&#xE9;s
				  tunisiennes. Le programme de ces cours sera &#xE9;tabli de commun accord entre les
				  autorit&#xE9;s comp&#xE9;tentes et les entreprises int&#xE9;ress&#xE9;es.</al>
				<al>Les conditions de remboursement par les entreprises int&#xE9;ress&#xE9;es
				  des frais correspondants &#xE0; ces cours de formation et la dur&#xE9;e de validit&#xE9; du
				  contrat de travail des travailleurs en question seront &#xE9;tablies ult&#xE9;rieurement
				  entre l'Office et la Direction G&#xE9;n&#xE9;rale par &#xE9;change de lettres.</al>
			 </artikel>
		  </titeldeel>
		  <titeldeel status="goed">
			 <kop><titel status="officieel">Dispositions finales</titel>
			 </kop>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">23</nr>
				</kop>
				<al>Les autorit&#xE9;s comp&#xE9;tentes des deux pays s'efforceront par le
				  moyen d'une publicit&#xE9; ad&#xE9;quate &#xE0; faire en sorte que l'emploi des Tunisiens dans
				  les Pays-Bas se fasse dans le cadre de la pr&#xE9;sente Convention.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">24</nr>
				</kop>
				<al>Le Gouvernement tunisien admettra sur son territoire, en tout
				  temps et sans formalit&#xE9;s, les travailleurs tunisiens se trouvant aux Pays-Bas
				  et &#xE0; qui en vertu des dispositions n&#xE9;erlandaises sur les &#xE9;trangers, il n'est
				  pas permis ou il n'est plus permis de s&#xE9;journer aux Pays-Bas. Ledit
				  Gouvernement facilitera la remise des documents de voyage requis pour le retour
				  en Tunisie.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">25</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>Il est institu&#xE9; une commission mixte, compos&#xE9;e au maximum de
					 trois repr&#xE9;sentants de chaque Partie. Chaque d&#xE9;l&#xE9;gation au sein de cette
					 commission peut &#xEA;tre second&#xE9;e par des experts.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>La Commission mixte est charg&#xE9;e:</al>
				  <lijst level="single" nr-sluiting="." start="1" type="expliciet">
					 <li><li.nr>a)</li.nr>
						<al>de surveiller l'ex&#xE9;cution de la pr&#xE9;sente Convention. Elle
						  s'efforce d'aplanir et de r&#xE9;soudre les difficult&#xE9;s d&#xE9;coulant de l'application
						  de la pr&#xE9;sente Convention et au sujet desquelles l'Office et la Direction
						  G&#xE9;n&#xE9;rale ne sont pas parvenus &#xE0; un accord. Elle peut en outre s'occuper des
						  questions d'un caract&#xE8;re g&#xE9;n&#xE9;ral, relatives au recrutement et placement des
						  travailleurs tunisiens aux Pays-Bas. Elle soumet aux deux Parties des
						  propositions relatives aux questions qu'elle a trait&#xE9;es.,</al>
					 </li>
					 <li><li.nr>b)</li.nr>
						<al>de proposer le cas &#xE9;ch&#xE9;ant des modifications &#xE0; la
						  pr&#xE9;sente Convention.,</al>
					 </li>
					 <li><li.nr>c)</li.nr>
						<al>de faire des propositions sur l'adaptation des conditions
						  pr&#xE9;vues par la pr&#xE9;sente Convention et de celles figurant dans les accords
						  multilat&#xE9;raux pouvant &#xEA;tre conclus ult&#xE9;rieurement par les deux Gouvernements.
						  La Commission peut faire toutes autres suggestions utiles afin d'am&#xE9;liorer la
						  coop&#xE9;ration entre la Tunisie et les Pays-Bas dans le domaine couvert par la
						  pr&#xE9;sente Convention.,</al>
					 </li>
					 <li><li.nr>d)</li.nr>
						<al>d'examiner les possibilit&#xE9;s de d&#xE9;velopper la
						  collaboration entre la Direction G&#xE9;n&#xE9;rale et l'Office dans le domaine de la
						  formation professionnelle des adultes.</al>
					 </li>
				  </lijst>
				</lid>
				<lid><lidnr status="officieel">3</lidnr>
				  <al>La Commission mixte fixe son organisation int&#xE9;reure et sa
					 m&#xE9;thode de travail. Ses r&#xE9;unions se tiennent, alternativement, en Tunisie et
					 aux Pays-Bas &#xE0; la requ&#xEA;te de l'une ou de l'autre Partie.</al>
				</lid>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">26</nr>
				</kop>
				<al>En ce qui concerne le Royaume des Pays-Bas, la pr&#xE9;sente
				  Convention s'applique uniquement au territoire du Royaume situ&#xE9; en Europe.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">27</nr>
				</kop>
				<al>Le Gouvernement n&#xE9;erlandais prendra dans les limites de ses
				  comp&#xE9;tences les mesures ad&#xE9;quates en vue de l'extension aux travailleurs
				  tunisiens immigr&#xE9;s ant&#xE9;rieurement &#xE0; la date de la signature de la pr&#xE9;sente
				  Convention des droits et avantages accord&#xE9;s par la pr&#xE9;sente Convention aux
				  travailleurs tunisiens employ&#xE9;s aux Pays-Bas.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">28</nr>
				</kop>
				<al>Seuls les repr&#xE9;sentants qualifi&#xE9;s des Gouvernements tunisien et
				  n&#xE9;erlandais ou d'autres personnes d&#xFB;ment autoris&#xE9;es a cet effet par les
				  Gouvernements peuvent intervenir dans le recrutement de travailleurs tunisiens
				  destin&#xE9;s aux entreprises n&#xE9;erlandaises.</al>
			 </artikel>
			 <artikel status="goed">
				<kop>
				  <label>Article</label>
				  <nr status="officieel">29</nr>
				</kop>
				<lid>
				  <lidnr status="officieel">1</lidnr>
				  <al>La pr&#xE9;sente Convention entrera en vigueur le jour de sa
					 signature.</al>
				</lid>
				<lid><lidnr status="officieel">2</lidnr>
				  <al>Elle est valable pendant une p&#xE9;riode d'un an et sera prorog&#xE9;e
					 d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, sauf d&#xE9;nonciation faite par voie
					 diplomatique par l'une ou l'autre des Parties Contractantes, au moins trois
					 mois avant la date d'expiration.</al>
				</lid>
			 </artikel>
		  </titeldeel>
		</wettekst>
		<wetsluiting status="goed">
		  <slotformulering>
			 <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont
				sign&#xE9; la pr&#xE9;sente Convention.</al>
			 <al>FAIT &#xE0; La Haye, le 8 mars 1971 en double exemplaire, en langue
				fran&#xE7;aise.</al>
			 <al>Pour le Gouvernement du Royaume des Pays-Bas:</al>
			 <al>(s.) J. LUNS</al>
			 <al>Pour le Gouvernement de la R&#xE9;publique Tunisienne:</al>
			 <al>(s.) BRAHIM TURKI</al>
		  </slotformulering>
		</wetsluiting>
	 </verdragtekst> 
  </verdrag>
</wetgeving>
  	