<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004623" dtdversie="2.0" id="10000040979" sleutel="V3378" verdragnummer="009004" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Chileense Regering inzake de afschaffing van visa</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="es">
    
    
  
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE DER NEDERLANDEN</al><al> EMBAJADA DE HOLANDA</al><al>No. 1269</al><al>Santiago, le 7 avril 1961.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de faire savoir &#xE0; Votre Excellence que, dans le but de favoriser le d&#xE9;veloppement des relations touristiques et commerciales entre le Royaume des Pays-Bas et la R&#xE9;publique du Chili et afin d'harmoniser les dispositions concernant la circulation des personnes entre les pays du Benelux et le Chili je suis charg&#xE9; de Lui proposer de remplacer l'accord sur les passeports, contenu dans les Notes &#xE9;chang&#xE9;es entre nos deux Gouvernements le 18 juin 1954 &#xE0; Santiago du Chili, par les dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Les ressortissants n&#xE9;erlandais titulaires d'un passeport national valable pourront p&#xE9;n&#xE9;trer au Chili, y s&#xE9;journer et y voyager en transit sans &#xEA;tre astreints &#xE0; l'obtention d'un visa,</al></li><li><li.nr>2.</li.nr><al>Les ressortissants chiliens titulaires d'un passeport national valable pourront p&#xE9;n&#xE9;trer aux Pays-Bas, y s&#xE9;journer et y voyager en transit, sans &#xEA;tre astreints &#xE0; l'obtention d'un visa.</al></li><li><li.nr>3.</li.nr><al>Les ressortissants chiliens, qui d&#xE9;sirent s&#xE9;journer aux Pays-Bas pour une p&#xE9;riode sup&#xE9;rieure a trois mois devront, avant leur d&#xE9;part, solliciter et obtenir de l'agent diplomatique ou consulaire n&#xE9;erlandais comp&#xE9;tent une autorisation de s&#xE9;jour provisoire.</al></li><li><li.nr>4.</li.nr><al>La suppression de l'obligation du visa de voyage n'exempte pas les ressortissants n&#xE9;erlandais, ni les ressortissants chiliens qui se rendent respectivement au Chili et aux Pays-Bas, de l'obligation de se conformer aux lois et r&#xE8;glements sur les &#xE9;trangers en ce qui concerne l'entr&#xE9;e, le s&#xE9;jour, l'&#xE9;tablissement et l'exercice d'une activit&#xE9; lucrative ind&#xE9;pendante ou r&#xE9;mun&#xE9;r&#xE9;e.</al></li><li><li.nr>5.</li.nr><al>Il est entendu que la suppression du visa de voyage dispense &#xE9;galement de l'obligation de se munir d'un visa de sortie ou de remplir tout autre formalit&#xE9; pour sortir des deux pays.</al></li><li><li.nr>6.</li.nr><al>Chacune des parties s'engage &#xE0; admettre &#xE0; nouveau, &#xE0; tout moment et sans formalit&#xE9;s, les personnes qui seraient entr&#xE9;es dans le territoire de l'autre partie en b&#xE9;n&#xE9;ficiant des clauses du pr&#xE9;sent accord. Ce crit&#xE8;re sera appliqu&#xE9; m&#xEA;me dans le cas o&#xF9; leur nationalit&#xE9; serait mise en doute.</al></li><li><li.nr>7.</li.nr><al>Les autorit&#xE9;s n&#xE9;erlandaises et chiliennes se r&#xE9;servent la facult&#xE9; d'interdire l'acc&#xE8;s de leur territoire &#xE0; toute personne qu'elles consid&#xE8;rent comme ind&#xE9;sirable.</al></li><li><li.nr>8.</li.nr><al>Le pr&#xE9;sent accord remplace l'accord du 18 juin 1954 entre le Royaume des Pays-Bas et la R&#xE9;publique du Chili sur les passeports.</al></li><li><li.nr>9.</li.nr><al>En ce qui concerne le Royaume des Pays-Bas le pr&#xE9;sent accord ne s'appliquera qu'au territoire en Europe. N&#xE9;anmoins, le pr&#xE9;sent accord pourra &#xEA;tre d&#xE9;clar&#xE9; applicable au Surinam, aux Antilles n&#xE9;erlandaises ou &#xE0; la Nouvelle Guin&#xE9;e n&#xE9;erlandaise par une notification du Gouvernement des Pays-Bas au Gouvernement du Chili.</al></li><li><li.nr>10.</li.nr><al>Le pr&#xE9;sent accord entrera en vigueur le lendemain de la date de la r&#xE9;ponse que Votre Excellence voudra bien m'adresser et restera en vigueur pour une p&#xE9;riode d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; pour une dur&#xE9;e illimit&#xE9;e. Chacune des deux parties pourra le d&#xE9;noncer apr&#xE8;s le premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e moyennant un pr&#xE9;avis d'un mois.</al></li><li><li.nr>11.</li.nr><al>Chacune des parties pourra suspendre temporairement le pr&#xE9;sent accord pour des raisons d'ordre public ou de s&#xE9;curit&#xE9; et la suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement &#xE0; l'autre partie par la voie diplomatique.</al></li></lijst><al>Dans le cas o&#xF9; le Gouvernement de la R&#xE9;publique du Chili serait dispos&#xE9; &#xE0; conclure avec le Gouvernement du Royaume des Pays-Bas un arrangement conforme aux dispositions pr&#xE9;cit&#xE9;es, je propose &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable que Votre Excellence voudra bien m'adresser, constituent l'accord intervenu entre nos deux Gouvernements.</al><al>Je saisis cette occasion pour renouveler &#xE0; Votre Excellence les assurances de ma plus haute consid&#xE9;ration.</al><al>l'Ambassadeur des Pays-Bas</al><al>(w.g.) J. L. VO&#xDB;TE</al><al><nadruk type="cur">A Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur German Vergara Donoso</nadruk></al><al><nadruk type="cur"> Ministre des Relations Ext&#xE9;rieures</nadruk></al><al><nadruk type="cur"> Santiago du Chili</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>REP&#xDA;BLICA DE CHILE</al><al>MINISTERIO DE RELACIONES EXTERIORES</al><al>D.J.</al><al>S.T.</al>
<al>N&#xB0; 04417</al><al>Santiago, 7 de abril de 1961</al><al>Se&#xF1;or Embajador,</al><al>Tengo el honor de acusar recibo de la Nota de Vuestra Excelencia N&#xB0; 1269, de fecha de hoy, por la cual se sirve manifestarme lo siguiente:</al><al>,,Tengo el honor de poner en conocimiento de Vuestra Excelencia que, con el fin de favorecer el desarrollo de las relaciones tur&#xED;sticas y comerciales entre el Reino de los Pa&#xED;ses Bajos y la Rep&#xFA;blica de Chile y a fin de armonizar las disposiciones concernientes a la circulaci&#xF3;n de personas entre los pa&#xED;ses del Benelux y Chile, he sido encargado de proponerle el reemplazo del Acuerdo sobre Pasaportes, concertado por Cambio de Notas entre nuestros Gobiernos el 18 de junio de 1954 en Santiago de Chile, por las disposiciones siguientes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Los s&#xFA;bditos holandeses poseedores de un pasaporte nacional v&#xE1;lido podr&#xE1;n entrar en Chile, permanecer y viajar en tr&#xE1;nsito en el pa&#xED;s, sin estar obligados o obtener una visaci&#xF3;n.</al></li><li><li.nr>2.</li.nr><al>Los nacionales chilenos poseedores de un pasaporte nacional v&#xE1;lido podr&#xE1;n entrar en los Pa&#xED;ses Bajos, permanecer y viajar en tr&#xE1;nsito en el pa&#xED;s, sin estar obligados a obtener una visaci&#xF3;n.</al></li><li><li.nr>3.</li.nr><al>Los nacionales chilenos que deseen permanecer en los Pa&#xED;ses Bajos por un per&#xED;odo superior a tres meses deber&#xE1;n, antes de su partida, solicitar y obtener del agente diplom&#xE1;tico o consular holand&#xE9;s competente una autorizaci&#xF3;n de permanencia provisoria.</al></li><li><li.nr>4.</li.nr><al>La supresi&#xF3;n de la obligaci&#xF3;n de la visaci&#xF3;n de viaje no exime a los s&#xFA;btidos holandeses ni a los nacionales chilenos que se encuentren respectivamente en Chile y en los Pa&#xED;ses Bajos, de la obligaci&#xF3;n de someterse a las leyes y reglamentos sobre extranjeros en lo que concierne a la entrada, la permanencia, el establecimiento y el ejercicio de una actividad lucrativa independiente o remunerada.</al></li><li><li.nr>5.</li.nr><al>Queda entendido que la supresi&#xF3;n de la visaci&#xF3;n de viaje dispensa igualmente de la obligaci&#xF3;n de proveerse de una visaci&#xF3;n de salida o de llenar cualquiera otra formalidad para salir de ambos pa&#xED;ses.</al></li><li><li.nr>6.</li.nr><al>Cada una de las Partes se compromete a admiter de nuevo, en todo momento y sin formalidades, a las personas que hubieran ingresado en el territorio de la otra Parte bajo los beneficios de las cl&#xE1;usulas del presente Acuerdo. Este criterio se aplicar&#xE1;, igualmente, en el caso en que su nacionalidad sea puesta en duda.</al></li><li><li.nr>7.</li.nr><al>Las autoridades holandesas y chilenas se reservan la facultad de prohibir el acceso a su territorio de toda persona que ellas consideren como indeseable.</al></li><li><li.nr>8.</li.nr><al>El presente Acuerdo reemplaza el Acuerdo del 18 de junio de 1954 entre el Reino de los Pa&#xED;ses Bajos y la Rep&#xFA;blica de Chile sobre pasaportes.</al></li><li><li.nr>9.</li.nr><al>En lo que concierne al Reino de los Pa&#xED;ses Bajos el presente Acuerdo no se aplicar&#xE1; m&#xE1;s que en su territorio europeo. Sin embargo, el presente Acuerdo podr&#xE1; declararse aplicable en Surinam, en las Antillas Holandesas o en la Nueva Guinea Holandesa por u&#xF1;a notificaci&#xF3;n del Gobierno de los Pa&#xED;ses Bajos al Gobierno de Chile.</al></li><li><li.nr>10.</li.nr><al>El presente Acuerdo entrar&#xE1; en vigor el d&#xED;a siguiente a la fecha de la respuesta que Vuestra Excelencia se sirva dirigirme y permanecer&#xE1; vigente por el per&#xED;odo de un a&#xF1;o. Si no ha sido denunciado un mes antes de finalizar este per&#xED;odo, el Acuerdo ser&#xE1; prorrogado indefinidamente. Cada una de las Partes podr&#xE1; denunciarlo despu&#xE9;s del primer per&#xED;odo de un a&#xF1;o, mediante un aviso previo de un mes.</al></li><li><li.nr>11.</li.nr><al>Cada una de las Partes podr&#xE1; suspender temporalmente el presente Acuerdo por razones de orden p&#xFA;blico o de seguridad y la suspensi&#xF3;n deber&#xE1; ser notificada inmediatamente a la otra Parte por la v&#xED;a diplom&#xE1;tica.</al></li></lijst><al>En caso de que el Gobierno de la Rep&#xFA;blica de Chile estuviese dispuesto a concluir con el Gobierno del Reino de los Pa&#xED;ses Bajos un Acuerdo conforme a las disposiciones precedentes, propongo a Vuestra Excelencia que la presente Nota y la de tenor semejante que Vuestra Excelencia se sirva dirigirme, constituyan un Acuerdo entre nuestros dos Gobiernos.</al><al>Me valgo de esta oportunidad para reiterar a Vuestra Excelencia las seguridades de mi m&#xE1;s alta consideraci&#xF3;n.&#x201D;</al><al>En respuesta, me es grato manifestar a Vuestra Excelencia, que el Gobierno de Chile, animado de los mismos prop&#xF3;sitos mencionados en la Nota que contesto, est&#xE1; conforme con las disposiciones precedentes, constituyendo, en esta forma, la Comunicaci&#xF3;n de Vuestra Excelencia y la presente aceptaci&#xF3;n, un Acuerdo entre nuestros respectivos Gobiernos.</al><al>Me valgo de esta oportunidad para reiterar a Vuestra Excelencia las seguridades de mi m&#xE1;s alta y distinguida consideraci&#xF3;n.</al><al>(f.) GERMAN VERGARA DONOSO</al><al><nadruk type="cur">Excelent&#xED;simo Se&#xF1;or</nadruk></al>
<al><nadruk type="cur">Jan L. Vo&#xFB;te,</nadruk></al>
<al><nadruk type="cur">Embajador Extraordinario y</nadruk></al>
<al><nadruk type="cur">Plenipotenciario de los Pa&#xED;ses Bajos,</nadruk></al>
<al><nadruk type="cur">Santiago.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><al>AMBASSADE DER NEDERLANDEN</al><al> EMBAJADA DE HOLANDA</al><al>No. 1269</al><al>Santiago, 7 april 1961</al><al>Excellentie,</al><al>Ik heb de eer Uwer Excellentie te berichten dat ik, ten einde de ontwikkeling van het toerisme en de handelsbetrekkingen tussen het Koninkrijk der Nederlanden en de Republiek Chili te bevorderen en ten einde de bepalingen nopens het personenverkeer tussen de landen van de Benelux en Chili met elkaar in overeenstemming te brengen, opdracht heb ontvangen U voor te stellen de paspoort-overeenkomst, vervat in de tussen onze beide Regeringen op 18 juni 1954 te Santiago de Chile gewisselde nota's te vervangen door de volgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Nederlandse onderdanen, houders van een geldig nationaal paspoort, zullen Chili kunnen binnenkomen, aldaar verblijven en er doorheen reizen zonder verplicht te zijn, zich in het bezit te stellen van een visum.</al></li><li><li.nr>2.</li.nr><al>Chileense onderdanen, houders van een geldig nationaal paspoort, zullen Nederland kunnen binnenkomen, aldaar verblijven en er doorheen reizen zonder verplicht te zijn, zich in het bezit te stellen van een visum.</al></li><li><li.nr>3.</li.nr><al>Chileense onderdanen die gedurende een periode van meer dan drie maanden in Nederland wensen te verblijven dienen zich v&#xF3;&#xF3;r hun vertrek in het bezit te stellen van een voorlopige verblijfsvergunning door deze aan te vragen bij de bevoegde Nederlandse diplomatieke of consulaire vertegenwoordiger.</al></li><li><li.nr>4.</li.nr><al>De afschaffing van de visumplicht stelt de Nederlandse noch de Chileense onderdanen, die zich onderscheidenlijk naar Chili of Nederland begeven, vrij van de verplichting zich te houden aan de wetten en reglementen voor buitenlanders ten aanzien van binnenkomst, verblijf, vestiging en uitoefening van een zelfstandige dan wel bezoldigde winstgevende bezigheid.</al></li><li><li.nr>5.</li.nr><al>Overeengekomen wordt dat de afschaffing van de visumplicht ook vrijstelling inhoudt van de verplichting zich te voorzien van een uitreisvisum of enige andere formaliteit te vervullen om beide landen te verlaten.</al></li><li><li.nr>6.</li.nr><al>Elk der Partijen verplicht zich om te allen tijde en zonder enige formaliteit de personen die, gebruik makend van de bepalingen van deze overeenkomst het grondgebied van de andere Partij waren binnengekomen, weder toe te laten. Deze maatstaf zal zelfs in het geval waarin hun nationaliteit in twijfel wordt getrokken, worden aangelegd.</al></li><li><li.nr>7.</li.nr><al>De Nederlandse en de Chileense autoriteiten behouden zich het recht voor om de toegang tot hun grondgebied te ontzeggen aan elke persoon die zij als ongewenst beschouwen.</al></li><li><li.nr>8.</li.nr><al>Deze Overeenkomst vervangt de paspoort-overeenkomst van 18 juni 1954 tussen het Koninkrijk der Nederlanden en de Republiek Chili.</al></li><li><li.nr>9.</li.nr><al>Deze Overeenkomst is, wat het Koninkrijk der Nederlanden betreft, alleen van toepassing op het grondgebied in Europa. Niettemin zal deze Overeenkomst toepasselijk kunnen worden verklaard op Suriname, de Nederlandse Antillen of Nederlands Nieuw-Guinea door middel van een kennisgeving van de Nederlandse Regering aan de Chileense Regering.</al></li><li><li.nr>10.</li.nr><al>Deze Overeenkomst treedt in werking op de dag die volgt op de datum van het antwoord dat Uwe Excellentie mij wel zal willen doen toekomen en zal gelden voor een periode van &#xE9;&#xE9;n jaar. Indien zij een maand v&#xF3;&#xF3;r het einde van deze periode niet is opgezegd, wordt de Overeenkomst voor onbepaalde tijd verlengd. Elk der Partijen kan haar opzeggen na het verstrijken van de eerste periode van een jaar met een opzeggingstermijn van een maand.</al></li><li><li.nr>11.</li.nr><al>Elk der Partijen kan deze Overeenkomst tijdelijk schorsen om redenen van openbare orde of veiligheid en deze schorsing dient onmiddellijk langs diplomatieke weg aan de andere Partij te worden medegedeeld.</al></li></lijst><al>Indien de Regering van de Republiek Chili bereid zou zijn met de Regering van het Koninkrijk der Nederlanden een regeling te treffen overeenkomstig bovengenoemde bepalingen, stel ik Uwe Excellentie voor dat deze nota en de nota met een soortgelijke inhoud die Uwe Excellentie wel aan mij zal willen richten, een overeenkomst terzake zullen vormen tussen onze beide Regeringen.</al><al>Ik maak van deze gelegenheid gebruik om Uwe Excellentie de hernieuwde verzekering van mijn zeer bijzondere hoogachting aan te bieden.</al><al>de Ambassadeur der Nederlanden</al><al>(w.g.) J. L. VO&#xDB;TE</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer German Vergara Donoso</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> Santiago de Chile</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>REPUBLIEK CHILI</al><al> MINISTERIE VAN BUITENLANDSE </al><al>ZAKEN</al>
<al>D. J.</al>
<al>S.T.</al><al>Nr. 04417</al><al>Santiago, 7 april 1961</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellenties nota Nr. 1269, van gelijke datum als deze, waarin U mij het volgende heeft medegedeeld:</al><al><redactie type="extra">(Zie tekst Nr. I)</redactie></al><al>Het is mij aangenaam Uwer Excellentie in antwoord mede te delen dat de Regering van Chili het verlangen om de in Uw nota genoemde doeleinden te bevorderen deelt en akkoord gaat met de voorgaande bepalingen. Alzo vormen de brief van Uwe Excellentie en deze aanvaarding een overeenkomst tussen onze onderscheiden Regeringen.</al><al>Ik maak van deze gelegenheid gebruik om Uwe Excellentie de hernieuwde verzekering van mijn zeer bijzondere hoogachting aan te bieden.</al><al>(w.g.) GERMAN VERGARA DONOSO</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer Jan L. Vo&#xFB;te,</nadruk></al><al><nadruk type="cur"> Buitengewoon en Gevolmachtigd</nadruk></al><al><nadruk type="cur">Ambassadeur der Nederlanden,</nadruk></al><al><nadruk type="cur"> Santiago.</nadruk></al></tekst></vrije-tekst></verdragtekst>
</verdrag></wetgeving>
  	