<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004597" dtdversie="2.0" id="10000040719" verdragnummer="003138" soort="verdrag"> 
  
  <alias-titels><alias-titel>European Convention on the abolition of legalisation of documents executed by diplomatic agents or consular officers</alias-titel></alias-titels>
  <intitule>Europese Overeenkomst inzake de afschaffing van legalisatie van stukken opgemaakt door diplomatieke of consulaire ambtenaren</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="en">
				
			<verdragtekst>
<kop>
<titel status="officieel">European Convention on the abolition of legalisation of documents executed by diplomatic agents or consular officers</titel>
</kop><aanhef><preambule><al>The member States of the Council of Europe, signatory hereto,</al><al>Considering that the aim of the Council of Europe is to achieve a greater unity between its Members;</al><al>Considering that relations between the member States, as well as relations between their diplomatic agents or consular officers, are increasingly based on mutual trust;</al><al>Considering that the abolition of legalisation is likely to strengthen the ties between the member States by making it possible to use foreign documents in the same manner as documents emanating from national authorities;</al><al>Convinced of the need to abolish the requirement of legalisation of documents executed by their diplomatic agents or consular officers,</al></preambule><afkondiging><al>Have agreed as follows:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>For the purposes of this Convention, legalisation means only the formality used to certify the authenticity of the signature on a document, the capacity in which the person signing such document has acted and, where appropriate, the identity of the seal or stamp which such document bears.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>This Convention shall apply to documents which have been executed by diplomatic agents or consular officers of a Contracting Party, acting in their official capacity and exercising their functions in the territory of any State, and which have to be produced:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>either in the territory of another Contracting Party, or</al></li><li><li.nr>b.</li.nr><al>to the diplomatic agents or consular officers of another Contracting Party exercising their functions in the territory of a State which is not a party to this Convention.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>This Convention shall also apply to official certificates, such as those recording the registration of a document or the fact that it was in existence on a certain date, and authentications of signatures, appended by diplomatic agents or consular officers to documents other than those referred to in paragraph 1.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Each Contracting Party shall exempt from legalisation documents to which this Convention applies.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Each Contracting Party shall take the measures necessary to avoid the carrying out by its authorities of legalisations in cases where this Convention abolishes legalisation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Each Contracting Party shall provide for the verification, where necessary, of the authenticity of the documents to which this Convention applies. Such verification shall not give rise to payment of any taxes or expenses and shall be carried out as quickly as possible.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>This Convention shall, as between the Contracting Parties, prevail over the provisions of any treaties, conventions or agreements which provide, or shall provide, for legalisation of the authenticity of the signature of a diplomatic agent or consular officer, the capacity in which such person signing the document has acted, and, where appropriate, the identity of the seal or stamp which the document bears.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>This Convention shall be open to signature by the member States of the Council of Europe. It shall be subject to ratification or acceptance. Instruments of ratification or acceptance shall be deposited with the Secretary General of the Council of Europe.</al></lid><lid><lidnr status="officieel">2</lidnr><al>This Convention shall enter into force three months after the date of the deposit of the third instrument of ratification or acceptance.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In respect of a signatory State ratifying or accepting subsequently, the Convention shall come into force three months after the date of the deposit of its instrument of ratification or acceptance.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>After the entry into force of this Convention, the Committee of Ministers of the Council of Europe may invite any State not a Member of the Council of Europe to accede to this Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Such accession shall be effected by depositing with the Secretary General of the Council of Europe an instrument of accession which shall take effect three months after the date of its deposit.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Any Contracting Party may, at the time of signature or when depositing its instrument of ratification, acceptance or accession, specify the territory or territories to which this Convention shall apply.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Any Contracting Party may, when depositing its instrument of ratification, acceptance or accession or at any later date, by declaration addressed to the Secretary General of the Council of Europe, extend this Convention to any other territory or territories specified in the declaration and for whose international relations it is responsible or on whose behalf it is authorised to give undertakings.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Any declaration made in pursuance of the preceding paragraph may, in respect of any territory mentioned in such declaration, be withdrawn according to the procedure laid down in Article 9 of this Convention.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>This Convention shall remain in force indefinitely.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Any Contracting Party may, in so far as it is concerned, denounce this Convention by means of a notification addressed to the Secretary General of the Council of Europe.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Such denunciation shall take effect six months after the date of receipt by the Secretary General of such notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>The Secretary General of the Council of Europe shall notify the member States of the Council and any State which has acceded to this Convention of:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>any signature;</al></li><li><li.nr>b.</li.nr><al>any deposit of an instrument of ratification, acceptance or accession;</al></li><li><li.nr>c.</li.nr><al>any date of entry into force of this Convention;</al></li><li><li.nr>d.</li.nr><al>any declaration received in pursuance of the provisions of Article 8;</al></li><li><li.nr>e.</li.nr><al>any notification received in pursuance of the provisions of Article 9 and the date on which denunciation takes effect.</al></li></lijst></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>IN WITNESS WHEREOF the undersigned, being duly authorised thereto, have signed this Convention.</al><al>DONE at London, this 7th June 1968, in English and French, both texts being equally authoritative, in a single copy which shall remain deposited in the archives of the Council of Europe. The Secretary General of the Council of Europe shall transmit certified copies to each of the signatory and acceding States.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Rapport explicatif</titel>
</kop><wettekst><titeldeel status="goed"><kop><titel status="officieel">Consid&#xE9;rations g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed">
<kop>
<nr status="officieel">1</nr>
</kop>
<al>La Convention supprimant l'exigence de la l&#xE9;galisation des actes publics &#xE9;trangers qui a &#xE9;t&#xE9; conclue &#xE0; La Haye le 5 octobre 1961 exclut de son champ d'application les documents &#xE9;tablis par des agents diplomatiques ou consulaires. C'est la raison pour laquelle le Comit&#xE9; des Ministres et le Comit&#xE9; europ&#xE9;en de Coop&#xE9;ration juridique ont jug&#xE9; utile - en vue de faciliter les relations inter-europ&#xE9;ennes - d'&#xE9;laborer, dans le cadre du Conseil de l'Europe, une convention tendant &#xE0; supprimer la l&#xE9;galisation des documents susmentionn&#xE9;s.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">2</nr>
</kop>
<al>Pour atteindre l'objectif vis&#xE9;, deux possibilit&#xE9;s pouvaient &#xEA;tre envisag&#xE9;es:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>soit simplifier le syst&#xE8;me de l&#xE9;galisation;</al></li><li><li.nr>b)</li.nr><al>soit supprimer toute exigence de l&#xE9;galisation.</al></li></lijst><al>La solution sous b) ci-dessus a &#xE9;t&#xE9; retenue pour plusieurs raisons. En premier lieu, sur le plan europ&#xE9;en, les relations entre les Etats ainsi qu'entre leurs agents diplomatiques ou consulaires sont de plus en plus &#xE9;troites et d&#xE9;coulent d'une confiance r&#xE9;ciproque, en particulier en raison de l'&#xE9;laboration des Conventions de Vienne sur les relations diplomatiques et consulaires et de la Convention Europ&#xE9;enne sur les fonctions consulaires qui sera prochainement ouverte &#xE0; la signature au sein du Conseil de l'Europe. En second lieu, la suppression de la l&#xE9;galisation tend &#xE0; renforcer les liens entre les Etats en permettant l'utilisation de documents &#xE9;trangers au m&#xEA;me titre que ceux qui &#xE9;manent des autorit&#xE9;s nationales. De plus, il est apparu que toute entreprise de simplification en la mati&#xE8;re conduisait n&#xE9;cessairement &#xE0; la suppression d'une proc&#xE9;dure ne pr&#xE9;sentant pas - &#xE0; la diff&#xE9;rence de celle examin&#xE9;e par les n&#xE9;gociations de La Haye - un encha&#xEE;nement de formalit&#xE9;s.</al></artikel><artikel status="goed">
<kop>
<nr status="officieel">3</nr>
</kop>
<al>La question de la suppression de la l&#xE9;galisation pr&#xE9;sente une importance non seulement pour les pays qui connaissent cette formalit&#xE9; mais aussi pour ceux qui l'ignorent. Sans doute, certains pays n'exigent pas de l&#xE9;galisation pour les documents &#xE9;trangers et sur ce point la Convention n'apporterait gu&#xE8;re de changement. En revanche, les actes &#xE9;trangers ne peuvent &#xEA;tre produits sans l&#xE9;galisation dans de nombreux pays parce que ces derniers s'y opposent. La Convention modifierait cet &#xE9;tat de choses. Les pays qui ne connaissent pas la l&#xE9;galisation auraient donc tout int&#xE9;r&#xEA;t &#xE0; signer la Convention, afin que les actes &#xE9;tablis par leurs agents diplomatiques ou consulaires ne soient pas soumis &#xE0; la l&#xE9;galisation &#xE0; l'&#xE9;tranger.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">4</nr>
</kop>
<al>Par ailleurs, le voeu a &#xE9;t&#xE9; exprim&#xE9; que la suppression de la l&#xE9;galisation des documents &#xE9;tablis par des agents diplomatiques ou consulaires &#xE9;trangers conduise &#xE0; la suppression de toute formalit&#xE9; post&#xE9;rieure de nature similaire encore exig&#xE9;e sur le plan interne par certains Etats &#xE0; l'&#xE9;gard des documents &#xE9;tablis par leurs propres agents diplomatiques ou consulaires.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">5</nr>
</kop>
<al>Il a &#xE9;t&#xE9; convenu que, dans le cadre de la Convention pr&#xE9;conis&#xE9;e, il n'y avait pas lieu de faire une distinction entre les actes selon qu'ils sont &#xE9;tablis par des consuls de carri&#xE8;re ou par des consuls honoraires; en effet, les consuls honoraires dont les fonctions peuvent &#xEA;tre limit&#xE9;es par certains pays, sont habilit&#xE9;s &#xE0; &#xE9;tablir un certain nombre d'actes qui doivent &#xEA;tre reconnus au m&#xEA;me titre que les actes &#xE9;tablis par les consuls de carri&#xE8;re; en outre, ni le droit international, ni la Convention de Vienne sur les relations consulaires en cours de ratification ne font de discrimination entre ces consuls sauf en ce qui concerne les privil&#xE8;ges et immunit&#xE9;s qui leur sont conf&#xE9;r&#xE9;s. En tout cas, une contestation &#xE9;ventuelle sur la validit&#xE9; d'un acte dress&#xE9; par un consul honoraire serait sans rapport avec le probl&#xE8;me de l'exactitude de l'origine de cet acte.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">6</nr>
</kop>
<al>Le meilleur moyen pour parvenir &#xE0; la suppression de la l&#xE9;galisation consiste en l'&#xE9;laboration d'un accord international qui pourrait &#xEA;tre ouvert, sur invitation du Comit&#xE9; des Ministres, &#xE0; l'adh&#xE9;sion d'Etats non membres du Conseil de l'Europe, dont le syst&#xE8;me juridique et administratif est similaire &#xE0; celui des Etats membres du Conseil de l'Europe. L'&#xE9;laboration d'une loi uniforme &#xE0; &#xE9;t&#xE9; &#xE9;cart&#xE9;e en raison du fait qu'une telle loi aurait pu &#xEA;tre invoqu&#xE9;e au profit des agents diplomatiques ou consulaires autres que ceux relevant des Parties Contractantes. Par ailleurs, il ne saurait gu&#xE8;re &#xEA;tre question d'une recommandation dans ce domaine en raison de l'absence de force obligatoire de celle-ci.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">7</nr>
</kop>
<al>En ce qui concerne la terminologie du texte anglais, l'expression &#x201E;l&#xE9;galisation&#x201D; a &#xE9;t&#xE9; retenue, compte tenu du fait que ce terme est maintenant couramment utilis&#xE9; dans la terminologie anglaise internationale.</al></artikel><artikel status="goed"><kop>
<nr status="officieel">8</nr>
</kop>
<al>Cette Convention couvre uniquement les actes &#xE9;tablis par les agents diplomatiques ou consulaires; tous les autres actes ou documents, sous r&#xE9;serve des documents administratifs ayant trait directement &#xE0; une op&#xE9;ration commerciale ou douani&#xE8;re, <noot id="f3e4196004" type="voet"><noot.nr>(1)</noot.nr><noot.al>Voir article 1er, alin&#xE9;a 3 <nadruk type="cur">b</nadruk>) de la Convention de La Haye.</noot.al></noot> tombent dans le champ d'application de la Convention de La Haye supprimant l'exigence de la l&#xE9;galisation des actes publics &#xE9;trangers du 5 octobre 1961. C'est donc par le jeu de cette derni&#xE8;re Convention que les actes autres que ceux &#xE9;tablis par les agents diplomatiques ou consulaires peuvent b&#xE9;n&#xE9;ficier de la suppression de la l&#xE9;galisation.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Commentaires des articles</titel></kop><artikel status="goed">
<kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><al>Cet article, qui donne une d&#xE9;finition de la l&#xE9;galisation utilise la m&#xEA;me terminologie que celle qui figure &#xE0; l'article 2 de la Convention de La Haye supprimant l'exigence de la l&#xE9;galisation des actes publics &#xE9;trangers.</al><al>A l'instar de la Convention pr&#xE9;cit&#xE9;e, s'agissant de la signature, le mot &#x201E;v&#xE9;racit&#xE9;&#x201D; a &#xE9;t&#xE9; utilis&#xE9; aux lieu et place du mot &#x201E;authenticit&#xE9;&#x201D; car ce dernier terme souvent employ&#xE9; pour d&#xE9;finir la force probante particuli&#xE8;re de certains actes pouvait pr&#xEA;ter &#xE0; confusion, s'agissant du sceau, le mot &#x201E;identit&#xE9;&#x201D; a &#xE9;galement &#xE9;t&#xE9; utilis&#xE9; aux lieu et place du mot &#x201E;authenticit&#xE9;&#x201D; pour la m&#xEA;me raison.</al><al>Les mots &#x201E;ne recouvre que&#x201D; mettent l'accent sur la port&#xE9;e de la Convention qui ne supprime que la l&#xE9;galisation au sens strict. La l&#xE9;galisation ne porte donc que sur les trois &#xE9;l&#xE9;ments express&#xE9;ment &#xE9;nonc&#xE9;s audit article. Elle ne vise pas, &#xE0; la diff&#xE9;rence de la conception de certains Etats, la comp&#xE9;tence du signataire ou la validit&#xE9; de l'acte.</al><al>Le mot la &#x201E;signature&#x201D; ne couvre pas le simple paraphe ou la griffe, c'est-&#xE0;-dire la signature non manuscrite reproduite par un proc&#xE9;d&#xE9; polygraphique quelconque; il en d&#xE9;coule que tout acte qui contient uniquement une griffe ne tombe pas sous le champ d'application de la Convention.</al><al>Il convient de remarquer que la &#x201E;l&#xE9;galisation&#x201D; recouvre &#xE9;galement la formalit&#xE9; par laquelle est attest&#xE9;e l'identit&#xE9; du sceau ou du timbre. En effet, &#xE0; l'instar de la Convention de La Haye, la l&#xE9;galisation du sceau a &#xE9;t&#xE9; ajout&#xE9;e &#xE0; celle de la signature pour satisfaire aux exigences de certains pays. Un acte non sign&#xE9; mais portant un sceau, ou un timbre en tenant lieu, paraph&#xE9; ou non, tombe &#xE9;galement dans le champ d'application de la Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Cet article d&#xE9;finit le champ d'application de la Convention.</al><al>Les &#x201E;agents diplomatiques ou consulaires&#x201D; mentionn&#xE9;s dans cet article sont ceux vis&#xE9;s par les Conventions de Vienne sur les relations diplomatiques et consulaires et la Convention europ&#xE9;enne sur les fonctions consulaires qui sera prochainement ouverte &#xE0; la signature au sein du Conseil de l'Europe.</al><al>Aucune discrimination n'a &#xE9;t&#xE9; &#xE9;tablie entre les actes &#xE9;labor&#xE9;s par les agents diplomatiques ou consulaires: en effet, il a &#xE9;t&#xE9; estim&#xE9; que tous les actes &#xE9;tablis par lesdits agents devaient tomber dans le champ d'application de la convention pr&#xE9;conis&#xE9;e. Par ailleurs, il n'a pas paru opportun d'&#xE9;tablir une liste de ces actes en raison du fait que ceux-ci sont extr&#xEA;mement vari&#xE9;s: il s'agit notamment des actes que lesdits agents &#xE9;tablissent en qualit&#xE9; de notaire ou d'officier d'&#xE9;tat civil ainsi que tout autre acte administratif qu'ils peuvent &#xEA;tre appel&#xE9;s &#xE0; dresser en raison de leurs fonctions telles qu'elles sont d&#xE9;finies &#xE0; l'article 5 de la Convention de Vienne sur les relations consulaires. La Convention couvre donc &#xE9;galement les attestations qui, d'apr&#xE8;s la l&#xE9;gislation de certains Etats, ne sont pas consid&#xE9;r&#xE9;s comme des actes publics au sens strict.</al><al>Le paragraphe 1er, alin&#xE9;a a) vise les deux cas suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> 1) </li.nr><al>les actes qui doivent &#xEA;tre produits sur le territoire national d'une Partie Contractante et qui ont &#xE9;t&#xE9; &#xE9;tablis sur ledit territoire par un agent diplomatique ou consulaire d'une autre Partie Contractante;</al></li><li><li.nr>2)</li.nr><al>les actes qui doivent &#xEA;tre produits sur le territoire national d'une Partie Contractante et qui ont &#xE9;t&#xE9; &#xE9;tablis sur le territoire de tout Etat y compris un Etat qui n'est pas partie &#xE0; la pr&#xE9;sente Convention, par un agent diplomatique ou consulaire d'une autre Partie Contractante.</al></li></lijst><al>Le paragraphe 1er, alin&#xE9;a b) vise le cas suivant:</al><al>les actes qui doivent &#xEA;tre produits sur le territoire d'un Etat tiers devant des agents diplomatiques ou consulaires d'une Partie Contractante et qui ont &#xE9;t&#xE9; &#xE9;tablis par un agent diplomatique ou consulaire d'une autre Partie Contractante.</al><al>Les dispositions du paragraphe 2 appellent les observations suivantes:</al><al>elles assimilent en quelque sorte les d&#xE9;clarations officielles aux actes vis&#xE9;s au paragraphe 1. Le mot &#x201E;acte&#x201D; qui figure dans les autres articles couvre donc &#xE9;galement ces d&#xE9;clarations officielles. La suppression de la l&#xE9;galisation s'applique uniquement aux d&#xE9;clarations officielles et ne se rapporte pas aux actes eux-m&#xEA;mes, lesquels seront le plus souvent des actes sous seing priv&#xE9;.</al><al>L'&#xE9;num&#xE9;ration des d&#xE9;clarations officielles figurant au paragraphe 2 n'est pas limitative.</al><al>En revanche, l'application de ce texte ne saurait avoir pour effet de substituer la comp&#xE9;tence d'un agent diplomatique ou consulaire d'une Partie Contractante &#xE0; celle d'un agent diplomatique ou consulaire d'une autre Partie Contractante &#xE0; l'occasion de la l&#xE9;galisation d'un acte public &#xE9;tabli par les autorit&#xE9;s d'un Etat tiers.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">3</nr></kop><al>Cet article d&#xE9;termine l'engagement pris par les Parties Contractantes aux termes de la Convention; cet engagement consiste &#xE0; dispenser de toute formalit&#xE9; de l&#xE9;galisation les actes vis&#xE9;s par l'article 2.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">4</nr></kop><al>Le premier paragraphe de cet article s'inspire de l'article 9 de la Convention de La Haye supprimant l'exigence de la l&#xE9;galisation des actes publics &#xE9;trangers. Les Parties Contractantes prendront toutes les dispositions utiles pour que leurs administrations, notamment le Minist&#xE8;re des Affaires Etrang&#xE8;res, refusent de faire droit aux demandes de l&#xE9;galisation des documents diplomatiques ou consulaires devenus injustifi&#xE9;s dans le cadre de la pr&#xE9;sente Convention.</al><al>Le second paragraphe tend &#xE0; instituer un syst&#xE8;me interne de v&#xE9;rification de l'origine des actes, par exemple en cas de contestation sur la v&#xE9;racit&#xE9; de la signature.</al><al>Chaque Etat est libre d'&#xE9;tablir le syst&#xE8;me de v&#xE9;rification qui lui semble le plus appropri&#xE9;, compte tenu des exigences qui peuvent se pr&#xE9;senter et de son organisation administrative et juridique.</al><al>Cette v&#xE9;rification ne devra donner lieu au paiement d'aucune taxe ou frais quelconque.</al><al>La Convention ne contient pas une disposition &#xE9;non&#xE7;ant quelle sera la voie qui devra &#xEA;tre suivie pour la transmission des demandes de v&#xE9;rification. En effet, il a &#xE9;t&#xE9; estim&#xE9; que cette question ne devrait pas &#xEA;tre r&#xE9;gl&#xE9;e dans la Convention mais que tout Etat aurait la possibilit&#xE9; d'&#xE9;tablir la voie qui lui para&#xEE;tra la plus appropri&#xE9;e en concluant, le cas &#xE9;ch&#xE9;ant, des arrangements avec d'autres Etats int&#xE9;ress&#xE9;s. Toutefois, il a &#xE9;t&#xE9; jug&#xE9; opportun que les autorit&#xE9;s centrales de chaque Etat exercent sur ces demandes de v&#xE9;rification un contr&#xF4;le suffisamment strict pour &#xE9;viter la multiplication de requ&#xEA;tes inutiles. En cons&#xE9;quence, cette v&#xE9;rification ne devrait &#xEA;tre demand&#xE9;e que dans des cas exceptionnels et g&#xE9;n&#xE9;ralement par la voie officielle.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">5</nr></kop><al>Cet article tend &#xE0; faire pr&#xE9;valoir la pr&#xE9;sente Convention &#xE0; l'&#xE9;gard des dispositions conventionnelles pr&#xE9;sentes et futures qui seraient contraires aux dispositions de la pr&#xE9;sente Convention. C'est ainsi que les Parties Contractantes ne pourront plus revenir sur le principe de la suppression totale de la l&#xE9;galisation, pos&#xE9; &#xE0; l'article 3, en instituant par exemple &#xE0; la place de celle-ci un syst&#xE8;me d'apostille ou formalit&#xE9; analogue.</al><al>Le pr&#xE9;sent article vise tous les instruments multilat&#xE9;raux ou bilat&#xE9;raux. Le mot &#x201E;pr&#xE9;vaudra&#x201D; souligne qu'en cas de d&#xE9;nonciation de la pr&#xE9;sente Convention les dispositions conventionnelles pr&#xE9;cit&#xE9;es s'appliqueront de nouveau.</al><al>Les Conventions ci-apr&#xE8;s &#xE9;num&#xE9;r&#xE9;es qui ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es dans le cadre du Conseil de l'Europe suppriment d'ores et d&#xE9;j&#xE0; toutes formalit&#xE9;s de l&#xE9;galisation, &#xE0; savoir:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>La Convention europ&#xE9;enne d'entraide judiciaire en mati&#xE8;re p&#xE9;nale.</al></li><li><li.nr>b)</li.nr><al>La Convention europ&#xE9;enne pour la surveillance des personnes condamn&#xE9;es ou lib&#xE9;r&#xE9;es sous condition.</al></li><li><li.nr>c)</li.nr><al>La Convention europ&#xE9;enne pour la r&#xE9;pression des infractions routi&#xE8;res.</al></li></lijst><al>D'autres projets en voie d'&#xE9;laboration contiendront une disposition dans le m&#xEA;me sens.</al></artikel><artikel status="goed"><kop><label>Articles</label><nr status="officieel">6 &#xE0; 10</nr></kop><al>Ces dispositions reproduisent les clauses finales telles qu'elles ont &#xE9;t&#xE9; approuv&#xE9;es par le Comit&#xE9; des Ministres.</al></artikel></titeldeel></wettekst></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Europese Overeenkomst inzake de afschaffing van legalisatie van stukken opgemaakt door diplomatieke of consulaire ambtenaren</titel>
<subtitel>De Lid-Staten van de Raad van Europa die deze Overeenkomst hebben ondertekend,</subtitel>
</kop><aanhef><preambule><al>Overwegende dat het doel van de Raad van Europa is het tot stand brengen van een grotere eenheid tussen zijn Leden;</al><al>Overwegende dat de betrekkingen tussen de Lid-Staten en die tussen hun diplomatieke of consulaire ambtenaren steeds meer berusten op wederzijds vertrouwen;</al><al>Overwegende dat de afschaffing van legalisatie ertoe bijdraagt de banden tussen de Lid-Staten te versterken, aangezien het, door die afschaffing, mogelijk wordt op dezelfde wijze gebruik te maken van buitenlandse stukken als van stukken afgegeven door nationale autoriteiten;</al><al>Overtuigd van de noodzaak tot afschaffing van het vereiste van legalisatie van stukken opgemaakt door hun diplomatieke of consulaire ambtenaren,</al></preambule><afkondiging><al>Zijn als volgt overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>In deze Overeenkomst wordt onder legalisatie uitsluitend verstaan de formaliteit waarbij een bevestigende verklaring wordt afgegeven omtrent de echtheid van de handtekening op een stuk, de hoedanigheid waarin de ondertekenaar van het stuk heeft gehandeld en, in voorkomend geval, de identiteit van het zegel of het stempel op het stuk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst is van toepassing op stukken die zijn opgemaakt door diplomatieke of consulaire ambtenaren van een Overeenkomstsluitende Partij, handelende in hun offici&#xEB;le hoedanigheid op het grondgebied van welke Staat ook, en die moeten worden overgelegd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>hetzij op het grondgebied van een andere Overeenkomstsluitende Partij,</al></li><li><li.nr>(b)</li.nr><al>hetzij aan de diplomatieke of consulaire ambtenaren van een andere Overeenkomstsluitende Partij die hun werkzaamheden uitoefenen op het grondgebied van een Staat die geen partij is bij deze Overeenkomst.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst is mede van toepassing op offici&#xEB;le verklaringen, zoals verklaringen omtrent registratie, het bestaan van een stuk op een bepaalde datum en de echtheid van een handtekening, welke verklaringen door diplomatieke of consulaire ambtenaren zijn geplaatst op andere stukken dan die bedoeld in het eerste lid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>ledere Overeenkomstsluitende Partij stelt de stukken waarop deze Overeenkomst van toepassing is, vrij van legalisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Overeenkomstsluitende Partij neemt de nodige maatregelen om te voorkomen dat haar autoriteiten tot legalisatie overgaan in de gevallen waarin deze Overeenkomst legalisatie afschaft.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Iedere Overeenkomstsluitende Partij zal, indien nodig, zorg dragen voor de procedure de echtheid van de akten waarop deze Overeenkomst van toepassing is te bevestigen. Deze procedure geeft geen aanleiding tot de betaling van heffingen of kosten van welke aard ook, en wordt zo snel mogelijk verricht.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>In de betrekkingen tussen de Overeenkomstsluitende Partijen hebben de bepalingen van deze Overeenkomst voorrang boven bepalingen van bestaande of toekomstige verdragen, overeenkomsten of regelingen die de echtheid van de handtekening van een diplomatieke of consulaire ambtenaar, de hoedanigheid waarin de ondertekenaar van een stuk heeft gehandeld en, in voorkomend geval, de identiteit van het zegel of het stempel op het stuk onderwerpen aan legalisatie.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst staat ter ondertekening open voor de Lid-Staten van de Raad van Europa. Zij dient te worden bekrachtigd of aanvaard. De akten van bekrachtiging of aanvaarding worden nedergelegd bij de Secretaris-Generaal van de Raad van Europa.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze Overeenkomst treedt in werking drie maanden na het tijdstip van nederlegging van de derde akte van bekrachtiging of aanvaarding.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Zij treedt voor iedere ondertekenende Staat die haar daarna bekrachtigt of aanvaardt, in werking drie maanden na de datum van nederlegging van diens akte van bekrachtiging of aanvaarding.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Na de inwerkingtreding van deze Overeenkomst kan het Comit&#xE9; van Ministers van de Raad van Europa iedere Staat die geen Lid is van de Raad uitnodigen tot deze Overeenkomst toe te treden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze toetreding geschiedt door nederlegging bij de SecretarisGeneraal van de Raad van Europa van een akte van toetreding, en wordt van kracht drie maanden na de datum van nederlegging daarvan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Overeenkomstsluitende Partij kan bij de ondertekening op het ogenblik van de nederlegging van haar akte van bekrachtiging, aanvaarding of toetreding, aangeven op welk gebied of op welke gebieden deze Overeenkomst van toepassing is.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Iedere Overeenkomstsluitende Partij kan, op het ogenblik van de nederlegging van haar akte van bekrachtiging, aanvaarding of toetreding of op een later tijdstip, door middel van een aan de Secretaris-Generaal van de Raad van Europa gerichte kennisgeving, de toepasselijkheid van deze Overeenkomst uitbreiden tot het gebied of de gebieden genoemd in deze kennisgeving, voor de internationale betrekkingen waarvan zij verantwoordelijk is, of waarvoor zij bevoegd is overeenkomsten aan te gaan.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke krachtens het bepaalde van het voorgaande lid afgelegde verklaring kan, ten aanzien van elk in deze verklaring genoemd gebied, worden ingetrokken overeenkomstig de procedure omschreven in artikel 9 van deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">9</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Deze Overeenkomst is voor onbepaalde tijd van kracht.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke Overeenkomstsluitende Partij kan deze Overeenkomst opzeggen door middel van een aan de Secretaris-Generaal van de Raad van Europa gerichte kennisgeving.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Deze opzegging wordt van kracht zes maanden na het tijdstip van ontvangst van deze kennisgeving door de Secretaris-Generaal.</al></lid></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">10</nr></kop><al>De Secretaris-Generaal van de Raad van Europa doet aan de Leden van de Raad en aan iedere Staat die tot deze Overeenkomst is toegetreden, mededeling van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>elke ondertekening;</al></li><li><li.nr>(b)</li.nr><al>de nederlegging van elke akte van bekrachtiging, aanvaarding of toetreding;</al></li><li><li.nr>(c)</li.nr><al>elke datum van inwerkingtreding van deze Overeenkomst;</al></li><li><li.nr>(d)</li.nr><al>elke kennisgeving ontvangen krachtens het bepaalde in artikel 8;</al></li><li><li.nr>(e)</li.nr><al>elke krachtens de bepalingen van artikel 9 ontvangen kennisgeving en de datum waarop de opzegging van kracht wordt.</al></li></lijst></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Londen, de 7de juni 1968, in de Franse en de Engelse taal, zijnde beide teksten gelijkelijk gezaghebbend, in een enkel exemplaar, dat zal worden nedergelegd in het archief van de Raad van Europa. De Secretaris-Generaal van de Raad van Europa zal hiervan een voor eensluidend gewaarmerkt afschrift doen toekomen aan elk der ondertekenende en toetredende Staten.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	