<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005207" dtdversie="2.0" id="10000046819" verdragnummer="008755" soort="verdrag">
  
  
  <alias-titels><alias-titel>Accord de Commerce entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'une part et la R&#xE9;publique du Honduras d'autre part</alias-titel></alias-titels>
  <intitule>Handelsovereenkomst tussen het Koninkrijk der Nederlanden en de Belgisch-Luxemburgse Unie, enerzijds, en de Republiek Honduras, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord de Commerce entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise d'une part et la R&#xE9;publique du Honduras d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et</al><al>Le Gouvernement du Royaume de Belgique tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part,</al><al>et</al><al>Le Gouvernement de la R&#xE9;publique du Honduras, d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de raffermir leurs liens d'amiti&#xE9; traditionnels par l'octroi du traitement r&#xE9;ciproque et inconditionnel de la nation la plus favoris&#xE9;e comme fondement de leurs relations commerciales,</al><al>A cet effet, ont nomm&#xE9; leurs Pl&#xE9;nipotentiaires suivants:</al><al>Pour le Gouvernement du Royaume des Pays-Bas, Son Excellence l'Ambassadeur, Jonkheer Docteur Eug&#xE8;ne Victor Edouard Teixeira de Mattos,</al><al>Pour l'Union Economique Belgo-Luxembourgeoise Son Excellence le Ministre Jean Cuvelier</al><al>et pour le Gouvernement de la R&#xE9;publique du Honduras le Ministre d'Economie et Finance le Docteur Jorge Bueso Arias,</al><al>Qui apr&#xE8;s avoir &#xE9;chang&#xE9; leurs Pleins-pouvoirs et les avoir trouv&#xE9; en bonne et due forme</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Les Hautes Parties Contractantes conviennent de s'accorder mutuellement, dans leurs relations commerciales, le traitement inconditionnel et illimit&#xE9; de la nation la plus favoris&#xE9;e, pour tout ce qui concerne le r&#xE9;gime douanier applicable aux importations et aux exportations, ainsi que l'application des obligations et de formalit&#xE9;s douani&#xE8;res.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Les produits du sol ou de l'industrie de l'une des Hautes Parties Contractantes et qui sont import&#xE9;s sur le territoire de l'autre Partie, ne seront pas soumis, dans le territoire de cette seconde Partie au paiement de droits &#xE0; l'importation ou &#xE0; d'autres perceptions plus &#xE9;lev&#xE9;s, ni &#xE0; des obligations et formalit&#xE9;s douani&#xE8;res plus strictes que ceux auxquels sont soumis les produits similaires originaires ou en provenance de tout pays tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Les produits du sol ou de l'industrie de Tune des Hautes Parties Contractantes et qui sont export&#xE9;s vers le territoire de l'autre Partie, ne seront pas soumis au paiement de droits &#xE0; l'exportation ou d'autres perceptions plus &#xE9;lev&#xE9;s, ni &#xE0; des obligations ou formalit&#xE9;s douani&#xE8;res plus strictes que ceux qui sont applicables &#xE0; des produits similaires &#xE0; destination de tout pays tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Les avantages, privil&#xE8;ges, immunit&#xE9;s ou exemptions que l'une des Hautes Parties Contractantes accordera aux produits originaires ou en provenance de tout pays ou &#xE0; destination de ces pays seront automatiquement et sans contrepartie accord&#xE9;s aux produits similaires originaires de l'autre Partie ou &#xE0; destination de cette autre Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Les produits du sol ou de l'industrie de l'une des Hautes Parties Contractantes, qui sont import&#xE9;s sur le territoire de l'autre Partie, ne seront pas soumis au paiement de droits ou de perceptions internes plus &#xE9;lev&#xE9;s, ni &#xE0; des formalit&#xE9;s plus strictes que ceux qui sont applicables &#xE0; des produits similaires originaires ou en provenance de tout pays tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>La clause du traitement de la nation la plus favoris&#xE9;e, inscrite dans les articles I &#xE0; V du pr&#xE9;sent Accord, ne s'&#xE9;tendra pas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux avantages, privil&#xE8;ges, immunit&#xE9;s ou exemptions que l'Union Economique Belgo-Luxembourgeoise accorde ou accordera pour l'importation de produits originaires du Congo Belge ou des territoires sous tutelle du Ruanda-Urundi;</al></li><li><li.nr>b)</li.nr><al>aux avantages, privil&#xE8;ges, immunit&#xE9;s et exemptions que les Pays-Bas et les pays d'outre-mer, qui font partie int&#xE9;grante du Royaume des Pays-Bas, s'accordent ou s'accorderont mutuellement pour l'importation de produits originaires de ces pays; ni &#xE0; l'exon&#xE9;ration totale ou partielle de droits d'entr&#xE9;e que les Pays-Bas accordent ou pourraient accorder pour les produits originaires de la R&#xE9;publique Indon&#xE9;sienne;</al></li><li><li.nr>c)</li.nr><al>aux avantages, privil&#xE8;ges, immunit&#xE9;s ou exemptions que le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise accordent ou accorderont &#xE0; des pays tiers en vertu du Trait&#xE9; instituant une Organisation Europ&#xE9;enne de Coop&#xE9;ration Economique, du Trait&#xE9; instituant la Communaut&#xE9; Europ&#xE9;enne du Charbon et de l'Acier ou de tout autre trait&#xE9; relatif &#xE0; une organisation &#xE9;conomique de caract&#xE8;re r&#xE9;gional dont font ou feront partie le Royaume des Pays-Bas, la Belgique et le Grand-Duch&#xE9; de Luxembourg;</al></li><li><li.nr>d)</li.nr><al>aux avantages, privil&#xE8;ges, immunit&#xE9;s ou exemptions que la R&#xE9;publique du Honduras accorde ou accordera en vertu de trait&#xE9;s ou de conventions ou de fa&#xE7;on unilat&#xE9;rale &#xE0; des produits originaires des autres pays de l'isthme de l'Am&#xE9;rique Centrale;</al></li><li><li.nr>e)</li.nr><al>aux avantages, privil&#xE8;ges, immunit&#xE9;s ou exemptions que l'une des Hautes Parties Contractantes accorde ou accordera &#xE0; des pays qui lui sont limitrophes, en ce qui concerne le trafic frontalier;</al></li><li><li.nr>f)</li.nr><al>aux mesures prises par les Hautes Parties Contractantes en application des engagements et des droits qui r&#xE9;sulteraient de leur participation &#xE0; des accords internationaux sur les mati&#xE8;res premi&#xE8;res.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Aucune disposition du pr&#xE9;sent Accord ne sera interpr&#xE9;t&#xE9;e comme portant atteinte aux mesures que chaque Partie peut adopter pour des consid&#xE9;rations d'ordre moral ou humanitaire ou pour des motifs de s&#xE9;curit&#xE9; publique, de commerce des armes, munitions et mat&#xE9;riel de guerre, de protection des animaux et des plantes contre les maladies et les &#xE9;pid&#xE9;mies, de d&#xE9;fense du patrimoine national en mati&#xE8;re d'art, d'histoire ou d'arch&#xE9;ologie, et pour des raisons relatives &#xE0; l'exportation de l'or et de l'argent en monnaies ou en lingots.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Chacune des Hautes Parties Contractantes pourra exiger que les produits import&#xE9;s, originaires de l'autre Partie, soient accompagn&#xE9;s de certificats d'origine ou de factures commerciales ou consulaires, ou des deux sortes de documents, portant le visa des autorit&#xE9;s consulaires du pays importateur, sans pr&#xE9;judice des autres documents exig&#xE9;s par les lois internes de chaque Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><al>Chacune des Hautes Parties Contractantes accordera aux navires sous pavillon de l'autre Partie, &#xE0; tout point de vue, le traitement de la nation la plus favoris&#xE9;e.</al><al>A cette r&#xE8;gle feront exception, d'une part, le cabotage dans les pays d'outre-mer qui font partie int&#xE9;grante du Royaume des Pays-Bas et dont les lois propres seront seules applicables en la mati&#xE8;re, d'autre part, la navigation entre les pays de l'Am&#xE9;rique Centrale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>Lorsqu'il s'agira de statuer sur des demandes de licence pour l'installation de services civils a&#xE9;riens r&#xE9;guliers, les Hautes Parties Contractantes prendront en consid&#xE9;ration l'int&#xE9;r&#xEA;t que repr&#xE9;sente une libert&#xE9; aussi grande que possible du trafic a&#xE9;rien.</al><al>Lors de l'octroi de telles licences les Hautes Parties Contractantes s'accorderont mutuellement le traitement de la nation la plus favoris&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>Le paiement des marchandises des Hautes Parties Contractantes &#xE9;chang&#xE9;es entre elles, interviendra en dollars U.S.A. ou en autre devise convertible libre &#xE0; d&#xE9;terminer entre les parties.</al><al>Les importations par l'une des Parties de produits en provenance du territoire de l'autre Partie et payables en dollars U.S.A. ou en autre devise convertible libre seront, en ce qui concerne les allocations de devise et l'octroi de licences, soumises &#xE0; un traitement au moins aussi favorable que celui accord&#xE9; aux importations en provenance de n'importe quel autre pays tiers de produits payables en dollars U.S.A. ou en autre devise convertible libre.</al><al>Dans le cas o&#xF9; l'une des Hautes Parties Contractantes d&#xE9;cr&#xE9;terait ult&#xE9;rieurement des mesures limitant le transfert international des devises, des arrangements sp&#xE9;ciaux devront &#xEA;tre conclus afin d'assurer la plus grande libert&#xE9; possible du commerce entre les Parties.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>Tout diff&#xE9;rend entre les Gouvernements relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord, pour lequel il ne serait pas trouv&#xE9; de solution satisfaisante par la voie diplomatique, sera soumis au jugement de la Cour Internationale de Justice &#xE0; la Haye, &#xE0; moins que les Gouvernements ne s'accordent &#xE0; r&#xE9;soudre le diff&#xE9;rend par tout autre moyen pacifique.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><al>Le Royaume des Pays-Bas comprend en ce qui concerne l'application du pr&#xE9;sent Accord le territoire des Pays-Bas en Europe, le Surinam, les Antilles N&#xE9;erlandaises et la Nouvelle-Guin&#xE9;e N&#xE9;erlandaise.</al><al>L'application du pr&#xE9;sent Accord &#xE0; Surinam et aux Antilles N&#xE9;erlandaises d&#xE9;pend de l'approbation par les Gouvernements respectifs de ces pays, approbation qui sera tacitement acquise si le Gouvernement du Royaume des Pays-Bas n'en avise autrement le Gouvernement de la R&#xE9;publique du Honduras par note &#xE9;crite et dans les 90 jours qui suivront la signature du pr&#xE9;sent Accord.</al><al>L'Union Economique Belgo-Luxembourgeoise comprend en ce qui concerne l'application du pr&#xE9;sent Accord les territoires m&#xE9;tropolitains du Royaume de Belgique et du Grand-Duch&#xE9; de Luxembourg, &#xE0; l'exclusion du Congo Belge et du Ruanda-Urundi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Le pr&#xE9;sent Accord aura une dur&#xE9;e d'un an &#xE0; partir de la date d'entr&#xE9;e en vigueur et sera tacitement reconduit, d'ann&#xE9;e en ann&#xE9;e &#xE0; moins que l'une des Hautes Parties Contractantes ne le d&#xE9;nonce par note &#xE9;crite et au plus tard 90 jours avant l'expiration de la p&#xE9;riode en cours.</al><al>Le pr&#xE9;sent Accord sera &#xE9;galement reconduit en ce qui concerne le Surinam et les Antilles N&#xE9;erlandaises &#xE0; moins que le Gouvernement du Royaume des Pays-Bas n'avise par note &#xE9;crite et dans le d&#xE9;lai de 90 jours, comme prescrit dans le paragraphe ant&#xE9;rieur, le Gouvernement de la R&#xE9;publique du Honduras que les Gouvernements de ces pays d&#xE9;sirent d&#xE9;noncer cet Accord.</al><al>Le pr&#xE9;sent Accord entrera en vigueur le jour de d&#xE9;p&#xF4;t du troisi&#xE8;me instrument de ratification &#xE0; Tegucigalpa.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Tegucigalpa, D.C., le trente janvier mil neuf cent cinquante-neuf, en trois exemplaires, en langues fran&#xE7;aise et espagnole, les deux textes faisant &#xE9;galement foi.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	