<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005833" dtdversie="2.0" id="10000053079" verdragnummer="007546" xml:lang="fr" soort="verdrag">
  
  
  <alias-titels><alias-titel>Second Protocole additionnel compl&#xE9;mentaire &#xE0; l'Accord, sign&#xE9; &#xE0; Bruxelles, le 5 d&#xE9;cembre 1947, sur la R&#xE9;solution des Conflits portant sur les Avoirs Allemands Ennemis et au Protocole, sign&#xE9; &#xE0; Bruxelles, le 3 f&#xE9;vrier 1949, additionnel &#xE0; cet Accord, sign&#xE9; &#xE0; Bruxelles, le 10 mai 1950</alias-titel></alias-titels>
  
  <intitule>Tweede Aanvullend Protocol bij de op 5 december 1947 te Brussel gesloten Overeenkomst betreffende onderling strijdige aanspraken op buiten Duitsland gelegen Duitse bezittingen, en bij het op 3 februari 1949 te Brussel gesloten Aanvullende Protocol bij de Overeenkomst, ondertekend te Brussel op 10 mei 1950</intitule>
  
  <verdrag status="nogniet" tekst="authentiek" xml:lang="fr">
    <verdragtekst><kop><titel status="officieel">Second Protocole additionnel compl&#xE9;mentaire &#xE0; l'Accord, sign&#xE9; &#xE0;
Bruxelles, le 5 d&#xE9;cembre 1947, sur la R&#xE9;solution des Conflits portant
sur les Avoirs Allemands Ennemis et au Protocole, sign&#xE9; &#xE0; Bruxelles,
le 3 f&#xE9;vrier 1949, additionnel &#xE0; cet Accord, sign&#xE9; &#xE0; Bruxelles, le
10 mai 1950</titel></kop><aanhef xml:lang="fr">
        <preambule>
          <al>Les Gouvernements signataires du pr&#xE9;sent Protocole,</al>
          <al>D&#xE9;sireux d'assurer l'entr&#xE9;e en vigueur de l'Accord sur la R&#xE9;solution
des Conflits portant sur les Avoirs Allemands Ennemis, ouvert &#xE0; la
signature, &#xE0; Bruxelles, le 5 d&#xE9;cembre 1947, ci-apr&#xE8;s d&#xE9;nomm&#xE9; Accord
de Bruxelles, et d&#xE9;sireux &#xE0; cet effet de proroger du 1er septembre
1948 au 1er septembre 1950 le d&#xE9;lai fix&#xE9; dans le paragraphe premier
de l'Article 5 dudit Accord de Bruxelles, d&#xE9;sireux en outre &#xE0; cet effet
de proroger du 1er septembre 1949 au 1er septembre 1950 le d&#xE9;lai
fix&#xE9; dans le Protocole, sign&#xE9; &#xE0; Bruxelles, le 3 f&#xE9;vrier 1949, additionnel
&#xE0; l'Accord de Bruxelles,</al>
          <al>Sont convenus de ce qui suit:</al>
        </preambule>
      </aanhef><vrije-tekst><tekst status="goed"><al>La date du 1er septembre 1950 sera consid&#xE9;r&#xE9;e comme rempla&#xE7;ant
celle du 1er septembre 1949, chaque fois que celle-ci appara&#xEE;t dans
le Protocole, sign&#xE9; &#xE0; Bruxelles, le 3 f&#xE9;vrier 1949, additionnel au dit
Accord de Bruxelles.</al></tekst></vrije-tekst><wetsluiting status="goed">
        <slotformulering>
          <al>En foi de quoi, les soussign&#xE9;s, d&#xFB;ment habilit&#xE9;s par leurs Gouvernements
respectifs, ont sign&#xE9; le pr&#xE9;sent Protocole.</al>
          <al>Fait &#xE0; Bruxelles, le 10 mai 1950, en langue anglaise et fran&#xE7;aise,
les deux textes faisant &#xE9;galement foi, en un exemplaire unique qui
sera d&#xE9;pos&#xE9; dans les Archives du Gouvernement belge.</al>
        </slotformulering>
      </wetsluiting></verdragtekst>
  </verdrag>
</wetgeving>
  	