<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002452" dtdversie="2.0" id="10000019269" verdragnummer="000223" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Spanje houdende een overeenkomst inzake het verlenen van vergunningen aan zendamateurs</intitule><verdrag tekst="authentiek" xml:lang="es"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>El Ministro de Asuntos Exteriores</al><al>Madrid 15 de Febrero de 1983</al><al>Se&#xF1;or Embajador:</al><al>Tengo el honor de dirigirme a Vuestra Excelencia con objeto de proponerle que se celebre un Acuerdo entre los Gobiernos de Espa&#xF1;a y del Reino de los Pa&#xED;ses Bajos, para otorgar autorizaciones rec&#xED;piocas a fin de que los radioaficionados de cada uno de los pa&#xED;ses puedan operar sus estaciones de radio en el otro pa&#xED;s bajo las siguientes condiciones y bajo reserva de lo dispuesto en el art&#xED;culo 41 del Reglamento de Radiocomunicaciones que completa el Convenio Internacional de Telecomunicaciones de M&#xE1;laga-Torremolinos, de 25 de Octubre de 1973:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>A un s&#xFA;bdito del Reino de los Pa&#xED;ses Bajos que tenga Licencia de su Gobierno para usar una estaci&#xF3;n de radioaficionado le ser&#xE1; permitido su uso, en el caso de una visita a Espa&#xF1;a, en virtud de las estipulaciones de este Acuerdo.</al></li><li><li.nr>2.</li.nr><al>A un s&#xFA;bdito de Espa&#xF1;a que tenga Licencia de su Gobierno le ser&#xE1; permitido el uso de su estaci&#xF3;n, en el caso de una visita al Reino de los Pa&#xED;ses Bajos, en virtud de las estipulaciones de este Acuerdo.</al></li><li><li.nr>3.</li.nr><al>Para que el radioaficionado pueda hacer uso de su estaci&#xF3;n, bajo lo estipulado en los puntos 1) y 2), habr&#xE1; de obtener previamente la Licencia de la Administraci&#xF3;n de otro pa&#xED;s, que puede negarse a atender la petici&#xF3;n o cancelar la Licencia, una vez conseguida.</al></li><li><li.nr>4.</li.nr><al>Las estaciones de radioaficionados que se usen en cualquiera de los dos pa&#xED;ses, en virtud de las estipulaciones de este Acuerdo, habr&#xE1;n de ajustarse a los reglamentos y prescripciones de aplicaci&#xF3;n del pa&#xED;s en que se utilicen.</al></li><li><li.nr>5.</li.nr><al>Los privilegios relacionados con el uso de estaciones de radioaficionados a que se refiere el presente Acuerdo se otorgan en base de reciprocidad.</al></li><li><li.nr>6.</li.nr><al>En lo que se refiere al Reino de los Pa&#xED;ses Bajos, el presente Acuerdo se circunscribe a su territorio europeo.</al></li><li><li.nr>7.</li.nr><al>El presente Acuerdo se concluye sin plazo de cadicidad y su denuncia podr&#xE1; ser formulada por cualquiera de las partes, mediante notificaci&#xF3;n escrita por via diplom&#xE1;tica a la otra parte, surtiendo efecto a los 60(sesenta) dias.</al></li><li><li.nr>8.</li.nr><al>Este Acuerdo podr&#xE1; ampliarse a las antillas Neerlandesas. Semjante ampliaci&#xF3;n entrar&#xE1; en vigor, con observancia de los cambios y condiciones necesarios, en la fecha que se establezca y acuerde mediante intercambio de notas diplom&#xE1;ticas.</al></li></lijst><al>Una vez ampliado el &#xE1;mbito de aplicaci&#xF3;n de este Acuerdo, su terminaci&#xF3;n, tal y como se prev&#xE9; en el punto 7), puede limitarse a una de las partes del Reino de los Pa&#xED;ses Bajos.</al><al>Si esta propuesta es aceptable para el Gobierno de los Pa&#xED;ses Bajos, tengo el honor de proponer a Vuestra Excelencia que esta Nota y la Nota de respuesta de Vuestra Excelencia, en la que conste la conformidad de su Gobierno, sean constitutivas de un Acuerdo entre nuestros Gobiernos, el cual entrar&#xED;a en vigor el dia que se reciba la notificaci&#xF3;n de Vuestra Excelencia.</al><al>Aprovecho, Se&#xF1;or Embajador, esta oportunidad para expresarle el testimonio de mi m&#xE1;s alta consideraci&#xF3;n.</al><al>(fdo.) FERNANDO MORAN</al><al><nadruk type="cur">Excmo. Se&#xF1;or</nadruk></al><al><nadruk type="cur">Embajador del Reino de los</nadruk></al><al><nadruk type="cur">Pa&#xED;ses Bajos en MADRID</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Madrid, 3 de mayo de 1983</al><al>Excelent&#xED;simo Se&#xF1;or Ministro,</al><al>Tengo el honor de acusar recibo de la carta de Vuestra Excelencia, fechada el 15 de febrero de 1983, constitutiva del Acuerdo de Reciprocidad en Materia de Radioaficionados entre el Reino de Espa&#xF1;a y el Reino de los Pa&#xED;ses Bajos.</al><al>As&#xED;mismo c&#xFA;mpleme poner en conocimiento de Vuestra Excelencia que la propuesta espa&#xF1;ola es plenamente aceptada por el Gobierno del Reino de los Pa&#xED;ses Bajos.</al><al>A continuaci&#xF3;n se transmite el texto de la carta citada en idioma neerland&#xE9;s.</al><al>&#xAB;Excellentie,</al><al>Ik heb de eer mij tot U te richten teneinde U voor te stellen, dat een overeenkomst tussen de Regeringen van Spanje en het Koninkrijk der Nederlanden tot stand wordt gebracht om wederzijds vergunningen te verlenen, opdat de radioamateurs van beide landen gebruik kunnen maken van hun radiozenders in het andere land, onder de volgende voorwaarden en onder voorbehoud van het gestelde in artikel 41 van het Radioreglement ingevolge het Internationale Verdrag betreffende de Telecommunicatie van Malaga - Torremolinos van 25 oktober 1973:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Een onderdaan van het Koninkrijk der Nederlanden die een vergunning van zijn regering heeft tot het gebruiken van een radioamateurstation, zal het gebruik ervan bij een bezoek aan Spanje zijn toegestaan krachtens de bepalingen van deze Overeenkomst.</al></li><li><li.nr>2)</li.nr><al>Een onderdaan van Spanje die een vergunning van zijn regering heeft tot het gebruiken van een radioamateurstation, zal het gebruik ervan bij een bezoek aan het Koninkrijk der Nederlanden zijn toegestaan krachtens de bepalingen van deze Overeenkomst.</al></li><li><li.nr>3)</li.nr><al>Opdat de radioamateur, onder het bepaalde in de punten 1) en 2), van zijn station gebruik kan maken, zal hij vooraf de vergunning dienen te verkrijgen van de overheid van het andere land die kan weigeren aan het verzoek daartoe te voldoen of de eenmaal afgegeven vergunning kan annuleren.</al></li><li><li.nr>4)</li.nr><al>De stations van radioamateurs die krachtens de bepalingen van deze Overeenkomst in een der beide landen worden gebruikt, zullen zich hebben te houden aan de reglementen en toepassingsvoorschriften van het land waarin zij worden gebruikt.</al></li><li><li.nr>5)</li.nr><al>De voorrechten verbonden aan het gebruik van radioamateurstations als vermeld in deze Overeenkomst, worden op basis van wederkerigheid verleend.</al></li><li><li.nr>6)</li.nr><al>Voor wat het Koninkrijk der Nederlanden betreft, beperkt deze Overeenkomst zich tot het grondgebied in Europa.</al></li><li><li.nr>7)</li.nr><al>Deze Overeenkomst wordt afgesloten zonder vervaltermijn en de opzegging ervan zal door elk der partijen tot uitdrukking kunnen worden gebracht middels schriftelijke offici&#xEB;le kennisgeving langs diplomatieke weg aan de andere partij, waarbij zij na 60 (zestig) dagen effect sorteert.</al></li><li><li.nr>8)</li.nr><al>Deze Overeenkomst zal kunnen worden uitgebreid tot de Nederlandse Antillen. Een dergelijke uitbreiding zal, met inachtneming van de vereiste wijzigingen en voorwaarden van kracht worden op de datum die middels uitwisseling van diplomatieke nota's zal worden vastgesteld en overeengekomen.</al></li></lijst><al>Wanneer het toepassingsgebied van deze Overeenkomst is uitgebreid, kan be&#xEB;indiging, zoals voorzien in punt 7, worden beperkt tot &#xE9;&#xE9;n der delen van het Koninkrijk der Nederlanden.</al><al>Indien dit voorstel aanvaardbaar is voor de Regering van het Koninkrijk der Nederlanden, heb ik de eer Uwer Excellentie voor te stellen dat deze brief en Uwer Excellentie's antwoord daarop, waaruit de instemming van Uw Regering zou blijken, samen een Overeenkomst vormen tussen onze Regeringen, welke in werking zal treden op de datum waarop de mededeling van Uwe Excellentie wordt ontvangen."</al><al>A trav&#xE9;s del presente intercambio de cartas, quedar&#xE1; constituido dicho Acuerdo, entrando en vigor en la fecha de recepci&#xF3;n de &#xE9;sta en Su Ministerio.</al><al>Aprovecho esta oportunidad para reiterar a Vuestra Excelencia las seguridades de mi m&#xE1;s alta y distinguida consideraci&#xF3;n.</al><al>Encargado de Negocios a.i.,</al><al>(fdo.) S. VAN HEEMSTRA</al><al>S. Baron van Heemstra</al><al><nadruk type="cur">Excmo. Se&#xF1;or D. Fernando Moran L&#xF3;pez</nadruk></al><al><nadruk type="cur">Ministro de Asuntos Exteriores</nadruk></al><al><nadruk type="cur">Madrid </nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl"><kop><titel/></kop>
<vrije-tekst><tekst status="goed"><al>Madrid, 3 mei 1983.</al><al>Excellentie,</al><al>Ik heb de eer de ontvangst te bevestigen van de brief van Uwe Excellentie dd. 15 februari 1983 deel uitmakend van de overeenkomst op het gebied van radioamateurs tussen het Koninkrijk Spanje en het Koninkrijk der Nederlanden.</al><al>Tevens dien ik ter kennis van Uwe Excellentie te brengen dat het Spaanse voorstel volledig wordt aanvaard door de Regering van het Koninkrijk der Nederlanden.</al><al>Hierna volgt de tekst van de genoemde brief in het Nederlands:</al><al-groep><al>..................</al></al-groep><al>Door deze briefwisseling wordt genoemde overeenkomst tot stand gebracht; zij treedt in werking op de datum van ontvangst van dit schrijven op Uw Ministerie.</al><al>Ik maak van deze gelegenheid gebruik Uwe Excellentie opnieuw de verzekering te geven van mijn gevoelens van hoogachting.</al><al>De Zaakgelastigde a.i.,</al><al>(w.g.) S. VAN HEEMSTRA</al><al>S. Baron van Heemstra</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al><al><nadruk type="cur">de Heer Fernando Mor&#xE1;n L&#xF3;pez</nadruk></al><al><nadruk type="cur">Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur">MADRID</nadruk></al>




</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	