<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005293" dtdversie="2.0" id="10000047679" verdragnummer="008842" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie relatif aux modalit&#xE9;s techniques d'application de l'Accord sur les dettes commerciales de personnes r&#xE9;sidant en Turquie, sign&#xE9; &#xE0; Paris le 11 mai 1959</alias-titel></alias-titels><intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Republiek Turkije betreffende de regels van technische aard ter toepassing van de op 11 mei 1959 gesloten Overeenkomst nopens handelsschulden van personen woonachtig in Turkije</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie relatif aux modalit&#xE9;s techniques d'application de l'Accord sur les dettes commerciales de personnes r&#xE9;sidant en Turquie, sign&#xE9; &#xE0; Paris le 11 mai 1959</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Turquie,</al><al>D&#xE9;sireux de d&#xE9;terminer les modalit&#xE9;s techniques d'application de l'Accord sur les dettes commerciales de personnes r&#xE9;sidant en Turquie, sign&#xE9; &#xE0; Paris le 11 mai 1959 (appel&#xE9; ci-dessous &#x201E;Accord Multilat&#xE9;ral&#x201D;),</al><al>En ex&#xE9;cution de l'Article 13 de l'Accord Multilat&#xE9;ral,</al></preambule><afkondiging><al> Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les dispositions du pr&#xE9;sent Accord s'appliquent &#xE0; toutes dettes telles qu'elles sont d&#xE9;finies &#xE0; l'Article 3 de l'Accord Multilat&#xE9;ral de personnes r&#xE9;sidant en Turquie envers des personnes r&#xE9;sidant au Royaume des Pays-Bas (appel&#xE9;es ci-dessous respectivement &#x201E;d&#xE9;biteur&#x201D; et &#x201E;cr&#xE9;ancier&#x201D;).</al></lid><lid><lidnr status="officieel">2</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>L'accord international faisant l'objet du sous-paragraphe (<nadruk type="cur">v</nadruk>) de l'Article 4 de l'Accord Multilat&#xE9;ral est le Trait&#xE9; de l'Atlantique Nord, sign&#xE9; &#xE0; Washington le 4 avril 1949.</al></li><li><li.nr>(b)</li.nr><al>Aux fins des Articles 5, 8 et 14 de l'Accord Multilat&#xE9;ral l'institution appropri&#xE9;e du Royaume des Pays-Bas est &#x201E;De Nederlandsche Bank N.V.&#x201D;.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al>La Banque Centrale de la R&#xE9;publique de Turquie (appel&#xE9;e cidessous &#x201E;Banque Centrale&#x201D;) &#xE9;tablira et adressera, aussit&#xF4;t que possible, &#xE0; &#x201E;De Nederlandsche Bank N.V.&#x201D; les listes pr&#xE9;vues au paragraphe 2 ci-dessous. &#x201E;De Nederlandsche Bank N.V.&#x201D; effectuera, conform&#xE9;ment aux dispositions de l'Article 14 (<nadruk type="cur">c</nadruk>) de l'Accord Multilat&#xE9;ral, les v&#xE9;rifications n&#xE9;cessaires, en particulier pour d&#xE9;terminer si les dettes figurant sur ces listes sont encore en instance de transfert, et informera la Banque Centrale des r&#xE9;sultats.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La Banque Centrale &#xE9;tablira les listes suivantes dans l'ordre chronologique des dates d'enregistrement des demandes de transfert adress&#xE9;es &#xE0; la Banque Centrale par les d&#xE9;biteurs:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>une liste, intitul&#xE9;e liste I, des dettes envers les cr&#xE9;anciers d&#xE9;tenteurs de cr&#xE9;ances dont le montant total ne d&#xE9;passe pas 2500 dollars des &#xC9;tats-Unis;</al></li><li><li.nr>(b)</li.nr><al>une liste, intitul&#xE9;e liste II, des dettes envers les autres cr&#xE9;anciers.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La Banque Centrale transf&#xE9;rera aux cr&#xE9;anciers au titre du principal des dettes (ainsi que des int&#xE9;r&#xEA;ts contractuels &#xE9;chus ou &#xE0; &#xE9;choir jusqu'&#xE0; la date du 1er janvier 1964 et des int&#xE9;r&#xEA;ts moratoires contractuels &#xE9;chus jusqu'&#xE0; la date du 11 mai 1959)</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>le 31 mars 1960 au plus tard, la contre valeur en monnaie appropri&#xE9;e de 635.000 dollars des &#xC9;tats-Unis;</al></li><li><li.nr>(b)</li.nr><al>entre le 1er avril 1960 et le 31 mars 1961, la contrevaleur en monnaie appropri&#xE9;e de 847.000 dollars des &#xC9;tats-Unis;</al></li><li><li.nr>(c)</li.nr><al>au cours de chacune des dix ann&#xE9;es suivantes, les sommes qui seront d&#xE9;termin&#xE9;es conform&#xE9;ment aux dispositions de l'Article 7 de l'Accord Multilat&#xE9;ral.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les transferts pr&#xE9;vus au paragraphe pr&#xE9;c&#xE9;dent seront effectu&#xE9;s, conform&#xE9;ment aux conditions d&#xE9;termin&#xE9;es &#xE0; l'Article 7 de l'Accord Multilat&#xE9;ral, aux dates suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>au cours de la premi&#xE8;re ann&#xE9;e d'application, le 31 juillet, le 31 octobre, le 31 d&#xE9;cembre 1959 et le 31 mars 1960;</al></li><li><li.nr>(b)</li.nr><al>au cours des onze ann&#xE9;es suivantes, les 30 juin, 30 septembre, 31 d&#xE9;cembre et 31 mars de chaque ann&#xE9;e d'application.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>La Banque Centrale transf&#xE9;rera aux cr&#xE9;anciers dont les cr&#xE9;ances n'ont pas &#xE9;t&#xE9; utilis&#xE9;es en Turquie un int&#xE9;r&#xEA;t moratoire de 3 % l'an, conform&#xE9;ment aux dispositions de l'Article 10 de l'Accord Multilat&#xE9;ral.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les transferts pr&#xE9;vus &#xE0; l'Article III du pr&#xE9;sent Accord seront affect&#xE9;s par priorit&#xE9; au paiement des dettes figurant sur la liste I.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; il ne serait pas possible de terminer la v&#xE9;rification de la liste I avant le 31 juillet 1959, seules les dettes v&#xE9;rifi&#xE9;es seront pay&#xE9;es &#xE0; cette date et le solde du paiement trimestriel &#xE0; effectuer le 31 juillet 1959 sera consacr&#xE9; &#xE0; la liquidation des dettes figurant sur la liste II. Les dettes non-v&#xE9;rifi&#xE9;es de la liste I seront pay&#xE9;es, apr&#xE8;s v&#xE9;rification, par priorit&#xE9;, lors des versements trimestriels suivants.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Lors de l'ex&#xE9;cution de chaque transfert pr&#xE9;vu &#xE0; l'Article III du pr&#xE9;sent Accord, la Banque Centrale remettra &#xE0; &#x201E;De Nederlandsche Bank N.V.&#x201D; les sommes n&#xE9;cessaires en monnaie appropri&#xE9;e et lui adressera les ordres de paiement &#xE9;tablis en faveur de chacun des cr&#xE9;anciers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>La Banque Centrale et &#x201E;De Nederlandsche Bank N.V.&#x201D;, agissant comme agent de leur gouvernement respectif, conviendront des modalit&#xE9;s bancaires &#xE0; prendre en vue de l'application du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Le Protocole sur le commerce et les paiements entre la R&#xE9;publique de Turquie et le Royaume des Pays-Bas, sign&#xE9; &#xE0; Ankara le 26 juillet 1955, est abrog&#xE9;, avec effet &#xE0; la date de la mise en vigueur de l'Accord Multilat&#xE9;ral, conform&#xE9;ment &#xE0; l'Article 11 dudit Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date &#xE0; laquelle le Gouvernement du Royaume des Pays-Bas notifiera au Gouvernement de la R&#xE9;publique de Turquie le d&#xE9;p&#xF4;t de son instrument de ratification de l'Accord Multilat&#xE9;ral et restera en vigueur aussi longtemps que les dispositions de l'Accord Multilat&#xE9;ral seront appliqu&#xE9;es au Royaume des Pays-Bas.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont appos&#xE9; leurs signatures au bas du pr&#xE9;sent Accord.</al><al>Fait &#xE0; Ankara le 12 ao&#xFB;t 1959, en deux exemplaires en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) H. HAGENAAR</al><al>Pour le Gouvernement de la R&#xE9;publique de Turquie:</al><al> (s.) O. G&#xD6;KMEN</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
</wetgeving>
  	