<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005348" dtdversie="2.0" id="10000048229" verdragnummer="007228" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention Internationale sur l'emploi des appellations d'origine et d&#xE9;nominations de fromages</alias-titel></alias-titels>
  <intitule>Internationale Overeenkomst nopens het gebruik van de aanduidingen van herkomst en van de benamingen van kaassoorten</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention Internationale sur l'emploi des appellations d'origine et d&#xE9;nominations de fromages</titel>
</kop><aanhef><preambule><al>Les Parties Contractantes,</al><al>ayant reconnu l'utilit&#xE9; d'une r&#xE9;glementation et d'une coop&#xE9;ration internationales assurant l'emploi loyal des appellations d'origine et d&#xE9;nominations de fromages,</al><al>et, consid&#xE9;rant qu'il importe, d&#xE8;s lors, de d&#xE9;finir ces appellations d'origine et d&#xE9;nominations en les accompagnant des caract&#xE9;ristiques des fromages auxquels elles se r&#xE9;f&#xE8;rent, de fa&#xE7;on &#xE0; en prot&#xE9;ger l'originalit&#xE9; ainsi que l'emploi et &#xE0; permettre l'orientation des acheteurs,</al></preambule><afkondiging><al>sont convenues de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Les Parties Contractantes s'engagent &#xE0; prendre toutes les mesures qui, dans la forme requise par leur l&#xE9;gislation int&#xE9;rieure, assurent l'application des principes et dispositions fix&#xE9;s par les articles 2 &#xE0; 9 ci-apr&#xE8;s.</al><al>Elles s'engagent notamment &#xE0; prohiber et r&#xE9;primer sur leur territoire l'emploi, dans les langues du pays ou dans une langue &#xE9;trang&#xE8;re, des appellations d'origine, d&#xE9;nominations et d&#xE9;signations de fromages contraires &#xE0; ces principes.</al><al>Cet engagement vise toutes mentions constituant de fausses indications sur l'origine, l'esp&#xE8;ce, la nature ou les qualit&#xE9;s sp&#xE9;cifiques des fromages, appos&#xE9;es sur ceux-ci ou sur des produits pouvant pr&#xEA;ter &#xE0; confusion avec le fromage, qu'ils soient mis en circulation, import&#xE9;s, entrepos&#xE9;s, offerts ou vendus, tant &#xE0; l'int&#xE9;rieur qu'&#xE0; l'exportation; il vise aussi les mentions utilis&#xE9;es sur les emballages, factures, lettres de voiture et papiers de commerce, ainsi que dans la publicit&#xE9;, les marques, noms, inscriptions et illustrations.</al><al>Les dispositions de cet article ne s'appliquent pas aux marchandises en transit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Le mot &#x201E;fromage&#x201D; est r&#xE9;serv&#xE9; au produit ferment&#xE9; ou non, obtenu par &#xE9;gouttage apr&#xE8;s coagulation du lait, de la cr&#xE8;me, du lait partiellement ou totalement &#xE9;cr&#xE9;m&#xE9;, ou de leur m&#xE9;lange, ainsi qu'au produit obtenu par concentration partielle du lactos&#xE9;rum ou du babeurre, &#xE0; l'exclusion, dans tous les cas, de toute addition de mati&#xE8;re grasse &#xE9;trang&#xE8;re au lait.</al><al>Les Parties Contractantes s'engagent &#xE0; supprimer sur leur territoire, dans un d&#xE9;lai maximum de deux ans &#xE0; partir de la ratification de la pr&#xE9;sente convention, au besoin par la l&#xE9;gislation, tout emploi du mot &#x201E;fromage&#x201D;, seul ou combin&#xE9; avec d'autres mots, qui n'est pas en conformit&#xE9; du pr&#xE9;sent article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les &#x201E;appellations d'origine&#x201D; qui font l'objet d'une r&#xE9;glementation nationale de la part des pouvoirs publics r&#xE9;servant leur emploi, sur le territoire d'une Partie Contractante, aux fromages fabriqu&#xE9;s ou affin&#xE9;s dans les r&#xE9;gions traditionnelles, en vertu d'usages locaux, loyaux et constants, sont &#xE9;num&#xE9;r&#xE9;es, par pays, dans l'Annexe <nadruk type="cur">A</nadruk>; elles sont r&#xE9;serv&#xE9;es &#xE0; titre exclusif &#xE0; ces fromages, employ&#xE9;es seules ou accompagn&#xE9;es soit d'un qualificatif, soit m&#xEA;me d'un correctif tel que &#x201E;type&#x201D;, &#x201E;genre&#x201D;, &#x201E;fa&#xE7;on&#x201D;, ou autre.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>Les &#x201E;d&#xE9;nominations&#x201D; qui font l'objet d'une r&#xE9;glementation nationale de la part des pouvoirs publics sur le territoire de la Partie Contractante les ayant utilis&#xE9;es la premi&#xE8;re et dont l'emploi est r&#xE9;serv&#xE9; pour des fromages de caract&#xE9;ristiques d&#xE9;finies, sont &#xE9;numer&#xE9;es par Pays, dans l'Annexe <nadruk type="cur">B.</nadruk></al><al>Les caract&#xE9;ristiques des fromages auxquelles s'appliquent ces d&#xE9;nominations sont d&#xE9;finies par la Partie Contractante consid&#xE9;r&#xE9;e, et doivent porter principalement sur la forme, le poids, les dimensions, le genre et la couleur de la cro&#xFB;te ainsi que de la p&#xE2;te, de m&#xEA;me que sur la teneur en mati&#xE8;re grasse du fromage.</al><al>Les d&#xE9;nominations de fromages port&#xE9;es &#xE0; l'Annexe <nadruk type="cur">B</nadruk>  ne peuvent &#xEA;tre transf&#xE9;r&#xE9;es &#xE0; l'Annexe <nadruk type="cur">A</nadruk>; elles peuvent &#xEA;tre employ&#xE9;es par les autres Parties Contractantes pour d&#xE9;signer exclusivement des fromages fabriqu&#xE9;s sur leur territoire et r&#xE9;pondant aux caract&#xE9;ristiques d&#xE9;finies &#xE0; l'Annexe <nadruk type="cur">B</nadruk>, &#xE0; condition que la d&#xE9;nomination soit accompagn&#xE9;e de l'indication du Pays de fabrication en caract&#xE8;res identiques, dans leurs types, dimensions et couleurs, &#xE0; ceux utilis&#xE9;s pour la d&#xE9;nomination.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Chacune des Parties Contractantes peut demander l'inscription d'une appellation d'origine ou d&#xE9;nomination de fromage aux Annexes <nadruk type="cur">A</nadruk>  et <nadruk type="cur">B</nadruk>  ainsi que tout compl&#xE9;ment ult&#xE9;rieur auxdites Annexes.</al><al>A cet effet, elle notifiera sa requ&#xEA;te au Gouvernement de la R&#xE9;publique Italienne, d&#xE9;positaire de la pr&#xE9;sente convention, lequel informera de cette notification tous les membres du Conseil Permanent mentionn&#xE9; ci-apr&#xE8;s.</al><al>La requ&#xEA;te et les documents devant l'accompagner seront &#xE9;tablis en autant d'exemplaires qu'il existe de Parties Contractantes.</al><al>Elle sera accompagn&#xE9;e:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour toute demande d'inscription en Annexe <nadruk type="cur">B</nadruk>, du texte dont l'incorporation &#xE0; ladite Annexe est demand&#xE9;e, d'un m&#xE9;moire justificatif et de l'avis consultatif de la F&#xE9;d&#xE9;ration Internationale de Laiterie que la Partie Contractante requ&#xE9;rante aura pr&#xE9;alablement obtenu;</al></li><li><li.nr>b)</li.nr><al>pour toute demande d'inscription en Annexe <nadruk type="cur">A</nadruk>,  de ces m&#xEA;mes documents et en outre, non seulement du texte de la r&#xE9;glementation nationale mentionn&#xE9;e &#xE0; l'art. 3 ci-dessus, mais encore de tous documents permettant d'&#xE9;tablir que l'appellation d'origine en cause a &#xE9;t&#xE9; employ&#xE9;e sur le territoire ou une partie du territoire de la Partie Contractante requ&#xE9;rante pour d&#xE9;signer, en vertu d'usages locaux, loyaux et constants, des fromages provenant d'une r&#xE9;gion d&#xE9;limit&#xE9;e dont ils tirent leurs caract&#xE9;ristiques typiques.</al></li></lijst><al>A l'effet d'examiner ces requ&#xEA;tes, il est constitu&#xE9; un Conseil Permanent comprenant un Repr&#xE9;sentant de chacune des Parties Contractantes, lequel &#xE9;tablit ses propres statuts ainsi que ses r&#xE8;gles de proc&#xE9;dure.</al><al>Les inscriptions &#xE0; l'Annexe <nadruk type="cur">A</nadruk>  requi&#xE8;rent une majorit&#xE9; des trois quarts de l'ensemble des membres du Conseil Permanent et celles relatives &#xE0; l'Annexe <nadruk type="cur">B</nadruk>  la majorit&#xE9; simple.</al><al>Le Conseil Permanent statue sur les demandes d'inscription dans un d&#xE9;lai maximum de six mois &#xE0; compter du jour o&#xF9; le Gouvernement Italien a re&#xE7;u la notification de la Partie Contractante requ&#xE9;rante et le Gouvernement de la R&#xE9;publique Italienne notifie la d&#xE9;cision &#xE0; chacune des Parties Contractantes.</al><al>Pour leur march&#xE9; int&#xE9;rieur, un d&#xE9;lai maximum de deux ans &#xE0; compter de l'inscription nouvelle est accord&#xE9; aux Parties Contractantes pour leur permettre de se conformer aux obligations nouvelles qui en r&#xE9;sultent; celle des Parties Contractantes qui d&#xE9;sire se mettre au b&#xE9;n&#xE9;fice de cette disposition notifie sa d&#xE9;cision au Gouvernement de la R&#xE9;publique Italienne qui en informe les Membres du Conseil Permanent.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les fromages destin&#xE9;s &#xE0; l'exportation doivent porter les mentions ci-apr&#xE8;s:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>l'indication du pays de fabrication;</al></li><li><li.nr>b)</li.nr><al>le pourcentage minimum de mati&#xE8;re grasse sur sec, &#xE9;tant entendu que pour les fromages contenant au moins 45 % de mati&#xE8;re grasse sur sec, l'indication de pourcentage pourra &#xEA;tre remplac&#xE9;e par la mention &#x201E;gras&#x201D;;</al></li></lijst><al>Pour les fromages vendus emball&#xE9;s, ces mentions, lorsqu'elles ne peuvent &#xEA;tre appos&#xE9;es sur le fromage m&#xEA;me, le seront sur l'emballage du fromage dans l'&#xE9;tat o&#xF9; celui-ci est pr&#xE9;sent&#xE9; au consommateur.</al><al>En outre, les documents se rapportant aux fromages doivent porter la d&#xE9;nomination du fromage.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le mot &#x201E;fromage&#x201D; de m&#xEA;me que toute appellation d'origine ou d&#xE9;nomination de fromage employ&#xE9;e pour d&#xE9;signer le produit de la fonte du fromage doivent &#xEA;tre accompagn&#xE9;s du qualificatif &#x201E;fondu&#x201D;.</al><al>L'expression &#x201E;fromage fondu&#x201D; est r&#xE9;serv&#xE9;e au produit de la fonte d'un fromage ou d'un m&#xE9;lange de fromages avec addition &#xE9;ventuelle d'autres produits laitiers, y compris lait en poudre, cas&#xE9;ine ou concentr&#xE9; de petit-lait avec ou sans adjonction de sels min&#xE9;raux, &#xE9;pices et aromates ou encore, lorsqu'elle est autoris&#xE9;e par la l&#xE9;gislation nationale, avec adjonction &#xE9;ventuelle de vitamines; enfin, peuvent &#xEA;tre ajout&#xE9;s des sels dissolvants et &#xE9;mulsionnants, dans une proportion ne pouvant d&#xE9;passer 3 % du poids total.</al><al>L'adjonction de jambon maigre au fromage fondu est autoris&#xE9;e, &#xE0; condition que le fromage soit clairement d&#xE9;nomm&#xE9; &#x201E;fromage fondu au jambon&#x201D;.</al><al>L'emploi d'une appellation d'origine mentionn&#xE9;e &#xE0; l'art. 3 ci-dessus est autoris&#xE9; pour un fromage fondu &#xE0; condition que celui-ci soit obtenu par la fonte du seul fromage naturel dont l'appellation d'origine est utilis&#xE9;e.</al><al>L'emploi d'une d&#xE9;nomination mentionn&#xE9;e &#xE0; l'art. 4 ci-dessus est autoris&#xE9; pour un fromage fondu dans lequel 75 % au minimum du fromage employ&#xE9; est constitu&#xE9; par celui dont la d&#xE9;nomination est utilis&#xE9;e, tout fromage de compl&#xE9;ment devant &#xEA;tre de qualit&#xE9; similaire.</al><al>Les fromages fondus ne doivent pas pr&#xE9;senter les formes et, en m&#xEA;me temps, les caract&#xE9;ristiques ext&#xE9;rieures des fromages vis&#xE9;s par la pr&#xE9;sente Convention; cette r&#xE9;serve ne s'applique pas &#xE0; la forme rectangulaire qui peut &#xEA;tre donn&#xE9;e aux fromages fondus qui ne pr&#xE9;sentent pas les caract&#xE9;ristiques ext&#xE9;rieures des fromages naturels.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Les mentions devant figurer sur l'emballage de fromages fondus, outre celles pr&#xE9;vues &#xE0; l'art. 6 ci-dessus, sont la date de fabrication (sous forme de code ou non) et l'indication du poids net minimum du fromage d&#xE9;part usine sans aucun emballage.</al><al>Sur les emballages contenant plusieurs petites unit&#xE9;s ou portions, le poids total et les autres mentions requises peuvent &#xEA;tre appos&#xE9;es sur ces emballages seulement.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Toute contestation portant sur l'interpr&#xE9;tation des clauses de la pr&#xE9;sente Convention ou sur des difficult&#xE9;s d'application qui n'aurait pu &#xEA;tre r&#xE9;solue par voie de n&#xE9;gociations directes, sera port&#xE9;e devant le Conseil Permanent dont il est question &#xE0; l'art. 5 ci-dessus.</al><al>Le Conseil, apr&#xE8;s consultation de la F&#xE9;d&#xE9;ration Internationale de Laiterie et tenant compte de tous documents et &#xE9;l&#xE9;ments probatoires utiles, proc&#xE9;dera &#xE0; un essai de conciliation; en cas d'insucc&#xE8;s et apr&#xE8;s avoir &#xE9;puis&#xE9; tous moyens d'entente, les Parties Contractantes int&#xE9;ress&#xE9;es conservent le droit de recourir en derni&#xE8;re instance &#xE0; la Cour Internationale de Justice.</al><al>Les Gouvernements int&#xE9;ress&#xE9;s s'engagent &#xE0; supporter en commun les frais de la proc&#xE9;dure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Le pr&#xE9;sente Convention sera ratifi&#xE9;e et les instruments de ratification seront d&#xE9;pos&#xE9;s d&#xE8;s que possible aupr&#xE8;s du Gouvernement de la R&#xE9;publique Italienne, qui notifiera la date de ces d&#xE9;p&#xF4;ts &#xE0; chaque Gouvernement signataire.</al><al>La pr&#xE9;sente Convention entrera en vigueur trente jours apr&#xE8;s le d&#xE9;p&#xF4;t effectu&#xE9;, par quatre Etats signataires, de leurs instruments de ratification. Elle entrera en vigueur pour chacun des autres Etats signataires trente jours apr&#xE8;s le d&#xE9;p&#xF4;t de son instrument de ratification.</al><al>Apr&#xE8;s son entr&#xE9;e en vigueur, la pr&#xE9;sente Convention sera ouverte &#xE0; tout Etat. L'adh&#xE9;sion deviendra effective par le d&#xE9;p&#xF4;t d'un instrument d'adh&#xE9;sion aupr&#xE8;s du Gouvernement de la R&#xE9;publique Italienne, qui notifiera &#xE0; chaque signataire et &#xE0; l'Etat adh&#xE9;rant la date du d&#xE9;p&#xF4;t dont il s'agit. La pr&#xE9;sente Convention entrera en vigueur, au regard de tout Etat au nom duquel un instrument d'adh&#xE9;sion sera d&#xE9;pos&#xE9;, trente jours apr&#xE8;s la date du d&#xE9;p&#xF4;t de cet instrument.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>La pr&#xE9;sente Convention pourra &#xEA;tre d&#xE9;nonc&#xE9;e par chaque Partie Contractante apr&#xE8;s l'expiration d'un d&#xE9;lai de trois ans &#xE0; partir de la date de son entr&#xE9;e en vigueur.</al><al>La d&#xE9;nonciation de la Convention par une Partie Contractante se fera par notification &#xE9;crite adress&#xE9;e par cette Partie au Gouvernement de la R&#xE9;publique Italienne, qui informera toutes les autres Parties Contractantes de cette notification et de la date de sa r&#xE9;ception.</al><al>La d&#xE9;nonciation aura effet un an apr&#xE8;s r&#xE9;ception de sa notification par le Gouvernement de la R&#xE9;publique Italienne. Apr&#xE8;s l'expiration de cette p&#xE9;riode d'un an, la Convention cessera d'&#xEA;tre en vigueur pour la Partie qui l'aura d&#xE9;nonc&#xE9;e, mais restera en vigueur entre les autres Parties Contractantes.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leur Gouvernement respectif, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Stresa ce premier jour de juin 1951 en anglais et en fran&#xE7;ais, les deux textes faisant &#xE9;galement foi, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux Archives du Gouvernement de la R&#xE9;publique Italienne. Le Gouvernement de la R&#xE9;publique Italienne en transmettra des copies authentiques &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel"> PROTOCOLE</titel>
</kop><vrije-tekst><tekst status="goed"><al>Les Parties Contractantes sont convenues de ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr> I.</li.nr><al>Celles des Parties Contractants dont la l&#xE9;gislation impose l'emploi de la d&#xE9;nomination discriminatoire &#x201E;fromage &#xE0; la margarine&#x201D; sont autoris&#xE9;es &#xE0; continuer &#xE0; employer cette d&#xE9;nomination seulement pour leur march&#xE9; int&#xE9;rieur et pour les &#xE9;changes de ce produit auxquels elles peuvent proc&#xE9;der entre elles ou avec les Pays non contractants.</al></li><li><li.nr>II.</li.nr><al>La disposition de l'art. 3 de la Convention doit s'appliquer seulement aux fromages fabriqu&#xE9;s avec du lait autre que du lait de vache.</al><al>Toutefois, les &#x201E;appellations d'origine&#x201D; des fromages indiqu&#xE9;s ci-dessous, fabriqu&#xE9;s avec du lait de vache doivent jouir de la protection vis&#xE9;e &#xE0; l'art. 3, en ce qui concerne l'appellation d'origine desdits fromages sur les march&#xE9;s int&#xE9;rieurs des Parties Contractantes, ainsi que dans leur commerce r&#xE9;ciproque, sous b&#xE9;n&#xE9;fice, pour leurs march&#xE9;s int&#xE9;rieurs, du d&#xE9;lai d'application pr&#xE9;vu au dernier alin&#xE9;a de l'article 5 de la Convention.</al><al>Dans leur commerce avec les Pays n'adh&#xE9;rant pas &#xE0; la pr&#xE9;sente Convention ces appellations d'origine de fromages peuvent &#xEA;tre employ&#xE9;es, &#xE0; condition que l'indication, du Pays de fabrication soit ajout&#xE9;e.</al><al>Les Parties Contractantes conviennent que, trois ans apr&#xE8;s la signature de la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les appellations d'origine indiqu&#xE9;es ci-dessous seront de l'usage exclusif du Pays d'origine du fromage, comme si l'appellation d'origine de ce fromage &#xE9;tait comprise dans l'Annexe <nadruk type="cur">A</nadruk>, sous r&#xE9;serve qu'aient &#xE9;t&#xE9; fournis les documents probatoires pr&#xE9;vus aux art. 3 et 5 (lettre <nadruk type="cur">b</nadruk>)  de la Convention;</al></li><li><li.nr>b)</li.nr><al>le Pays d&#xE9;positaire de la Convention convoque, dans le plus bref d&#xE9;lai possible, la pr&#xE9;sente Conf&#xE9;rence diplomatique en une nouvelle session qui, &#xE0; la lumi&#xE8;re de l'exp&#xE9;rience acquise en vertu de la pr&#xE9;sente Convention aura pour but de modifier la restriction sus-mentionn&#xE9;e relative &#xE0; l'application de l'article 3 de la Convention.</al></li></lijst><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Gorgonzola (Italie)</al></li><li><al>Parmigiano Reggiano (Italie)</al></li></lijst></li><li><li.nr>III.</li.nr><al>En d&#xE9;rogation &#xE0; la proc&#xE9;dure institu&#xE9;e par l'art. 5 de la pr&#xE9;sente Convention en vue de l'inscription aux Annexes <nadruk type="cur">A</nadruk>  et <nadruk type="cur">B</nadruk>, l&#xE9;s Parties Contractantes consid&#xE8;rent que l'inscription auxdites Annexes des appellations d'origine et d&#xE9;nominations de fromages ci-apr&#xE8;s est justifi&#xE9;e &#xE0; condition que la Partie Contractante int&#xE9;ress&#xE9;e ait fourni les documents mentionn&#xE9;s aux art. 3, 4 et 5 de la Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al><nadruk type="cur">En Annexe</nadruk>  A</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Roquefort (France)</al></li><li><al>Pecorino Romano (Italie)</al></li></lijst></li><li><al><nadruk type="cur">En Annexe</nadruk>  B</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Camembert (France)</al></li><li><al>Brie (France)</al></li><li><al>Saint-Paulin (France)</al></li><li><al>Fontina (Italie)</al></li><li><al>Fiore Sardo (Italie)</al></li><li><al>Asiago (Italie)</al></li><li><al>Provolone (Italie)</al></li><li><al>Caciocavallo (Italie)</al></li><li><al>Emmental (Suisse)</al></li><li><al>Sbrinz (Suisse)</al></li><li><al>Gruy&#xE8;re (Suisse et France)</al></li><li><al>Gudbrandsdalsost (Norv&#xE8;ge)</al></li><li><al>Nokkelost (Norv&#xE8;ge)</al></li><li><al>Samsoe (Danemark)</al></li><li><al>Maribo (Danemark)</al></li><li><al>Danoe (Danemark)</al></li><li><al>Svecia (Su&#xE8;de)</al></li><li><al>Herregaards (Su&#xE8;de)</al></li><li><al>Pinzgauer Bergkaese (Autriche)</al></li></lijst></li></lijst></li><li><li.nr>IV.</li.nr><al>Sous r&#xE9;serve que les appellations d'origine et d&#xE9;nominations soient employ&#xE9;es conform&#xE9;ment aux dispositions de la pr&#xE9;sente Convention, les Parties Contractantes sont autoris&#xE9;es &#xE0; d&#xE9;roger aux obligations de marquage pr&#xE9;vues aux articles 6 et 8 dans leur commerce avec des Pays non-contractants lorsque la r&#xE9;glementation ou la situation sur ces march&#xE9;s le rend n&#xE9;cesaire.</al><al>S'il advient que, pour l'exportation vers un Pays non contractant, l'emploi du nom d'un fromage, assimil&#xE9; au paragraphe II du pr&#xE9;sent protocole au r&#xE9;gime de l'art. 3 de la Convention est une cons&#xE9;quence in&#xE9;luctable de la situation cr&#xE9;&#xE9;e par la r&#xE9;glementation de ce Pays, les Parties Contractantes se donnent mutuellement l'assurance qu'elles s'accorderont respectivement des d&#xE9;rogations exceptionnelles pendant qu'elles s'efforceront - comme elles s'y engagent - de r&#xE9;soudre rapidement la difficult&#xE9; cause de ces d&#xE9;rogations.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s par leur Gouvernement respectif, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>FAIT &#xE0; Stresa ce premier jour de juin 1951 en anglais et en fran&#xE7;ais, les deux textes faisant &#xE9;galement foi, en un seul exemplaire qui restera d&#xE9;pos&#xE9; aux Archives du Gouvernement de la R&#xE9;publique Italienne. Le Gouvernement de la R&#xE9;publique Italienne en transmettra des copies authentiques &#xE0; tous les Gouvernements signataires et adh&#xE9;rents.</al></slotformulering></wetsluiting></verdragtekst>
</verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Internationale Overeenkomst nopens het gebruik van de aanduidingen van herkomst en van de benamingen van kaassoorten</titel>
</kop><aanhef><preambule><al>De Overeenkomstsluitende Partijen,</al><al>Het nut erkend hebbende van een internationale regeling en samenwerking om het rechtmatig gebruik van de aanduidingen van herkomst en van de benamingen van kaas te waarborgen,</al><al>Overwegende, dat het van belang is, in den vervolge deze aanduidingen van herkomst en deze benamingen te defini&#xEB;ren, zulks onder vermelding van de onderscheidene kenmerkende eigenschappen van de kaas, teneinde de oorspronkelijkheid en het gebruik ervan te beschermen en de voorlichting der afnemers mogelijk te maken,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De Overeenkomstsluitende Partijen verbinden zich alle maatregelen te nemen welke, in de door haar binnenlandse wetgeving vereiste vorm, de toepassing verzekeren van de beginselen en maatregelen, vastgesteld in de hieronder volgende artikelen 2 tot en met 9.</al><al>Zij verbinden zich met name, op haar grondgebied te verbieden en te onderdrukken het gebruik, in de talen van het land zelf of in een vreemde taal, van aanduidingen van herkomst, benamingen en aanduidingen van kaas, welke in strijd zijn met deze beginselen.</al><al>Deze verbintenis betreft alle vermeldingen houdende onjuiste aanduidingen omtrent herkomst, soort, aard of specifieke eigenschappen van de kaas, aangebracht op deze kaas of op producten die voor kaas zouden kunnen worden gehouden en in de handel gebracht, ingevoerd, in opslag gehouden, aangeboden of verkocht worden, onverschillig of deze voor het land zelf of voor uitvoer bestemd zijn; zij betreft ook de vermeldingen, gebezigd op verpakkingen, facturen, vrachtbrieven en handelsdocumenten alsmede in reclame, merken, namen, opschriften en afbeeldingen.</al><al>De bepalingen van dit artikel zijn niet van toepassing op goederen in transito.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Het woord &#x201E;kaas&#x201D; wordt slechts gebruikt voor het al of niet gerijpte product dat, na de stremming van de melk, de room, de geheel of gedeeltelijk afgeroomde melk of een mengsel hiervan, door aflopen van de wei verkregen wordt, alsmede voor het product, verkregen door gedeeltelijke concentratie van melkserum of karnemelk, in ieder geval zonder toevoeging van enig vet dat aan melk vreemd is.</al><al>De Overeenkomstsluitende Partijen verbinden zich, binnen een tijdperk van ten hoogste twee jaren na de bekrachtiging van deze Overeenkomst, voorzover nodig door middel van wettelijke maatregelen, op haar grondgebied ieder gebruik van het woord &#x201E;kaas&#x201D;, alleen of tezamen met andere woorden, dat niet in overeenstemming is met dit artikel, te verbieden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De &#x201E;aanduidingen van herkomst&#x201D; die het onderwerp vormen van door offici&#xEB;le instanties te treffen nationale regelingen en waarvan het gebruik binnen het eigen grondgebied van de Overeenkomstsluitende Partijen is beperkt tot kaassoorten, vervaardigd of gerijpt in de traditionele gebieden volgens plaatselijk, rechtmatig en constant gebruik, zijn voor ieder land afzonderlijk in Bijlage A opgenomen. Zij worden uitsluitend voor deze kazen gebruikt, alleen of tezamen met een nadere aanduiding, of gecorrigeerd door toevoegingen als: &#x201E;type&#x201D;, &#x201E;soort&#x201D;, &#x201E;model&#x201D; enz.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De &#x201E;benamingen&#x201D;, waarvoor wettelijke regelingen zijn getroffen op het grondgebied van die Overeenkomstsluitende Partij welke als eerste deze benamingen heeft gebruikt en deze uitsluitend gebruikt voor die kaassoorten welke specifieke kenmerken hebben, worden in Bijlage B voor ieder land afzonderlijk genoemd.</al><al>De kenmerken van de kazen, waarop deze benamingen betrekking hebben, worden omschreven door de betreffende Overeenkomstsluitende Partij en zullen hoofdzakelijk betrekking hebben op het model, het gewicht, de omvang, het type en de kleur van korst en zuivel, evenals op het vetgehalte van de kaas.</al><al>De kaas-benamingen, opgenomen in Bijlage B, mogen niet worden overgebracht naar Bijlage A; zij mogen door de andere Overeenkomstsluitende Partijen uitsluitend worden gebruikt voor het aanduiden van kaassoorten welke op hun grondgebied worden vervaardigd en de kenmerken vertonen, omschreven in Bijlage B, mits de benamingen vergezeld gaan van een aanduiding van het land waar zij vervaardigd worden; deze dient te worden aangebracht in letters waarvan het type, de grootte en de kleur gelijk zijn aan die welke zijn gebruikt voor de benaming.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Iedere Overeenkomstsluitende Partij mag een verzoek indienen tot het opnemen in Bijlage A of B van een &#x201E;aanduiding van herkomst&#x201D; of benaming van een kaassoort of van toevoegingen aan deze bijlagen.</al><al>Te dien einde brengt zij haar verzoek ter kennis van de Regering der Italiaanse Republiek, bij wie deze Overeenkomst is nedergelegd, en die aan alle leden van de hierna genoemde Permanente Raad van dit verzoek mededeling zal doen.</al><al>Zowel het verzoek als de begeleidende documenten dienen te worden ingezonden in zoveel exemplaren als er Overeenkomstsluitende Partijen zijn.</al><al>Alle verzoeken tot opneming</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>in Bijlage B dienen vergezeld te gaan van de in de Bijlage op te nemen tekst, een omschrijving van de aanleiding tot het verzoek en het advies van de Internationale Zuivelbond, dat de Overeenkomstsluitende Partij van te voren heeft ingewonnen;</al></li><li><li.nr>b)</li.nr><al>in Bijlage A dienen vergezeld te gaan van dezelfde documenten, en daarenboven zowel van de tekst der binnenlandse wettelijke bepalingen genoemd in artikel 3, als van alle documenten waaruit blijkt, dat de betreffende &#x201E;aanduiding van herkomst&#x201D; op een deel van of op het gehele grondgebied van de Overeenkomstsluitende Partij, volgens plaatselijk, rechtmatig en constant gebruik wordt gebezigd om kazen, afkomstig uit een bepaalde streek en met specifieke, oorspronkelijke kenmerken van die streek, aan te duiden.</al></li></lijst><al>Voor het onderzoeken van deze aanvragen wordt een Permanente Raad ingesteld, welke zal bestaan uit &#xE9;&#xE9;n vertegenwoordiger van elk der Overeenkomstsluitende Partijen. Deze Permanente Raad zal zelf zijn Statuten en Huishoudelijk Reglement vaststellen.</al><al>Alle opnemingen in Bijlage A vereisen een meerderheid van drie vierden van alle leden van de Permanente Raad en die in Bijlage B een volstrekte meerderheid.</al><al>De Permanente Raad beslist over een verzoek tot opneming uiterlijk binnen een periode van zes maanden na de datum waarop de Italiaanse Regering zulk een verzoek van de betreffende Overeenkomstsluitende Partij heeft ontvangen. De Regering van de Italiaanse Republiek zal elk der Overeenkomstsluitende Partijen van de beslissing in kennis stellen.</al><al>Wat betreft haar binnenlandse afzetmarkten zal een maximum periode van 2 jaar, met ingang van de dag der nieuwe opneming, aan de Overeenkomstsluitende Partijen worden toegestaan, ten einde haar gelegenheid te geven zich in te stellen op de nieuwe verplichtingen welke uit deze opneming voortvloeien. De Overeenkomstsluitende Partij die wenst gebruik te maken van deze bepaling, stelt hiervan de Regering der Italiaanse Republiek in kennis; deze doet daarvan mededeling aan de Leden van de Permanente Raad.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Op voor export bestemde kazen moet het volgende worden vermeld:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>het land van fabricage;</al></li><li><li.nr>b)</li.nr><al>het minimum gegarandeerde vetgehalte in de droge stof.</al><al>Voor kazen welke ten minste 45 % vet in de droge stof bevatten, kan de aanduiding van het percentage vervangen worden door het woord &#x201E;volvet&#x201D;.</al></li></lijst><al>Bij verpakte kaas moeten deze gegevens, voor zover zij niet op de kaas zelf kunnen worden aangebracht, vermeld staan op de verpakking van de kaas, zoals deze aan de consument wordt afgeleverd.</al><al>Bovendien moet op de documenten welke op de kaas betrekking hebben, de naam van de kaas vermeld staan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Aan het woord &#x201E;kaas&#x201D; alsmede aan iedere aanduiding van herkomst en aan iedere benaming van kaas, gebruikt om het product dat verkregen wordt door het smelten van kaas aan te duiden, moet het woord &#x201E;gesmolten&#x201D; worden toegevoegd.</al><al>De term &#x201E;gesmolten kaas&#x201D; wordt uitsluitend gebruikt voor het product dat verkregen wordt door het smelten van &#xE9;&#xE9;n enkele kaassoort of van een mengsel van kaassoorten, eventueel onder toevoeging van andere zuivelproducten, met inbegrip van melkpoeder, case&#xEF;ne of ingedikte wei met of zonder minerale zouten, kruiden en aromatische stoffen, of eventueel onder toevoeging van vitaminen, indien zulks door de wettelijke bepalingen van het betreffende land is toegestaan. Verder kunnen worden toegevoegd oplossing bevorderende en emulgerende zouten tot een percentage van ten hoogste 3 % van het totale gewicht.</al><al>Toevoeging van magere ham aan de gesmolten kaas is slechts dan toegestaan, wanneer de kaas duidelijk aangeduid wordt met de naam &#x201E;gesmolten kaas met ham&#x201D;.</al><al>Het gebruik van een aanduiding van herkomst als bedoeld in artikel 3 is slechts dan voor gesmolten kaas toegestaan, indien deze uitsluitend is verkregen door het smelten van slechts &#xE9;&#xE9;n natuurkaas, waarvan de aanduiding van herkomst gebruikt wordt.</al><al>Het gebruik van een benaming als bedoeld in artikel 4 is slechts dan voor gesmolten kaas toegestaan, wanneer deze voor tenminste 75 % bestaat uit de kaas waarvan de benaming wordt gebruikt, terwijl alle andere daarin verwerkte kaassoorten van soortgelijke kwaliteit moeten zijn.</al><al>Gesmolten kaas mag niet het model en tegelijkertijd de uiterlijke kenmerken van de door deze Overeenkomst bedoelde kaassoorten vertonen; dit geldt echter niet voor het rechthoekige model dat gegeven wordt aan de gesmolten kaassoorten, die niet de uiterlijke kenmerken van de natuurkaas vertonen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Behalve de in artikel 6 genoemde gegevens dient op de verpakking van de gesmolten kaas bovendien nog te worden vermeld: de datum van de fabricage (al dan niet in codevorm) en het minimum nettogewicht van de kaas bij het verlaten van de fabriek zonder verpakking.</al><al>Wanneer verpakkingen een aantal kleine eenheden of porties bevatten, mogen het totale gewicht en alle overige vereiste gegevens worden aangegeven op deze verpakkingen alleen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Ieder geschil met betrekking tot de uitlegging van de bepalingen van deze Overeenkomst of tot moeilijkheden, voortvloeiende uit de toepassing daarvan, dat niet door rechtstreekse onderhandelingen zou kunnen worden opgelost, zal voor de in artikel 5 genoemde Permanente Raad worden gebracht.</al><al>De Raad zal, na overleg met de Internationale Zuivelbond, en rekening houdend met alle desbetreffende documenten en ter zake dienende gegevens, pogen een vergelijk te treffen. Wanneer de Raad niets onbeproefd heeft gelaten om tot een verzoening te geraken en daar nochtans niet in slaagt, behouden de belanghebbende Overeenkomstsluitende Partijen zich het recht voor, deze kwestie in laatste instantie aanhangig te maken bij het Internationale Gerechtshof.</al><al>De betrokken Regeringen verbinden zich gemeenschappelijk de kosten van het proces te dragen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Deze Overeenkomst zal worden bekrachtigd, en de akten van bekrachtiging zullen zo spoedig mogelijk worden nedergelegd bij de Regering van de Italiaanse Republiek, die elk der ondertekenende Regeringen van de datum van deze nederleggingen in kennis zal stellen.</al><al>Deze Overeenkomst zal in werking treden dertig dagen nadat de akten van bekrachtiging van vier ondertekenende Staten zijn nedergelegd. Voor elk der andere ondertekenende Staten zal zij in werking treden dertig dagen nadat deze hun akte van bekrachtiging hebben nedergelegd.</al><al>Na de inwerkingtreding staat deze Overeenkomst voor iedere Staat ter toetreding open. De toetreding wordt van kracht wanneer de akte van toetreding is nedergelegd bij de Regering van de Italiaanse Republiek, die iedere ondertekenende en toetredende Staat van de datum waarop de betreffende akte is nedergelegd, in kennis stelt. Deze Overeenkomst zal, voor de Staat in wiens naam een akte van toetreding zal worden nedergelegd, in werking treden dertig dagen na de dag waarop deze akte wordt nedergelegd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Deze Overeenkomst kan door iedere Overeenkomstsluitende Partij na afloop van een termijn van drie jaren na de dag van haar inwerkingtreding worden opgezegd.</al><al>De opzegging van de Overeenkomst door een Overeenkomstsluitende Partij geschiedt bij schriftelijke kennisgeving, door deze Partij gericht tot de Regering van de Italiaanse Republiek, die aan alle andere Overeenkomstsluitende Partijen van deze kennisgeving en van de datum van ontvangst daarvan mededeling doet.</al><al>De opzegging gaat in &#xE9;&#xE9;n jaar na ontvangst van de kennisgeving door de Regering van de Italiaanse Republiek. Na afloop van deze termijn van &#xE9;&#xE9;n jaar, is de Overeenkomst voor de Partij die de Overeenkomst heeft opgezegd niet langer van kracht, maar zij blijft van kracht tussen de andere Overeenkomstsluitende Partijen.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd door hun onderscheidene Regeringen, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Stresa de eerste Juni 1951, in de Engelse en de Franse taal, zijnde beide teksten gelijkelijk authentiek, in &#xE9;&#xE9;n enkel exemplaar, dat in de archieven van de Regering van de Italiaanse Republiek zal worden nedergelegd. De Regering van de Italiaanse Republiek zal aan alle ondertekenende en tot deze Overeenkomst toetredende Regeringen gewaarmerkte afschriften doen toekomen.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<titel status="officieel"> PROTOCOL</titel>
</kop><vrije-tekst><tekst status="goed"><al>De Overeenkomstsluitende Partijen zijn het volgende overeengekomen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I.</li.nr><al>Die Overeenkomstsluitende Partijen, wier wettelijke regelingen het gebruik van de discriminerende omschrijving &#x201E;margarinekaas&#x201D; voorschrijven, zijn gerechtigd deze benaming te blijven gebruiken, echter alleen voor haar binnenlandse markt, in hun onderling handelsverkeer, of met niet-overeenkomstsluitende Landen.</al></li><li><li.nr>II.</li.nr><al>Het bepaalde in artikel 3 van de Overeenkomst is alleen van toepassing op kaassoorten, gemaakt van andere melk dan koemelk.</al><al>De &#x201E;aanduidingen van herkomst&#x201D; van de hierna te noemen kaassoorten, gemaakt van koemelk, vallen evenwel onder de bescherming, beoogd in artikel 3, voor wat betreft de aanduiding van herkomst van deze kaassoorten op de binnenlandse markten van de Overeenkomstsluitende Partijen en in de handel tussen die Landen onderling, met inachtneming, wat haar binnenlandse markten betreft, van de in de laatste alinea van artikel 5 van de Overeenkomst bedoelde periode van aanpassing.</al><al>Deze aanduidingen van herkomst voor kaas mogen worden gebruikt in het handelsverkeer met de niet tot deze Overeenkomst toegetreden Landen, mits daarbij het Land van fabricage wordt aangegeven.</al><al>De Overeenkomstsluitende Partijen komen overeen dat, drie jaar na de ondertekening van deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de hierna te noemen aanduidingen van herkomst uitsluitend door het Land van herkomst van de kaas zullen worden gebruikt, als ware de aanduiding van herkomst van deze kaas in Bijlage A vermeld, mits het bewijsmateriaal, bedoeld in artikel 3 en 5 onder punt <nadruk type="cur">b</nadruk>  van de Overeenkomst, zal zijn overgelegd;</al></li><li><li.nr>b)</li.nr><al>het Land waar de Overeenkomst is nedergelegd, zo spoedig mogelijk deze Diplomatieke Conferentie zal bijeenroepen voor een volgende zitting welke, in het licht van de met deze Overeenkomst opgedane ervaring, ten doel zal hebben de hierboven genoemde beperking betreffende de toepassing van artikel 3 van de Overeenkomst te wijzigen.</al></li></lijst><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Gorgonzola (Itali&#xEB;)</al></li><li><al>Parmigiano Reggiano (Itali&#xEB;)</al></li></lijst></li><li>
<li.nr>III.</li.nr><al>In afwijking van de in artikel 5 van deze Overeenkomst voorgeschreven procedure voor de opneming in de Bijlagen A en B is, naar de mening van de Overeenkomstsluitende Partijen, opneming van aanduidingen van herkomst en benamingen van de hierna te noemen kaassoorten toegelaten, op voorwaarde, dat de betrokken Overeenkomstsluitende Partij de in de artikelen 3, 4 en 5 bedoelde documenten heeft overgelegd:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al><nadruk type="cur">In Bijlage A:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Roquefort (Frankrijk)</al></li><li><al>Pecorina Romano (Itali&#xEB;)</al></li></lijst></li><li><al><nadruk type="cur">In Bijlage B:</nadruk></al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Camembert (Frankrijk)</al></li><li><al>Brie (Frankrijk)</al></li><li><al>Saint-Paulin (Frankrijk)</al></li><li><al>Fontina (Itali&#xEB;)</al></li><li><al>Fiore Sardo (Itali&#xEB;)</al></li><li><al>Asiago (Itali&#xEB;)</al></li><li><al>Provolone (Itali&#xEB;)</al></li><li><al>Caciocavallo (Itali&#xEB;)</al></li><li><al>Emmental (Zwitserland)</al></li><li><al>Sbrinz (Zwitserland)</al></li><li><al>Gruy&#xE8;re (Zwitserland en Frankrijk)</al></li><li><al>Gudbrandsdalsost (Noorwegen)</al></li><li><al>Nokkelost (Noorwegen)</al></li><li><al>Samsoe (Denemarken)</al></li><li><al>Maribo (Denemarken)</al></li><li><al>Danoe (Denemarken)</al></li><li><al>Svecia (Zweden)</al></li><li><al>Herregaards (Zweden)</al></li><li><al>Pinzgauer Bergkaese (Oostenrijk)</al></li></lijst></li></lijst></li><li><li.nr>IV.</li.nr><al>Op voorwaarde dat de aanduidingen van herkomst en de benamingen gebruikt worden overeenkomstig de bepalingen van deze Overeenkomst, zijn de Overeenkomstsluitende Partijen in haar handelsverkeer met niet-overeenkomstsluitende Landen gerechtigd af te wijken van haar verplichtingen inzake het merken van de kaas zoals bedoeld in de artikelen 6 en 8, wanneer de wettelijke regelingen en/of de toestand op deze markten dit noodzakelijk maken.</al><al>Indien voor de export naar een niet-overeenkomstsluitend Land, het gebruik van de naam van een kaassoort volgens afdeling II van dit Protocol wordt geregeld op dezelfde wijze als volgens artikel 3 van de Overeenkomst, en indien dit gebruik een onvermijdelijk gevolg is van de toestand, ontstaan in dat Land tengevolge van de wettelijke regelingen, geven de Overeenkomstsluitende Partijen elkaar wederzijdse verzekeringen dat zij elkaar in uitzonderingsgevallen afwijkingen van de offici&#xEB;le voorschriften zullen toestaan; tegelijkertijd zullen zij echter trachten, - en zij verbinden zich hiertoe - de moeilijkheid die aanleiding tot deze afwijkingen vormde, zo spoedig mogelijk op te lossen.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, behoorlijk gemachtigd door hun onderscheidene Regeringen, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Stresa op 1 Juni 1951, in de Engelse en de Franse taal, zijnde beide teksten gelijkelijk authentiek, in &#xE9;&#xE9;n exemplaar, dat in de archieven van de Regering van de Italiaanse Republiek zal worden nedergelegd. De Regering van de Italiaanse Republiek zal aan alle ondertekenende en tot de Overeenkomst toetredende Regeringen gewaarmerkte afschriften doen toekomen.</al></slotformulering></wetsluiting></verdragtekst>
</verdrag></wetgeving>
  	