<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005625" dtdversie="2.0" id="10000050999" verdragnummer="000585" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap-Vert, sign&#xE9;e &#xE0; La Haye le 18 novembre 1981</alias-titel></alias-titels><intitule>Administratief Akkoord met betrekking tot de wijze van toepassing van het op 18 november 1981 te 's-Gravenhage tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB; ondertekende Verdrag inzake sociale zekerheid</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement administratif relatif aux modalit&#xE9;s d'application de la Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap-Vert, sign&#xE9;e &#xE0; La Haye le 18 novembre 1981</titel>
</kop><aanhef><preambule><al>En application des articles 15, paragraphe 2, article 17, paragraphe 6, 31, paragraphe premier, et 32 de la Convention de s&#xE9;curit&#xE9; sociale entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap-Vert, sign&#xE9;e &#xE0; La Haye le 18 novembre 1981 (ci-apr&#xE8;s d&#xE9;sign&#xE9;e par le terme &#xAB;Convention&#xBB;), les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et capverdiennes ont arr&#xEA;t&#xE9; d'un commun accord, les dispositions suivantes:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">I</nr>
<titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement les termes d&#xE9;finis &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=1" compleet="nee">l'article 1 de la Convention</extref> ont la signification qui leur est attribu&#xE9;e audit article.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent arrangement sont d&#xE9;sign&#xE9;s comme &#xAB;organisme de liaison&#xBB;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>du c&#xF4;t&#xE9; n&#xE9;erlandais:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>pour les prestations en nature en cas de maladie et de maternit&#xE9;: le &#xAB;Ziekenfondsraad&#xBB; (Conseil des Caisses de Maladie) &#xE0; Amstelveen;</al></li><li><li.nr>b)</li.nr><al>pour les pensions de vieillesse et de survie, ainsi que pour les prestations familiales: le &#xAB;Sociale Verzekeringsbank&#xBB; (Banque de l'assurance sociale) &#xE0; Amstelveen;</al></li><li><li.nr>c)</li.nr><al>dans tous les autres cas: le &#xAB;Gemeenschappelijk Administratiekantoor&#xBB; (Office d'administration commune) &#xE0; Amsterdam.</al></li></lijst></li><li><li.nr>2.</li.nr><al>du c&#xF4;t&#xE9; cap-verdien: Instituto Nacional de Previd&#xEA;ncia Social
(Institut National de la Pr&#xE9;voyance Sociale).</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dans le cas vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">l'article 7, alin&#xE9;a a)i) de la Convention</extref> l'organisme d&#xE9;sign&#xE9; ci-apr&#xE8;s, du pays dont la l&#xE9;gislation demeure applicable, remet au travailleur sur demande un certificat de d&#xE9;tachement attestant qu'il demeure soumis &#xE0; la l&#xE9;gislation de ce pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le certificat est &#xE9;tabli:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>aux Pays-Bas: par le &#xAB;Sociale Verzekeringsraad&#xBB; (Conseil d'Assurance Sociale) &#xE0; Zoetermeer;</al></li><li><li.nr>-</li.nr><al>au Cap-Vert: par Direc&#xE7;&#xE5;o Geral do Trabalho e Emprego (Direction
G&#xE9;n&#xE9;rale du Travail et de l&#x2019;Emploi).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Dans le cas vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">l'article 7, alin&#xE9;a a)ii) de la Convention</extref> l'employeur adresse, si possible avant l'expiration de la premi&#xE8;re p&#xE9;riode de douze mois, une demande de prolongation de d&#xE9;tachement &#xE0; l'organisme qui a d&#xE9;livr&#xE9; le certificat initial; ce dernier demande l'accord de l'autorit&#xE9; comp&#xE9;tente du pays du lieu de travail temporaire et, au vu de cet accord, d&#xE9;livre un deuxi&#xE8;me certificat.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur qui exerce son droit d'option, conform&#xE9;ment &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=8" compleet="nee">l'article 8, paragraphe 2 de la Convention</extref>, en informe l'organisme d&#xE9;sign&#xE9; du pays pour la l&#xE9;gislation duquel il a opt&#xE9;, en avisant en m&#xEA;me temps son employeur. Cet organisme remet au travailleur un certificat attestant qu'il est soumis &#xE0; ladite l&#xE9;gislation et en informe l'organisme de l'autre pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aux fins de l'application du paragraphe pr&#xE9;c&#xE9;dent est d&#xE9;sign&#xE9;:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>aux Pays-Bas: le &#xAB;Sociale Verzekeringsraad&#xBB; (Conseil d'Assurance Sociale);</al></li><li><li.nr>-</li.nr><al>dans le Cap-Vert: Direc&#xE7;&#xE3;o do Trabalho (Direction du Travail).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>L'option prend effet &#xE0; la date d'entr&#xE9;e en vigueur de la Convention ou &#xE0; la date &#xE0; laquelle le travailleur est engag&#xE9; par la mission diplomatique, le poste consulaire ou l'agent de cette mission ou de ce poste, selon le cas.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">Dispositions particuli&#xE8;res</titel>
</kop><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">1</nr>
<titel status="officieel">Maladie et Maternit&#xE9;</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Aux fins de l'application du pr&#xE9;sent chapitre les termes &#xAB;institution du lieu de r&#xE9;sidence&#xBB; et &#xAB;institution du lieu de s&#xE9;jour&#xBB; d&#xE9;signent:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux Pays-Bas:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>pour les prestations en nature: le &#xAB;Ziekenfonds&#xBB; (caisse de maladie), comp&#xE9;tent pour le lieu de r&#xE9;sidence et le ANOZ Gooi Apeldoorn Groep
(Groupe ANOZ Gooi Apeldoorn) &#xE0; Utrecht en cas de s&#xE9;jour temporaire;</al></li><li><li.nr>-</li.nr><al>pour les prestations en esp&#xE8;ces: la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; (Nouvelle association professionnelle g&#xE9;n&#xE9;rale) &#xE0; Amsterdam.</al></li></lijst></li><li><li.nr>b)</li.nr><al>au Cap-Vert: Instituto Nacional da Previd&#xEA;ncia Social (Institut
National de la Pr&#xE9;voyance Sociale).</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=10" compleet="nee">l'article 10 de la Convention</extref> le travailleur pr&#xE9;sente &#xE0; l'institution comp&#xE9;tente une attestation mentionnant les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation &#xE0; laquelle il a &#xE9;t&#xE9; soumis ant&#xE9;rieurement en dernier lieu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e &#xE0; la demande du travailleur,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>en ce qui concerne les p&#xE9;riodes accomplies aux Pays-Bas, par l'association professionnelle aupr&#xE8;s de laquelle son dernier employeur aux Pays-Bas est affili&#xE9;. Toutefois, si le travailleur n'&#xE9;tait assur&#xE9; qu'en mati&#xE8;re de prestations en nature, l'attestation est d&#xE9;livr&#xE9;e par la caisse de maladie aupr&#xE8;s de laquelle il &#xE9;tait assur&#xE9; en dernier lieu;</al></li><li><li.nr>b)</li.nr><al>en ce qui concerne les p&#xE9;riodes accomplies au Cap-Vert, par l&#x2019;Instituto
Nacional da Previd&#xEA;ncia Social (Institut National de la Pr&#xE9;-voyance Sociale).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al> Si le travailleur ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'institution mentionn&#xE9;e de l'autre pays pour l'obtenir.</al></lid></artikel><paragraaf><kop><titel status="officieel">Prestations en nature</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature en vertu de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">l'article 11, premier paragraphe de la Convention</extref>, le travailleur s'inscrit aupr&#xE8;s de l'institution du lieu de r&#xE9;sidence, en pr&#xE9;sentant une attestation certifiant qu'il a droit &#xE0; ces prestations. Cette attestation est d&#xE9;livr&#xE9;e &#xE0; la demande du travailleur par l'institution comp&#xE9;tente. Si le travailleur ne pr&#xE9;sente pas ladite attestation, l'institution du lieu de r&#xE9;sidence s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir. Cette attestation reste valable aussi longtemps que l'institution du lieu de r&#xE9;sidence n'a pas re&#xE7;u notification de son annulation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature en vertu de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">l'article 11, paragraphe 2 de la Convention</extref>, les membres de famille s'inscrivent aupr&#xE8;s de l'institution du lieu de r&#xE9;sidence, en pr&#xE9;sentant les pi&#xE8;ces suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(i)</li.nr><al>une attestation certifiant que le travailleur a droit &#xE0; ces prestations. Cette attestation est d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente. Si les membres de famille ne pr&#xE9;sentent pas ladite attestation, l'institution du eu de r&#xE9;sidence s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir. Cette attestation reste valable aussi longtemps que l'institution du lieu de r&#xE9;sidence n'a pas re&#xE7;u notification de son annulation;</al></li><li><li.nr>(ii)</li.nr><al>les pi&#xE8;ces justificatives normalement exig&#xE9;es par la l&#xE9;gislation du pays de r&#xE9;sidence pour l'octroi des prestations en nature.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment aux dispositions des paragraphes pr&#xE9;c&#xE9;dents.</al></lid><lid><lidnr status="officieel">4</lidnr><al>L'octroi des prestations en nature est subordonn&#xE9; &#xE0; la validit&#xE9; de l'attestation vis&#xE9;e au paragraphe premier et au paragraphe 2, alin&#xE9;a (i).</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le travailleur ou les membres de sa famille sont tenus d'informer l'institution du lieu de r&#xE9;sidence de tout changement dans leur situation, susceptible de modifier le droit aux prestations en nature, notamment tout abandon ou changement d'emploi du travailleur ou tout transfert de la r&#xE9;sidence ou du s&#xE9;jour de celui-ci ou d'un membre de sa famille.</al></lid><lid><lidnr status="officieel">6</lidnr><al>L'institution du lieu de r&#xE9;sidence informe aussit&#xF4;t qu'elle en a connaissance l'institution comp&#xE9;tente de toute modification susceptible d'&#xE9;teindre le droit aux prestations en nature du travailleur ou des membres de sa famille.</al></lid><lid><lidnr status="officieel">7</lidnr><al>L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices &#xE0; l'institution comp&#xE9;tente en vue d'exercer un recours contre le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des prestations en nature lors d'un s&#xE9;jour dans le pays autre que le pays comp&#xE9;tent, le travailleur vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe premier de la Convention</extref> pr&#xE9;sente &#xE0; l'institution du lieu de s&#xE9;jour une attestation, d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente si possible avant qu'il quitte le pays comp&#xE9;tent, prouvant qu'il a droit aux prestations en nature. Cette attestation indique notamment la dur&#xE9;e pendant laquelle ces prestations peuvent &#xEA;tre servies. Si le travailleur ne pr&#xE9;sente pas ladite attestation, l'institution du lieu de s&#xE9;jour s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par analogie aux membres de la famille lors de leur s&#xE9;jour dans le pays autre que le pays de r&#xE9;sidence ou comp&#xE9;tent.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les dispositions du paragraphe premier sont &#xE9;galement applicables dans les cas vis&#xE9;s &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">l'article 7, alin&#xE9;as a) et b), premi&#xE8;re phrase de la Convention</extref>.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas d'hospitalisation dans les cas vis&#xE9;s &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphes 1 et 6 de la Convention</extref>, l'institution du lieu de s&#xE9;jour ou de la nouvelle r&#xE9;sidence notifie &#xE0; l'institution comp&#xE9;tente, dans un d&#xE9;lai de trois jours suivant la date &#xE0; laquelle elle en a pris connaissance la date d'entr&#xE9;e dans un h&#xF4;pital ou un autre &#xE9;tablissement m&#xE9;dical et la dur&#xE9;e probable de l'hospitalisation; &#xE0; la sortie de l'h&#xF4;pital ou de l'autre &#xE9;tablissement m&#xE9;dical, l'institution du lieu de s&#xE9;jour ou de la nouvelle r&#xE9;sidence notifie, dans le m&#xEA;me d&#xE9;lai, &#xE0; l'institution comp&#xE9;tente la date de sortie.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Afin d'obtenir l'autorisation &#xE0; laquelle l'octroi des prestations vis&#xE9;es &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe 4 de la Convention</extref> est subordonn&#xE9;, l'institution du lieu de s&#xE9;jour ou de la nouvelle r&#xE9;sidence adresse une demande &#xE0; l'institution comp&#xE9;tente. Cette derni&#xE8;re institution dispose d'un d&#xE9;lai de quinze jours &#xE0; compter de l'envoi de cette demande pour notifier, le cas &#xE9;ch&#xE9;ant, son opposition motiv&#xE9;e; l'institution du lieu de s&#xE9;jour ou de la nouvelle r&#xE9;sidence octroie les prestations si elle n'a pas re&#xE7;u d'opposition &#xE0; l'expiration de ce d&#xE9;lai.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque les prestations vis&#xE9;es &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe 4 de la Convention</extref> doivent &#xEA;tre servies, en cas d'urgence absolue, sans l'autorisation de l'institution comp&#xE9;tente, l'institution du lieu de s&#xE9;jour ou de la nouvelle r&#xE9;sidence avise imm&#xE9;diatement ladite institution.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les cas d'urgence absolue au sens de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe 4 de la Convention</extref> sont ceux o&#xF9; le service de la prestation ne peut &#xEA;tre diff&#xE9;r&#xE9; sans mettre gravement en danger la vie ou la sant&#xE9; de l'int&#xE9;ress&#xE9;. Dans le cas o&#xF9; une proth&#xE8;se ou un appareillage est accidentellement cass&#xE9; ou d&#xE9;t&#xE9;rior&#xE9;, il suffit pour &#xE9;tablir l'urgence absolue, de justifier la n&#xE9;cessit&#xE9; de la r&#xE9;paration ou du renouvellement de la fourniture en question.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les organismes de liaison comp&#xE9;tents &#xE9;tablissent la liste des prestations, auxquelles s'appliquent les dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe 4 de la Convention</extref>.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour conserver le b&#xE9;n&#xE9;fice des prestations en nature dans le pays de sa nouvelle r&#xE9;sidence, le travailleur vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">l'article 13, paragraphe 2 de la Convention</extref> pr&#xE9;sente &#xE0; l'institution du lieu de sa nouvelle r&#xE9;sidence une attestation par laquelle l'institution comp&#xE9;tente l'autorise &#xE0; conserver le b&#xE9;n&#xE9;fice des prestations apr&#xE8;s le transfert de sa r&#xE9;sidence. Ladite institution indique, les cas &#xE9;ch&#xE9;ant, dans cette attestation la dur&#xE9;e maximale du service des prestations en nature, telle qu'elle est pr&#xE9;vue par la l&#xE9;gislation appliqu&#xE9;e par elle. L'institution comp&#xE9;tente peut, apr&#xE8;s le transfert de la r&#xE9;sidence du travailleur, et &#xE0; la requ&#xEA;te de celui-ci, ou de l'institution du lieu de la nouvelle r&#xE9;sidence, d&#xE9;livrer l'attestation, lorsque celle-ci n'a pu &#xEA;tre &#xE9;tablie ant&#xE9;rieurement pour des raisons motiv&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En ce qui concerne le service des prestations en nature par l'institution du lieu de la nouvelle r&#xE9;sidence, les dispositions de <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=9">l'article 9</intref> sont applicables par analogie.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Pour b&#xE9;n&#xE9;ficier des prestations en nature dans le pays de sa r&#xE9;sidence le titulaire d'une pension vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">l'article 14, paragraphe 2 de la Convention</extref>, s'inscrit, ainsi que les membres de sa famille, aupr&#xE8;s de l'institution du lieu de sa r&#xE9;sidence, en pr&#xE9;sentant les pi&#xE8;ces suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(i)</li.nr><al>une attestation certifiant qu'il a droit &#xE0; ces prestations pour-m&#xEA;me et pour les membres de sa famille. Cette attestation est d&#xE9;livr&#xE9;e par l'institution comp&#xE9;tente qui transmet le double de cette attestation &#xE0; l'organisme de liaison de l'autre pays.</al><al>Si le titulaire d'une pension ne pr&#xE9;sente pas l'attestation, l'institution du lieu de r&#xE9;sidence s'adresse &#xE0; l'institution comp&#xE9;tente pour l'obtenir.</al><al>Cette attestation reste valable aussi longtemps que l'organisme de liaison de l'autre pays n'a pas re&#xE7;u notification de son annulation de l'institution qui a d&#xE9;livr&#xE9; l'attestation;</al></li><li><li.nr>(ii)</li.nr><al>les pi&#xE8;ces justificatives normalement exig&#xE9;es par la l&#xE9;gislation du pays de r&#xE9;sidence pour l'octroi des prestations en nature.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de r&#xE9;sidence avise l'institution comp&#xE9;tente de toute inscription &#xE0; laquelle elle a proc&#xE9;d&#xE9; conform&#xE9;ment aux dispositions du paragraphe premier.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L'octroi des prestations en nature est subordonn&#xE9; &#xE0; la validit&#xE9; de l'attestation vis&#xE9;e au paragraphe premier, alin&#xE9;a (i).</al></lid><lid><lidnr status="officieel">4</lidnr><al>Le titulaire d'une pension est tenu d'informer l'institution du lieu de sa r&#xE9;sidence de tout changement dans sa situation susceptible de modifier son droit aux prestations en nature, notamment toute suspension ou suppression de sa pension et tout transfert de sa r&#xE9;sidence ou de celle des membres de sa famille.</al></lid><lid><lidnr status="officieel">5</lidnr><al>L'institution du lieu de r&#xE9;sidence informe aussit&#xF4;t qu'elle en a connaissance l'institution comp&#xE9;tente de toute modification susceptible d'&#xE9;teindre le droit aux prestations en nature du titulaire d'une pension ou des membres de sa famille.</al></lid><lid><lidnr status="officieel">6</lidnr><al>L'institution du lieu de r&#xE9;sidence pr&#xEA;te ses bons offices &#xE0; l'institution comp&#xE9;tente en vue d'exercer un recours contre le b&#xE9;n&#xE9;ficiaire qui a obtenu ind&#xFB;ment des prestations.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Les dispositions pr&#xE9;c&#xE9;dentes sont applicables par analogie aux
membres de la famille vis&#xE9;s &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">l&#x2019;article 14, paragraphe 3, de la Convention</extref>.
Dans ce cas, l&#x2019;attestation certifiant que les membres de la famille
du titulaire de pension ont droit aux prestations est d&#xE9;livr&#xE9;e par l&#x2019;institution
comp&#xE9;tente ou par l&#x2019;institution du lieu de r&#xE9;sidence du titulaire,
selon le cas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>En ce qui concerne le service des prestations en nature aux titulaires d'une pension ainsi qu'aux membres de leur famille, lors d'un s&#xE9;jour vis&#xE9; &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">l&#x2019;article 14, paragraphe 5 de la Convention</extref>, les dispositions des <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=8">articles 8</intref> et <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=9">9</intref> sont applicables par analogie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si les formalit&#xE9;s pr&#xE9;vues &#xE0; <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=8">l'article 8</intref> n'ont pu &#xEA;tre accomplies pendant le s&#xE9;jour, les frais expos&#xE9;s sont rembours&#xE9;s &#xE0; la demande du travailleur ou du titulaire d'une pension par l'institution comp&#xE9;tente aux tarifs appliqu&#xE9;s par l'institution du lieu de s&#xE9;jour.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'institution du lieu de s&#xE9;jour est tenue de fournir &#xE0; l'institution comp&#xE9;tente qui le demande, les indications n&#xE9;cessaires sur ces tarifs.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Prestations en esp&#xE8;ces</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier au Cap-Vert des prestations en esp&#xE8;ces en vertu de
la l&#xE9;gislation n&#xE9;erlandaise, le travailleur, qui devient inapte au travail
lors d&#x2019;un s&#xE9;jour temporaire au Cap-Vert est tenu &#x2013; sans pr&#xE9;judice de son
obligation de mettre imm&#xE9;diatement son employeur au courant de son
incapacit&#xE9; de travail &#x2013; d&#x2019;introduire en personne ou &#x2013; dans le cas de force
majeure &#x2013; de faire d&#xE9;poser une requ&#xEA;te aupr&#xE8;s de l&#x2019;institution du lieu de
s&#xE9;jour, en joignant un certificat m&#xE9;dical d&#xE9;livr&#xE9; par le m&#xE9;decin du service
de la sant&#xE9;. Dans sa requ&#xEA;te, le travailleur indique le nom et
l&#x2019;adresse de son employeur ou de son ancien employeur ainsi que, si
possible, ceux de l&#x2019;association professionnelle comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L&#x2019;institution du lieu de s&#xE9;jour fait &#xE9;tablir sans d&#xE9;lai un rapport sur
l&#x2019;&#xE9;tat de sant&#xE9; du travailleur par son propre m&#xE9;decin-contr&#xF4;leur. Ce rapport
ainsi que la requ&#xEA;te vis&#xE9;e au premier paragraphe sont adress&#xE9;s par
cette institution &#xE0; l&#x2019;association professionnelle comp&#xE9;tente, ou, dans le
cas o&#xF9; cette association n&#x2019;est pas connue, au &#xAB;Gemeenschappelijk Administratiekantoor&#xBB; (GAK) &#xE0; Amsterdam. Dans un tel cas, le GAK transmet
imm&#xE9;diatement les documents re&#xE7;us &#xE0; l&#x2019;association professionnelle
&#xE0; laquelle l&#x2019;employeur indiqu&#xE9; est affilie.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L&#x2019;institution comp&#xE9;tente n&#xE9;erlandaise est habilit&#xE9;e &#xE0; prendre la
d&#xE9;cision en ce qui concerne la d&#xE9;termination de l&#x2019;incapacit&#xE9; de travail
et le droit aux prestations en esp&#xE8;ces, sauf le pouvoir des juridictions
comp&#xE9;tentes n&#xE9;erlandaises en cas de litiges.</al><al>A cet effet, l&#x2019;association professionnelle peut convoquer le travailleur
afin de lui faire subir aux Pays-Bas un examen m&#xE9;dical par son propre
m&#xE9;decin d&#x2019;assurance. Le travailleur est tenu de donner suite sans d&#xE9;lai &#xE0;
une telle convocation. Toutefois, l&#x2019;association professionnelle peut &#xE9;galement
charger le travailleur de se pr&#xE9;senter de nouveau, dans un d&#xE9;lai &#xE0;
fixer par cette association, &#xE0; l&#x2019;institution du lieu de s&#xE9;jour &#xE0; laquelle il
doit pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par le m&#xE9;decin du service de
la sant&#xE9;. En ce qui concerne cette pr&#xE9;sentation, l&#x2019;institution du lieu de
s&#xE9;jour proc&#xE8;de selon les modalit&#xE9;s pr&#xE9;vues au paragraphe 2.</al><al>Les frais additionnels de voyage, &#xE0; cause de son &#xE9;tat de sant&#xE9;, pour
donner suite &#xE0; la convocation susmentionn&#xE9;e, seront &#xE0; la charge de
l&#x2019;association professionnelle et seront rembours&#xE9;s, le cas &#xE9;ch&#xE9;ant, sur
pr&#xE9;sentation de documents justificatifs.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner
suite &#xE0; la convocation de l&#x2019;association professionnelle pour se pr&#xE9;senter
aux Pays-Bas &#xE0; la consultation du m&#xE9;decin d&#x2019;assurance, il est tenu de
s&#x2019;adresser sans d&#xE9;lai &#xE0; l&#x2019;institution du lieu de s&#xE9;jour, &#xE0; laquelle il doit
pr&#xE9;senter un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par le m&#xE9;decin du service de la sant&#xE9;, ainsi que la convocation de l&#x2019;association professionnelle comp&#xE9;tente. L&#x2019;institution du lieu de s&#xE9;jour fait examiner le travailleur sans
d&#xE9;lai par le m&#xE9;decin du service de la sant&#xE9;.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le m&#xE9;decin du service de la sant&#xE9; d&#xE9;termine si le travailleur est
emp&#xEA;ch&#xE9; de donner suite &#xE0; la convocation de l&#x2019;association professionnelle
pour des motifs m&#xE9;dicaux. Si, d&#x2019;apr&#xE8;s l&#x2019;avis du m&#xE9;decin, le travailleur
n&#x2019;&#xE9;tait pas en &#xE9;tat de se rendre aux Pays-Bas, ledit m&#xE9;decin pr&#xE9;cise dans le rapport les raisons de cet emp&#xEA;chement, ainsi que la date o&#xF9;
cet emp&#xEA;chement sera lev&#xE9; et en informe imm&#xE9;diatement le travailleur.
Le travailleur doit se rendre aux Pays-Bas &#xE0; la date indiqu&#xE9;e par le
m&#xE9;decin et se rendre aupr&#xE8;s du m&#xE9;decin d&#x2019;assurance indiqu&#xE9; par l&#x2019;association
professionnelle comp&#xE9;tente, d&#xE8;s son arriv&#xE9;e aux Pays-Bas.</al><al>L&#x2019;institution du lieu de s&#xE9;jour transmet sans d&#xE9;lai le rapport du m&#xE9;decin
du service de la sant&#xE9; &#xE0; l&#x2019;association professionnelle comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">6</lidnr><al>En cas de prolongation de l&#x2019;incapacit&#xE9; de travail, le travailleur
auquel l&#x2019;association professionnelle comp&#xE9;tente n&#x2019;a pas encore envoy&#xE9;
la convocation vis&#xE9;e au paragraphe 3, est tenu de s&#x2019;adresser &#xE0; l&#x2019;institution
du lieu de s&#xE9;jour, &#xE0; laquelle il doit pr&#xE9;senter une nouvelle requ&#xEA;te
en joignant un certificat m&#xE9;dical, d&#xE9;livr&#xE9; par le m&#xE9;decin du service de la
sant&#xE9;, chaque fois avant la fin de la p&#xE9;riode de repos indiqu&#xE9;e dans le
certificat m&#xE9;dical qui a &#xE9;t&#xE9; ant&#xE9;rieurement d&#xE9;livr&#xE9; par le m&#xE9;decin du service
de la sant&#xE9;. Dans de tels cas, l&#x2019;institution du lieu de s&#xE9;jour proc&#xE8;de
selon les modalit&#xE9;s pr&#xE9;vues au paragraphe 2.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la
l&#xE9;gislation n&#xE9;erlandaise et qui est autoris&#xE9; par l&#x2019;association professionnelle
comp&#xE9;tente &#xE0; s&#xE9;journer temporairement au Cap-Vert, reste soumis
au contr&#xF4;le de l&#x2019;association professionnelle comp&#xE9;tente. Pour l&#x2019;exercice
de ce contr&#xF4;le, l&#x2019;association professionnelle convoque le travailleur afin
de subir aux Pays-Bas un examen m&#xE9;dical par son propre m&#xE9;decin
d&#x2019;assurance. Le travailleur est tenu de donner suite sans d&#xE9;lai &#xE0; une telle
convocation. Les frais additionnels du voyage, &#xE0; cause de son &#xE9;tat de
sant&#xE9;, pour donner suite &#xE0; la convocation susmentionn&#xE9;e, seront &#xE0; la
charge de l&#x2019;association professionnelle et seront rembours&#xE9;s, le cas
&#xE9;ch&#xE9;ant, sur pr&#xE9;sentation des documents justificatifs.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dans le cas o&#xF9; le travailleur ne se consid&#xE8;re pas en &#xE9;tat de donner
suite &#xE0; une telle convocation, les <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">paragraphes 4 et 5 de l&#x2019;article 14</intref> sont
applicables par analogie.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">15a</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Le travailleur b&#xE9;n&#xE9;ficiant des prestations en esp&#xE8;ces en vertu de la
l&#xE9;gislation n&#xE9;erlandaise et qui est autoris&#xE9; par l&#x2019;association professionnelle
comp&#xE9;tente &#xE0; continuer &#xE0; b&#xE9;n&#xE9;ficier de ces prestations apr&#xE8;s le transfert de sa r&#xE9;sidence sur le territoire du Cap-Vert, est tenu de s&#x2019;adresser
avant la date indiqu&#xE9;e par l&#x2019;association professionnelle &#xE0; l&#x2019;institution
du lieu de s&#xE9;jour &#xE0; laquelle il doit pr&#xE9;senter la confirmation de l&#x2019;autorisation
de l&#x2019;Association professionnelle ainsi qu&#x2019;un certificat m&#xE9;dical,
d&#xE9;livr&#xE9; par le m&#xE9;decin du service de la sant&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L&#x2019;institution du lieu de r&#xE9;sidence fait &#xE9;tablir un rapport sur l&#x2019;&#xE9;tat
de sant&#xE9; du travailleur par le m&#xE9;decin du service de la sant&#xE9;. L&#x2019;institution
du lieu de r&#xE9;sidence transmet ce rapport sans d&#xE9;lai &#xE0; l&#x2019;association
professionnelle comp&#xE9;tente.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En ce qui concerne la d&#xE9;termination de l&#x2019;incapacit&#xE9; de travail &#xE9;ventuelle
apr&#xE8;s la date vis&#xE9;e au paragraphe 1, les dispositions des <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">paragraphes
3 et 6 de l&#x2019;article 14</intref> sont applicables par analogie.</al><al>Les frais du voyage pour donner suite &#xE0; la convocation mentionn&#xE9;e au
<intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">paragraphe 3 de l&#x2019;article 14</intref>, seront &#xE0; la charge de l&#x2019;association professionnelle
et seront rembours&#xE9;s, le cas &#xE9;ch&#xE9;ant, sur pr&#xE9;sentation des documents
justificatifs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier aux Pays-Bas des prestations en esp&#xE8;ces en vertu
de la l&#xE9;gislation cap-verdienne, le travailleur qui se trouve dans ce pays
est tenu d&#x2019;adresser une requ&#xEA;te &#xE0; la &#xAB;Nieuwe Algemene Bedrijfsvereniging
&#xBB; (Nouvelle Association professionnelle g&#xE9;n&#xE9;rale) en mentionnant le
nom et l&#x2019;adresse de son employeur. Cette institution transmet sans d&#xE9;lai
la demande &#xE0; l&#x2019;Institut National de la Pr&#xE9;voyance Sociale, en joignant
un rapport m&#xE9;dical de son m&#xE9;decin du service de la Sant&#xE9;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; proc&#xE8;de au contr&#xF4;le
m&#xE9;dical et administratif du travailleur comme s&#x2019;il s&#x2019;agissait de son propre
assur&#xE9; et adresse les rapports &#xE9;tablis &#xE0; cet effet, sans d&#xE9;lai, &#xE0; l&#x2019;Institut
National de la Pr&#xE9;voyance Sociale. Toutefois, cette institution
conserve la facult&#xE9; de faire proc&#xE9;der au contro&#x2C6;le du travailleur par un
m&#xE9;decin de son choix.</al></lid><lid><lidnr status="officieel">3</lidnr><al>L&#x2019;Institut National de la Pr&#xE9;voyance Sociale est la seule habilit&#xE9;e
&#xE0; prendre la d&#xE9;cision en ce qui concerne le droit aux prestations, sauf le
pouvoir des juridictions comp&#xE9;tentes cap-verdiennes en cas de litige.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>L'institution comp&#xE9;tente verse les prestations en esp&#xE8;ces par les moyens appropri&#xE9;s, notamment par mandat-poste international. Toutefois, si l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour, selon le cas, est d'accord, ces prestations peuvent &#xEA;tre servies par celle-ci pour le compte de l'institution comp&#xE9;tente. Dans ce cas l'institution comp&#xE9;tente indique &#xE0; l'institution du lieu de r&#xE9;sidence ou de s&#xE9;jour le montant des prestations, les dates auxquelles elles doivent &#xEA;tre vers&#xE9;es et la dur&#xE9;e maximale de leur octroi.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Dispositions financi&#xE8;res</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les montants effectifs des d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu des <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">articles 11, premier paragraphe</extref>, <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">13, paragraphes 1, 2 et 6</extref>, et <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">14, paragraphe 5 de la Convention</extref>, sont rembours&#xE9;s par les institutions comp&#xE9;tentes aux institutions qui ont servi lesdites prestations, telles qu'elles r&#xE9;sultent de la comptabilit&#xE9; de ces derni&#xE8;res institutions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ne peuvent &#xEA;tre pris en compte, aux fins de remboursement, des tarifs sup&#xE9;rieurs &#xE0; ceux qui sont applicables aux prestations en nature servies aux travailleurs soumis &#xE0; la l&#xE9;gislation appliqu&#xE9;e par l'institution ayant servi les prestations vis&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">l'article 11, paragraphe 2</extref> et de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">l&#x2019;article 14, paragraphe 3 de la Convention</extref>, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions n&#xE9;erlandaises est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par famille par le nombre moyen annuel des familles &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par famille est &#xE9;gal &#xE0; la moyenne par famille des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions capverdiennes &#xE0; l'ensemble des familles des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation capverdienne.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions capverdiennes est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par membre de la famille par le nombre moyen annuel des membres de la famille &#xE0; prendre en compte. Le co&#xFB;t moyen annuel par membre de la famille est &#xE9;gal &#xE0; la moyenne des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises, &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les d&#xE9;penses aff&#xE9;rentes aux prestations en nature servies en vertu de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">l'article 14, paragraphe 2 de la Convention</extref>, sont &#xE9;valu&#xE9;es forfaitairement pour chaque ann&#xE9;e civile.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions n&#xE9;erlandaises est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par titulaire de pension et membre de la famille du titulaire vis&#xE9; par le nombre moyen annuel des titulaires de pension et membre de leurs familles entrant en ligne de compte. Le co&#xFB;t moyen par titulaire de pension et membre de la famille de ce titulaire est &#xE9;gal &#xE0; la moyenne par titulaire de pension et membre de la famille de ce titulaire des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions capverdiennes &#xE0; l'ensemble des titulaires de pension, y compris les membres de leurs familles, soumis &#xE0; la l&#xE9;gislation capverdienne.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le montant forfaitaire d&#xFB; par les institutions capverdiennes est &#xE9;tabli en multipliant le co&#xFB;t moyen annuel par titulaire de pension et membre de la famille du titulaire vis&#xE9; par le nombre moyen annuel des titulaires de pension et membres de leurs familles entrant en ligne de compte. Le co&#xFB;t moyen par titulaire de pension et membre de la famille de ce titulaire est &#xE9;gal &#xE0; la moyenne par titulaire de pension et membre de la famille de ce titulaire des d&#xE9;penses aff&#xE9;rentes au total des prestations en nature servies par les institutions n&#xE9;erlandaises &#xE0; l'ensemble des assur&#xE9;s soumis &#xE0; la l&#xE9;gislation n&#xE9;erlandaise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><al>Les organismes de liaison peuvent convenir, avec l'accord des autorit&#xE9;s comp&#xE9;tentes, d'autres modalit&#xE9;s de remboursement de toutes les prestations en nature ou d'une partie de celles-ci, que celles pr&#xE9;vues dans les <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=18">articles 18</intref>, <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">19</intref> et <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref>.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les remboursements pr&#xE9;vus &#xE0; <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=15" compleet="nee">l'article 15 de la Convention</extref> sont effectu&#xE9;s par l'interm&#xE9;diaire des organismes de liaison comp&#xE9;tents.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les organismes vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent peuvent convenir que les montants vis&#xE9;s aux <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">articles 19</intref> et <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref> sont major&#xE9;s d'un pourcentage pour frais d'administration.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Pour l'application des dispositions des <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">articles 19</intref> et <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref> les organismes de liaison comp&#xE9;tents peuvent conclure des arrangements concernant le versement des avances.</al></lid></artikel></paragraaf></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invalidit&#xE9;, vieillesse et d&#xE9;c&#xE8;s (pensions)</titel>
<subtitel>Introduction et instruction des demandes</subtitel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le travailleur ou le survivant d'un travailleur r&#xE9;sidant dans le Cap-Vert ou aux Pays-Bas qui sollicite le b&#xE9;n&#xE9;fice d'une prestation en vertu de la l&#xE9;gislation de l'autre pays ou des deux pays, adresse sa demande &#xE0; l'institution comp&#xE9;tente du pays o&#xF9; il r&#xE9;side.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'int&#xE9;ress&#xE9; r&#xE9;side sur le territoire d'un Etat tiers, il est tenu d'adresser sa demande &#xE0; l'institution comp&#xE9;tente du pays sous la l&#xE9;gislation duquel le travailleur &#xE9;tait assur&#xE9; en dernier lieu.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Est d&#xE9;sign&#xE9;e comme institution comp&#xE9;tente n&#xE9;erlandaise pour les prestations d'incapacit&#xE9; de travail dans le cas o&#xF9; le droit aux prestations est ouvert en application de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">l'article 16, paragraphe 2 de la Convention</extref>: la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; (Nouvelle association professionnelle g&#xE9;n&#xE9;rale) &#xE0; Amsterdam.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les demandes sont pr&#xE9;sent&#xE9;es sur des formulaires pr&#xE9;vus par la l&#xE9;gislation du pays o&#xF9; la demande doit &#xEA;tre introduite selon les paragraphes pr&#xE9;c&#xE9;dents du pr&#xE9;sent article.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Le demandeur doit indiquer, dans la mesure du possible, l'institution ou les institutions des deux pays auxquelles le travailleur a &#xE9;t&#xE9; affili&#xE9;. Il fournit en outre toutes autres informations que l'institution comp&#xE9;tente sollicite dans des formulaires sp&#xE9;ciaux &#xE9;tablis &#xE0; cet effet.</al></lid><lid><lidnr status="officieel">6</lidnr><al>L'institution autre que celle vis&#xE9;e aux paragraphes 1 ou 2 du pr&#xE9;sent article ayant re&#xE7;u une demande doit imm&#xE9;diatement transmettre cette demande &#xE0; l'institution vis&#xE9;e aux paragraphes 1 ou 2 de cet article en lui indiquant la date de l'introduction de la demande. Cette date est consid&#xE9;r&#xE9;e comme la date d'introduction aupr&#xE8;s de la derni&#xE8;re institution.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'instruction des demandes de prestations, les institutions comp&#xE9;tentes des deux pays utilisent un formulaire de liaison. Ce formulaire comporte notamment le relev&#xE9; et la r&#xE9;capitulation des p&#xE9;riodes d'assurance accomplies par l'assur&#xE9; en vertu des l&#xE9;gislations auxquelles il a &#xE9;t&#xE9; soumis.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La transmission de ce formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays tient lieu de la transmission des pi&#xE8;ces justificatives.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence porte, sur le formulaire pr&#xE9;vu &#xE0; l'article pr&#xE9;c&#xE9;dent, les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique et envoie deux exemplaires dudit formulaire &#xE0; l'institution comp&#xE9;tente de l'autre pays.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette institution compl&#xE8;te le formulaire en indiquant</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation qu'elle applique;</al></li><li><li.nr>b)</li.nr><al>le montant des droits qui s'ouvrent au titre de la l&#xE9;gislation, que cette institution applique, compte tenu des dispositions du <extref status="actief" doc="1.0:v:BWBV0002964&amp;hoofdstuk=2" compleet="nee">chapitre 2 du Titre III de la Convention</extref>;</al></li><li><li.nr>c)</li.nr><al>le montant de la prestation &#xE0; laquelle le demandeur pourrait pr&#xE9;tendre, sans application des dispositions des <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">articles 16</extref> et <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=17" compleet="nee">17 de la Convention</extref>, sous la l&#xE9;gislation qu'elle applique.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>L'institution vis&#xE9;e au paragraphe pr&#xE9;c&#xE9;dent renvoie un exemplaire du formulaire ainsi compl&#xE9;t&#xE9; &#xE0; l'institution du pays de r&#xE9;sidence, en ajoutant deux exemplaires de la d&#xE9;cision d&#xE9;finitive ainsi que l'indication des voies et d&#xE9;lais de recours.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>Dans le cas pouvant donner lieu &#xE0; retard, l'institution comp&#xE9;tente du pays de r&#xE9;sidence verse &#xE0; l'int&#xE9;ress&#xE9; une avance r&#xE9;cup&#xE9;rable dont le montant est le plus proche possible de celui qui sera probablement liquid&#xE9;, compte tenu des dispositions de la <extref status="actief" doc="1.0:v:BWBV0002964&amp;verdragtekst=" compleet="nee">Convention</extref>.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente du pays de r&#xE9;sidence constate que le demandeur a droit au b&#xE9;n&#xE9;fice des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=20" compleet="nee">l'article 20 de la Convention</extref>, elle d&#xE9;termine le compl&#xE9;ment auquel le demandeur a droit en vertu desdites dispositions.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=20" compleet="nee">l'article 20 de la Convention</extref>, la conversion des montants libell&#xE9;s en diff&#xE9;rentes monnaies nationales est effectu&#xE9;e au cours officiel de change valable au jour o&#xF9; ces dispositions doivent &#xEA;tre appliqu&#xE9;es.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution comp&#xE9;tente du pays de r&#xE9;sidence communique au requ&#xE9;rant les d&#xE9;cisions prises au moyen d'une note r&#xE9;capitulative, r&#xE9;dig&#xE9;e dans la langue du requ&#xE9;rant, &#xE0; laquelle sont annex&#xE9;es les d&#xE9;cisions prises par les institutions en cause.</al><al>Cette note contient &#xE9;galement l'indication des voies et d&#xE9;lais de recours pr&#xE9;vus dans les l&#xE9;gislations des deux pays. Les d&#xE9;lais de recours ne commencent &#xE0; courir qu'apr&#xE8;s la date de r&#xE9;ception de la note r&#xE9;capitulative par le requ&#xE9;rant.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ensuite elle informe l'institution comp&#xE9;tente de l'autre pays de la date &#xE0; laquelle elle a notifi&#xE9; les deux d&#xE9;cisions au requ&#xE9;rant en y joignant une copie de sa propre d&#xE9;cision et de la note r&#xE9;capitulative.</al></lid></artikel><paragraaf><kop><titel status="officieel">Paiement des prestations</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si l'institution comp&#xE9;tente constate que le requ&#xE9;rant a droit aux prestations au titre de la l&#xE9;gislation qu'elle applique, sans qu'il soit besoin de faire appel aux dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">l'article 16 de la Convention</extref>, elle lui sert imm&#xE9;diatement ces prestations &#xE0; titre provisionnel. Lors du r&#xE8;glement d&#xE9;finitif de la demande des prestations, les institutions int&#xE9;ress&#xE9;es proc&#xE8;dent &#xE0; la r&#xE9;gularisation des comptes en application des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=37" compleet="nee">l'article 37 de la Convention</extref>.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas o&#xF9; les institutions des deux pays peuvent appliquer le paragraphe pr&#xE9;c&#xE9;dent, les prestations &#xE0; titre provisionnel sont vers&#xE9;es seulement par l'institution du lieu de r&#xE9;sidence. Cette institution en informe l'institution de l'autre pays aussit&#xF4;t que possible.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Au cas o&#xF9; des prestations &#xE0; titre provisionnel sont vers&#xE9;es selon les dispositions des paragraphes pr&#xE9;c&#xE9;dents, <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=26">l'article 26</intref> ne s'applique pas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>Les prestations dues par une institution d'un pays aux titulaires r&#xE9;sidant dans l'autre pays sont vers&#xE9;es directement et aux &#xE9;ch&#xE9;ances pr&#xE9;vues par la l&#xE9;gislation qu'elle applique. Par contre, les payements d'arri&#xE9;r&#xE9;s sont vers&#xE9;s &#xE0; l'institution qui a servi des prestations &#xE0; titre provisionnel.</al></artikel></paragraaf></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">3</nr>
<titel status="officieel">Ch&#xF4;mage </titel>
</kop><artikel status="goed"><kop><label> Article</label><nr status="officieel">31</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=26" compleet="nee">l'article 26 de la Convention</extref> le ch&#xF4;meur pr&#xE9;sente &#xE0; l'institution comp&#xE9;tente n&#xE9;erlandaise une attestation mentionnant les p&#xE9;riodes d'emploi dans le Cap-Vert.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Cette attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande de l'int&#xE9;ress&#xE9; par Direc&#xE7;&#xE3;o do Trabalho (Direction du Travail); si l'int&#xE9;ress&#xE9; ne pr&#xE9;sente pas l'attestation, l'institution comp&#xE9;tente s'adresse &#xE0; Direc&#xE7;&#xE3;o do Trabalho (Direction du Travail).</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">4</nr>
<titel status="officieel">Prestations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour b&#xE9;n&#xE9;ficier des dispositions de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=28" compleet="nee">l'article 28 de la Convention</extref> l'int&#xE9;ress&#xE9; pr&#xE9;sente &#xE0; l'institution comp&#xE9;tente une attestation mentionnant les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation &#xE0; laquelle il a &#xE9;t&#xE9; soumis ant&#xE9;rieurement en dernier lieu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>L'attestation est d&#xE9;livr&#xE9;e, &#xE0; la demande de l'int&#xE9;ress&#xE9;, par l'institution de l'autre pays, qui &#xE9;tait comp&#xE9;tente ant&#xE9;rieurement en dernier lieu. Si l'int&#xE9;ress&#xE9; ne pr&#xE9;sente pas ladite attestation, l'institution comp&#xE9;tente s'adresse &#xE0; l'institution en question pour l'obtenir.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><al>L'int&#xE9;ress&#xE9; qui introduit une demande de prestations familiales pour des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s dans le pays autre que le pays comp&#xE9;tent, produit un &#xE9;tat de famille d&#xE9;livr&#xE9; par les autorit&#xE9;s comp&#xE9;tentes en mati&#xE8;re d'&#xE9;tat civil de ce pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><al>Les prestations familiales sont vers&#xE9;es conform&#xE9;ment aux modalit&#xE9;s de la l&#xE9;gislation applicable et dans les &#xE9;ch&#xE9;ances pr&#xE9;vues dans cette l&#xE9;gislation.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITRE</label>
<nr status="officieel">III</nr>
<titel status="officieel">Dispositions diverses</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Pour la totalisation des p&#xE9;riodes d'assurance accomplies sous les l&#xE9;gislation des deux pays, pr&#xE9;vue dans la Convention, les institutions comp&#xE9;tentes appliquent les r&#xE8;gles suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance accomplie au titre d'une assurance obligatoire sous la l&#xE9;gislation d'un pays coincide avec une p&#xE9;riode d'assurance accomplie au titre d'une assurance volontaire ou facultative continu&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>b)</li.nr><al>lorsqu'une p&#xE9;riode d'assurance autre qu'une p&#xE9;riode assimil&#xE9;e, accomplie sous la l&#xE9;gislation d'un pays coincide avec une p&#xE9;riode assimil&#xE9;e sous la l&#xE9;gislation de l'autre pays, seule la premi&#xE8;re est prise en compte;</al></li><li><li.nr>c)</li.nr><al>toute p&#xE9;riode assimil&#xE9;e &#xE0; la fois en vertu des l&#xE9;gislations des deux pays n'est prise en compte que par l'institution du pays &#xE0; la l&#xE9;gislation duquel l'assur&#xE9; a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire en dernier lieu avant ladite p&#xE9;riode; au cas o&#xF9; l'assur&#xE9; n'aurait pas &#xE9;t&#xE9; soumis &#xE0; titre obligatoire &#xE0; une l&#xE9;gislation d'un pays avant ladite p&#xE9;riode, celle-ci est prise en compte par l'institution comp&#xE9;tente du pays &#xE0; la l&#xE9;gislation duquel il a &#xE9;t&#xE9; soumis &#xE0; titre obligatoire pour la premi&#xE8;re fois apr&#xE8;s la p&#xE9;riode en question;</al></li><li><li.nr>d)</li.nr><al>au cas o&#xF9; l'&#xE9;poque pendant laquelle certaines p&#xE9;riodes d'assurance ont &#xE9;t&#xE9; accomplies sous la l&#xE9;gislation d'un pays ne peut &#xEA;tre d&#xE9;termin&#xE9;e de fa&#xE7;on pr&#xE9;cise, il est pr&#xE9;sum&#xE9; que ces p&#xE9;riodes ne se superposent pas &#xE0; des p&#xE9;riodes accomplies sous la l&#xE9;gislation de l'autre pays et il en est tenu compte, dans la mesure o&#xF9; elles peuvent &#xEA;tre utilement prises en consid&#xE9;ration.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Si, en vertu de l'alin&#xE9;a a) du paragraphe premier du pr&#xE9;sent article des p&#xE9;riodes d'assurance accomplies au titre d'une assurance volontaire ou facultative continu&#xE9;e sous la l&#xE9;gislation d'un pays en mati&#xE8;re d'assurance-vieillesse et/ou survie ne sont pas prises en compte, aux fins de la totalisation, les cotisations aff&#xE9;rentes &#xE0; ces p&#xE9;riodes sont consid&#xE9;r&#xE9;es comme destin&#xE9;es &#xE0; majorer les prestations dues au titre de ladite l&#xE9;gislation.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Le contr&#xF4;le administratif et m&#xE9;dical des b&#xE9;n&#xE9;ficiaires de prestations en esp&#xE8;ces en vertu de la l&#xE9;gislation cap-verdienne qui r&#xE9;sident aux Pays-Bas, est effectu&#xE9; &#xE0; la demande de l'institution comp&#xE9;tente, par l'interm&#xE9;diaire:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de la &#xAB;Nieuwe Algemene Bedrijfsvereniging&#xBB; (Nouvelle association professionnelle g&#xE9;n&#xE9;rale), s'il s'agit de prestations de maladie, d'invalidit&#xE9; et d'accidents du travail;</al></li><li><li.nr>b)</li.nr><al>du &#xAB;Sociale Verzekeringsbank&#xBB; (Banque de l'assurance sociale), s'il agit d'autres prestations.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Lorsque la Bedrijfsvereniging (l&#x2019;Association professionnelle)
envers laquelle un travailleur r&#xE9;sidant au Cap-Vert peut pr&#xE9;tendre aux
prestations d&#x2019;incapacit&#xE9; de travail au titre de la l&#xE9;gislation n&#xE9;erlandaise n&#x2019;exerce pas elle-m&#xEA;me le contr&#xF4;le, cette institution ou le &#xAB;Gemeenschappelijke
Medische Dienst&#xBB; (Service M&#xE9;dical Commun) peut demander
&#xE0; l&#x2019;Institut National de la Pr&#xE9;voyance Sociale de faire &#xE9;tablir un rapport
m&#xE9;dical en ce qui concerne l&#x2019;&#xE9;tat de sant&#xE9; du travailleur et de faire
proc&#xE9;der au contr&#xF4;le administratif. Cette demande de l&#x2019;institution n&#xE9;erlandaise,
indique la nature de l&#x2019;enqu&#xEA;te m&#xE9;dicale ou administrative.</al></li><li><li.nr>b)</li.nr><al>Au cas o&#xF9; la Bedrijfsvereniging (l&#x2019;Association professionnelle),
ou le &#xAB;Gemeenschappelijke Medische Dienst&#xBB; (Service M&#xE9;dical Commun),
exerce elle-m&#xEA;me le contr&#xF4;le cette institution peut convoquer le
travailleur aux Pays-Bas afin de subir les examens m&#xE9;dicaux n&#xE9;cessaires.
Les frais des examens, du voyage et du s&#xE9;jour seront &#xE0; la charge
de l&#x2019;Association professionnelle et seront rembours&#xE9;s le cas &#xE9;ch&#xE9;ant &#xE0;
l&#x2019;int&#xE9;ress&#xE9; sur pr&#xE9;sentation des documents justificatifs.</al></li><li><li.nr>c)</li.nr><al>Si le b&#xE9;n&#xE9;ficiaire consid&#xE8;re qu&#x2019;il n&#x2019;est pas capable, pour des raisons
m&#xE9;dicales, de se rendre aux Pays-Bas, il en informe, imm&#xE9;diatement,
l&#x2019;institution n&#xE9;erlandaise concern&#xE9;e par l&#x2019;interm&#xE9;diaire de l&#x2019;institution
du lieu de r&#xE9;sidence. Il est alors tenu de pr&#xE9;senter un certificat
m&#xE9;dical homologu&#xE9; par un m&#xE9;decin du service de la sant&#xE9;. Cette attestation
comporte notamment la cause m&#xE9;dicale de l&#x2019;incapacit&#xE9; de se rendre
aux Pays-Bas et la p&#xE9;riode apr&#xE8;s laquelle la cause m&#xE9;dicale est
lev&#xE9;e.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Les renseignements transmis aux institutions comp&#xE9;tentes et notamment les rapports m&#xE9;dicaux sont accompagn&#xE9;s de leur traduction en langue fran&#xE7;aise ou anglaise.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toute institution comp&#xE9;tente conserve toutefois la facult&#xE9; de faire proc&#xE9;der &#xE0; l'examen du b&#xE9;n&#xE9;ficiaire par un m&#xE9;decin de son choix.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><al>Les institutions comp&#xE9;tentes des deux pays peuvent solliciter entre elles &#xE0; chaque moment, la v&#xE9;rification ou le contr&#xF4;le des faits et actes susceptibles selon leur propre l&#xE9;gislation, de modifier, de suspendre ou de supprimer le droit aux prestations, reconnu par elles.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><al>Les frais r&#xE9;sultant du contr&#xF4;le administratif, ainsi que des examens m&#xE9;dicaux, mises en observation, d&#xE9;placements et v&#xE9;rifications de tout genre, n&#xE9;cessaires &#xE0; l'octroi ou &#xE0; la r&#xE9;vision des prestations en esp&#xE8;ce sont rembours&#xE9;s &#xE0; l'institution charg&#xE9;e de ce contr&#xF4;le ou de ces v&#xE9;rifications, sur la base du tarif appliqu&#xE9; par cette derni&#xE8;re institution.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><al>Lorsque, apr&#xE8;s suspension des prestations dont il b&#xE9;n&#xE9;ficiait, l'int&#xE9;ress&#xE9; recouvre son droit &#xE0; prestations alors qu'il r&#xE9;side sur le territoire de l'autre pays, les institutions en cause &#xE9;changent tous renseignements utiles en vue de reprendre le service desdites prestations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><al>Toutes les prestations sont vers&#xE9;es aux titulaires sans d&#xE9;duction des frais postaux ou bancaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><al>Les institutions comp&#xE9;tentes des deux pays peuvent demander, soit directement au b&#xE9;n&#xE9;ficiaire, soit par l'interm&#xE9;diaire de l'institution du lieu de r&#xE9;sidence, le certificat de vie et d'&#xE9;tat civil, ainsi que tous autres documents n&#xE9;cessaires pour la d&#xE9;termination du droit ou le maintien des prestations.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">42</nr>
</kop><al>Pour l'application de l'article 35 de la Convention, l'autorit&#xE9;, l'institution ou la juridiction qui a re&#xE7;u la demande, la d&#xE9;claration ou le recours qui aurait d&#xFB; &#xEA;tre introduit aupr&#xE8;s d'une autorit&#xE9;, institution ou juridiction de l'autre pays, indique la date &#xE0; laquelle elle a re&#xE7;u la demande, la d&#xE9;claration ou le recours.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">43</nr>
</kop><al>Toutes les difficult&#xE9;s relatives &#xE0; l'application du pr&#xE9;sent arrangement seront r&#xE9;gl&#xE9;es par une commission compos&#xE9;e des repr&#xE9;sentants, comp&#xE9;tents dans la mati&#xE8;re de la s&#xE9;curit&#xE9; sociale, des autorit&#xE9;s' comp&#xE9;tents, qui peuvent se faire accompagner par des experts. La commission se r&#xE9;unit alternativement dans l'un et l'autre pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">44</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les organismes de liaison peuvent fixer, d'un commun accord, des formulaires n&#xE9;cessaires pour les attestations, requ&#xEA;tes et autres documents exig&#xE9;s pour l'application de la Convention et du pr&#xE9;sent arrangement.</al></lid><lid><lidnr status="officieel">2</lidnr><al>En outre, ils peuvent prendre, d'un commun accord et avec l'accord des autorit&#xE9;s comp&#xE9;tentes des mesures compl&#xE9;mentaires d'ordre administratif pour l'application du pr&#xE9;sent arrangement.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">45</nr>
</kop><al>Le pr&#xE9;sent arrangement entrera en vigueur &#xE0; la m&#xEA;me date que la Convention. Il aura la m&#xEA;me dur&#xE9;e que la Convention.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>FAIT en deux textes originaux en langue fran&#xE7;aise &#xE0; La Haye, le 18 novembre 1981.</al><al><nadruk type="cur">Les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises,</nadruk></al><al>(s.) M.H.M.F. GARDENIERS-BERENDSEN</al><al>(s.) C. I. DALES</al><al><nadruk type="cur">L'autorit&#xE9; comp&#xE9;tente capverdienne,</nadruk></al><al>(s.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Administratief Akkoord met betrekking tot de wijze van toepassing van het op 18 november 1981 te 's-Gravenhage ondertekende Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB; inzake sociale zekerheid</titel>
</kop><aanhef><preambule><al>Ter uitvoering van de artikelen 15, tweede lid, 17, zesde lid, 31, eerste lid en 32 van het op 18 november 1981 te 's-Gravenhage ondertekende Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB; inzake sociale zekerheid (hierna aangeduid met de term &#x201E;Verdrag&#x201D;), hebben de bevoegde Nederlandse en Kaapverdische autoriteiten in gemeen overleg de volgende bepalingen vastgesteld:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">I</nr>
<titel status="officieel">Algemene bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van dit Akkoord hebben de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=1" compleet="nee">artikel 1 van het Verdrag</extref> omschreven termen de hun in genoemd artikel toegekende betekenis.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Voor de toepassing van dit Akkoord worden als &#x201E;verbindingsorganen&#x201D; aangewezen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>van Nederlandse zijde:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor de verstrekkingen in geval van ziekte en moederschap: de Ziekenfondsraad te Amstelveen;</al></li><li><li.nr>b)</li.nr><al>voor de ouderdomspensioenen en pensioenen aan nagelaten betrekkingen, alsmede voor de kinderbijslagen: de Sociale Verzekeringsbank te Amstelveen;</al></li><li><li.nr>c)</li.nr><al>in alle overige gevallen: het Gemeenschappelijk Administratiekantoor te Amsterdam.</al></li></lijst></li><li><li.nr>2.</li.nr><al> van Kaapverdische zijde: Instituto Nacional da Previd&#xEA;ncia
Social (nationaal instituut voor sociale voorzieningen).</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>In het in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">artikel 7, letter a) onder i), van het Verdrag</extref> bedoelde geval reikt de hierna genoemde instelling van het land waarvan de wetgeving van toepassing blijft, de werknemer op verzoek een detacheringsbewijs uit waarin wordt verklaard dat op hem de wetgeving van dit land van toepassing blijft.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit bewijsstuk wordt opgemaakt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>in Nederland: door de Sociale Verzekeringsraad te Zoetermeer;</al></li><li><li.nr>-</li.nr><al>in Kaapverdi&#xEB;: door de Direc&#xE7;&#xE5;o Geral
do Trabalho e Emprego (Directoraat-Generaal Arbeid en Werkgelegenheid).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>In het in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">artikel 7, letter a) onder ii) van het Verdrag</extref> bedoelde geval richt de werkgever, zo mogelijk v&#xF3;&#xF3;r het einde van de eerste periode van twaalf maanden, een verzoek om verlenging van detachering aan de instelling die het eerste bewijsstuk heeft uitgereikt; laatstbedoelde instelling vraagt de goedkeuring van de bevoegde autoriteit van het land waar de tijdelijke werkzaamheden worden verricht en reikt, nadat goedkeuring is verkregen, een tweede bewijsstuk uit. </al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De werknemer die overeenkomstig <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=8" compleet="nee">artikel 8, tweede lid van het Verdrag</extref> zijn keuzerecht uitoefent, deelt dit mede aan de aangewezen instelling van het land voor de wetgeving waarvan hij heeft gekozen, terwijl hij tegelijkertijd zijn werkgever op de hoogte stelt. Deze instelling reikt de werknemer een bewijsstuk uit waaruit blijkt dat op hem bedoelde wetgeving van toepassing is en stelt de instelling van het andere land hiervan in kennis.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van het vorige lid wordt aangewezen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>in Nederland: de Sociale Verzekeringsraad;</al></li><li><li.nr>-</li.nr><al>in Kaapverdi&#xEB;: de Direc&#xE7;&#xE3;o do Trabalho (Directoraat van de Arbeid).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>De keuze wordt van kracht op de datum waarop het Verdrag in werking treedt of waarop de werknemer door de diplomatieke zending, de consulaire post, onderscheidenlijk de ambtenaar van deze zending of post, in dienst wordt genomen.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">II</nr>
<titel status="officieel">Bijzondere bepalingen</titel>
</kop><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">1</nr>
<titel status="officieel">Ziekte en moederschap</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Voor de toepassing van dit hoofdstuk wordt onder &#x201E;orgaan van de woonplaats&#x201D; en &#x201E;orgaan van de verblijfplaats&#x201D; verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>in Nederland:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>wat de verstrekkingen betreft: het voor de woonplaats bevoegde ziekenfonds en bij tijdelijk verblijf het ANOZ
Gooi Apeldoorn Groep te Utrecht;</al></li><li><li.nr>-</li.nr><al>wat de uitkeringen betreft: de Nieuwe Algemene Bedrijfsvereniging te Amsterdam.</al></li></lijst></li><li><li.nr>b)</li.nr><al>in Kaapverdi&#xEB;: Instituto Nacional da Previd&#xEA;ncia
Social (nationaal instituut voor sociale voorzieningen).</al>
                     </li></lijst></artikel><artikel status="goed"><kop><label>Artikel</label>
<nr status="officieel">6</nr></kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=10" compleet="nee">artikel 10 van het Verdrag</extref>, legt de werknemer aan het bevoegde orgaan een verklaring over waarin zijn vermeld de tijdvakken van verzekering welke krachtens de wetgeving waaraan hij voorheen laatstelijk onderworpen is geweest, zijn vervuld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De verklaring wordt op verzoek van de werknemer verstrekt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>wat de in Nederland vervulde tijdvakken betreft, door de bedrijfsvereniging waarbij zijn laatste werkgever in Nederland is aangesloten. Indien de werknemer echter alleen ter zake van verstrekkingen verzekerd was, wordt de verklaring verstrekt door het ziekenfonds waarbij hij laatstelijk verzekerd was;</al></li><li><li.nr>b)</li.nr><al>wat de in Kaapverdi&#xEB; vervulde tijdvakken betreft door het
Instituto Nacional da Previd&#xEA;ncia Social (nationaal instituut voor sociale
voorzieningen).</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de werknemer de verklaring niet overlegt, vraagt het bevoegde orgaan deze aan het genoemde orgaan van het andere land.</al></lid></artikel><paragraaf><kop><titel status="officieel">Verstrekkingen</titel></kop><artikel status="goed"><kop>

<label>Artikel</label><nr status="officieel"> 7</nr></kop><lid><lidnr status="officieel">1</lidnr><al>Om krachtens <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">artikel 11, eerste lid van het Verdrag</extref> in aanmerking te komen voor verstrekkingen, laat de werknemer zich bij het orgaan van de woonplaats inschrijven, onder overlegging van een verklaring waaruit blijkt dat hij recht heeft op verstrekkingen. Deze verklaring wordt op verzoek van de werknemer afgegeven door het bevoegde orgaan. Indien de werknemer bedoelde verklaring niet overlegt, vraagt het orgaan van de woonplaats deze aan het bevoegde orgaan. Deze verklaring blijft geldig zolang het orgaan van de woonplaats geen bericht heeft ontvangen dat de verklaring is ingetrokken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Om krachtens <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">artikel 11, tweede lid van het Verdrag</extref> in aanmerking te komen voor verstrekkingen, laten de gezinsleden zich bij het orgaan van de woonplaats inschrijven onder overlegging van de volgende stukken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(i)</li.nr><al>een verklaring waaruit blijkt dat de werknemer recht heeft op verstrekkingen. Deze verklaring wordt afgegeven door het bevoegde orgaan. Indien de gezinsleden bedoelde verklaring niet overleggen, vraagt het orgaan van de woonplaats deze aan het bevoegde orgaan. Deze verklaring blijft geldig zolang het orgaan van de woonplaats geen bericht heeft ontvangen dat de verklaring is ingetrokken;</al></li><li><li.nr>(ii)</li.nr><al>de bewijsstukken, welke door de wetgeving van het land van de woonplaats voor de toekenning van verstrekkingen gewoonlijk worden ge&#xEB;ist.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van elke inschrijving waartoe het overeenkomstig het bepaalde in de voorgaande leden is overgegaan.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De toekenning van verstrekkingen is afhankelijk van de geldigheid van de in het eerste lid en tweede lid, onder (i) bedoelde verklaring.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De werknemer of diens gezinsleden dienen het orgaan van de woonplaats in kennis te stellen van iedere verandering in hun omstandigheden, waardoor het recht op verstrekkingen kan worden gewijzigd, in het bijzonder van iedere be&#xEB;indiging of verandering van dienstbetrekking van de werknemer of iedere overbrenging van de woon- of verblijfplaats van hemzelf of van een gezinslid.</al></lid><lid><lidnr status="officieel">8</lidnr><al>Het orgaan van de woonplaats deelt, zodra het hiervan kennis heeft gekregen, aan het bevoegde orgaan iedere verandering mede, waardoor het recht op verstrekkingen van de werknemer of zijn gezinsleden kan vervallen.</al></lid><lid><lidnr status="officieel">7</lidnr><al> Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde orgaan, met het oog op het uitoefenen van verhaal op degene die ten onrechte verstrekkingen heeft genoten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om gedurende een verblijf in het andere dan het bevoegde land in aanmerking te komen voor verstrekkingen, legt de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, eerste lid van het Verdrag</extref> bedoelde werknemer aan het orgaan van de verblijfplaats een door het bevoegde orgaan, zo mogelijk voor dat hij het bevoegde land verlaat, afgegeven verklaring over, waaruit blijkt dat hij recht heeft op deze verstrekkingen. In deze verklaring wordt met name de duur vermeld waarover verstrekkingen mogen worden verleend. Indien de werknemer deze verklaring niet overlegt, vraagt het orgaan van de verblijfplaats deze aan het bevoegde orgaan.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het vorige lid is van overeenkomstige toepassing op de gezinsleden gedurende hun tijdelijk verblijf in het andere dan het woonland of het bevoegde land.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het eerste lid is eveneens van toepassing in de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=7" compleet="nee">artikel 7, letters a) en b), eerste zin, van het Verdrag</extref> bedoelde gevallen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Bij opneming in een ziekenhuis in de gevallen bedoeld in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, eerste en zesde lid van het Verdrag</extref>, geeft het orgaan van de verblijfplaats of de nieuwe woonplaats binnen drie dagen na de datum waarop het hiervan kennis heeft gekregen, aan het bevoegde orgaan bericht van de datum van opneming in een ziekenhuis of een andere geneeskundige inrichting, alsmede van de vermoedelijke duur van de opneming; bij vertrek uit het ziekenhuis of de andere geneeskundige inrichting geeft het orgaan van de verblijfplaats of de nieuwe woonplaats binnen dezelfde termijn het bevoegde orgaan bericht van de datum van vertrek.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ter verkrijging van de machtiging waarvan het verlenen van de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, vierde lid van het Verdrag</extref> bedoelde verstrekkingen afhankelijk is, richt het orgaan van de verblijfplaats of de nieuwe woonplaats een verzoek aan het bevoegde orgaan. Laatstbedoeld orgaan kan hiertegen onder opgave van redenen binnen vijftien dagen, gerekend vanaf de verzending van dit verzoek, eventueel verzet aantekenen; indien na afloop van deze termijn bij het orgaan van de verblijfplaats of de nieuwe woonplaats geen verzet is aangetekend, kent het de verstrekkingen toe.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, vierde lid van het Verdrag</extref> bedoelde verstrekkingen in onmiskenbare spoedgevallen zonder machtiging van het bevoegde orgaan moeten worden verleend, stelt het orgaan van de verblijfplaats of de nieuwe woonplaats bedoeld orgaan hiervan onmiddellijk op de hoogte.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De onmiskenbare spoedgevallen in de zin van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, vierde lid van het Verdrag</extref> zijn die gevallen, waarin het verlenen van de verstrekking niet kan worden uitgesteld zonder het leven of de gezondheid van de betrokkene ernstig in gevaar te brengen. In het geval waarin een prothese of een kunstmiddel door een ongeval is gebroken of beschadigd, is het om de onmiskenbare spoed vast te stellen, voldoende de noodzaak van het herstel of de vernieuwing van het desbetreffende kunst- of hulpmiddel aan te tonen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De bevoegde verbindingsorganen stellen de lijst van verstrekkingen samen, waarop <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, vierde lid van het Verdrag</extref> van toepassing is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Om in het land van zijn nieuwe woonplaats recht op verstrekkingen te behouden, legt de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">artikel 13, tweede lid van het Verdrag</extref> bedoelde werknemer aan het orgaan van zijn nieuwe woonplaats een verklaring over, waarbij het bevoegde orgaan hem toestaat na de overbrenging van zijn woonplaats het recht op verstrekkingen te behouden. Bedoeld orgaan geeft in deze verklaring eventueel de maximumduur aan waarover volgens de door dit orgaan toegepaste wetgeving verstrekkingen mogen worden verleend.</al><al>Het bevoegde orgaan kan op verzoek van de werknemer of van het orgaan van de nieuwe woonplaats, de verklaring ook na de overbrenging van de woonplaats van de werknemer uitreiken, wanneer deze om gerechtvaardigde redenen niet tevoren kon worden opgesteld.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Wat betreft het verlenen van verstrekkingen door het orgaan van de nieuwe woonplaats, is <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=9">artikel 9</intref> van overeenkomstige toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in het land van de woonplaats in aanmerking te komen voor verstrekkingen, laten de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">artikel 14, tweede lid van het Verdrag</extref> bedoelde pensioengerechtigde, alsmede zijn gezinsleden zich inschrijven bij het orgaan van de woonplaats onder overlegging van de volgende stukken:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(i)</li.nr><al>een verklaring waaruit blijkt dat hij voor zichzelf en voor zijn gezinsleden recht op verstrekkingen heeft. Deze verklaring wordt afgegeven door het bevoegde orgaan, dat een afschrift van deze verklaring aan het verbindingsorgaan van het andere land zendt. Indien de pensioengerechtigde de verklaring niet overlegt, vraagt het orgaan van de woonplaats deze aan het bevoegde orgaan. Deze verklaring blijft geldig zolang het verbindingsorgaan van het andere land van het orgaan dat de verklaring heeft afgegeven, geen bericht heeft ontvangen dat de verklaring is ingetrokken;</al></li><li><li.nr>(ii)</li.nr><al>de bewijsstukken, welke door de wetgeving van het land van de woonplaats voor de toekenning van verstrekkingen gewoonlijk worden ge&#xEB;ist.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Het orgaan van de woonplaats stelt het bevoegde orgaan in kennis van elke inschrijving waartoe het overeenkomstig het eerste lid is overgegaan.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De toekenning van verstrekkingen is afhankelijk van de geldigheid van de in het eerste lid, onder (i) bedoelde verklaring.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De pensioengerechtigde dient het orgaan van zijn woonplaats in kennis te stellen van iedere verandering in zijn omstandigheden, waardoor zijn recht op verstrekkingen kan worden gewijzigd, in het bijzonder van iedere schorsing of intrekking van zijn pensioen en van iedere overbrenging van zijn woonplaats of die van zijn gezinsleden.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Het orgaan van de woonplaats deelt, zodra het hiervan kennis heeft gekregen, aan het bevoegde orgaan iedere verandering mede, waardoor het recht op verstrekkingen van de pensioengerechtigde of zijn gezinsleden kan vervallen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Het orgaan van de woonplaats verleent zijn goede diensten aan het bevoegde orgaan, met het oog op het uitoefenen van verhaal op degene die ten onrechte verstrekkingen heeft genoten.</al></lid><lid><lidnr status="officieel">7</lidnr><al> Het hierboven bepaalde is van overeenkomstige toepassing op
de in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">artikel 14, derde lid, van het Verdrag</extref> bedoelde gezinsleden. In dat
geval wordt de verklaring dat de gezinsleden van de pensioengerechtigde recht
hebben op de verstrekkingen afgegeven door het bevoegde orgaan of door het
orgaan van de woonplaats van de pensioengerechtigde, al naar gelang het geval.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Voor het verlenen van verstrekkingen aan pensioengerechtigden, alsmede aan hun gezinsleden, gedurende een verblijf als bedoeld in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">artikel 14, vijfde lid, van het Verdrag</extref>, zijn de <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=8">artikelen 8</intref> en <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=9">9</intref> van overeenkomstige toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien de in <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=8">artikel 8</intref> voorgeschreven formaliteiten niet gedurende het tijdelijk verblijf konden worden vervuld, worden de gemaakte kosten op verzoek van de werknemer of de pensioengerechtigde door het bevoegde orgaan vergoed tegen de tarieven die door het orgaan van de verblijfplaats worden toegepast.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het orgaan van de verblijfplaats dient het bevoegde orgaan dat zulks verzoekt, de nodige inlichtingen over deze tarieven te verstrekken.</al></lid></artikel></paragraaf><paragraaf><kop><titel status="officieel">Uitkeringen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid><lidnr status="officieel">1</lidnr><al> Om in Kaapverdi&#xEB; in aanmerking te kunnen komen voor de uitkeringen
krachtens de Nederlandse wetgeving, dient de werknemer die tijdens een tijdelijk
verblijf in Kaapverdi&#xEB; arbeidsongeschikt wordt &#x2013; onverminderd zijn
verplichting om zijn werkgever onmiddellijk op de hoogte te stellen van zijn
arbeidsongeschiktheid &#x2013; persoonlijk een aanvraag in te dienen of &#x2013;
in geval van overmacht &#x2013; deze door iemand anders te doen indienen bij
het orgaan van de verblijfplaats, waarbij hij een door de behandelende arts
afgegeven geneeskundige verklaring voegt. In zijn aanvraag vermeldt de werknemer
de naam en het adres van zijn werkgever of voormalige werkgever, alsmede,
indien mogelijk, de naam en het adres van de bevoegde bedrijfsvereniging.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Het orgaan van de verblijfplaats laat onverwijld door de eigen controlerend
geneesheer een rapport opstellen over de gezondheidstoestand van de werknemer.
Dit rapport en de in het eerste lid bedoelde aanvraag worden door dit orgaan
aan de bevoegde bedrijfsvereniging toegezonden, of, indien deze vereniging
niet bekend is, aan het Gemeenschappelijk Administratiekantoor (GAK) te Amsterdam.
In een dergelijk geval zendt het GAK de ontvangen stukken onmiddellijk door
naar de bedrijfsvereniging waarbij de bedoelde werknemer is aangesloten.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het bevoegde Nederlandse orgaan is bevoegd een beslissing te nemen
inzake de vaststelling van de arbeidsongeschiktheid en het recht op verstrekkingen,
behoudens de bevoegdheid van de bevoegde Nederlandse rechter in geval van
geschillen.</al><al>Hiertoe kan de bedrijfsvereniging de werknemer oproepen om hem in Nederland
een medisch onderzoek te doen ondergaan door de eigen verzekeringsarts. De
werknemer dient onverwijld aan een dergelijke oproep gevolg te geven. De bedrijfsvereniging
kan echter tevens de werknemer opdracht geven zich, binnen een door deze vereniging
vast te stellen termijn, opnieuw bij het orgaan van de verblijfplaats te vervoegen,
waar hij een medische verklaring dient over te leggen, afgegeven door de arts
van de geneeskundige dienst. Met betrekking tot het overleggen van deze verklaring
handelt het orgaan van de verblijfplaats overeenkomstig het in het tweede
lid bepaalde.</al><al>Eventuele extra reiskosten die in verband met de gezondheidstoestand van
de werknemer worden gemaakt om aan bovenbedoelde oproep gevolg te geven, komen
ten laste van de bedrijfsvereniging en zullen, op vertoon van de bewijsstukken,
worden vergoed.</al></lid><lid><lidnr status="officieel">4</lidnr><al> Indien de werknemer zich niet in staat acht gevolg te geven aan de
oproep van de bedrijfsvereniging om zich in Nederland bij de verzekeringsarts
te vervoegen, dient hij zich onverwijld tot het orgaan van de verblijfplaats
te wenden, waar hij een door de arts van de geneeskundige dienst afgegeven
medische verklaring moet overleggen, alsmede de oproep van de bevoegde bedrijfsvereniging.
Het orgaan van de verblijfplaats laat de werknemer onverwijld onderzoeken
door de arts van de geneeskundige dienst.</al></lid><lid><lidnr status="officieel">5</lidnr><al> De arts van de geneeskundige dienst bepaalt of de werknemer op medische
gronden verhinderd is gevolg te geven aan de oproep van de bedrijfsvereniging.
Indien de werknemer naar de mening van de arts niet in staat was naar Nederland
te reizen, geeft de genoemde arts in het rapport de redenen van verhindering
aan, alsmede de datum waarop deze verhindering een einde zal nemen en stelt
hij de werknemer hiervan onmiddellijk op de hoogte. De werknemer dient op
het door de arts aangegeven tijdstip naar Nederland te reizen en de door de
bevoegde bedrijfsvereniging aangewezen verzekeringsarts te bezoeken zodra
hij in Nederland is aangekomen.</al><al>Het orgaan van de verblijfplaats zendt het rapport van de arts van de
geneeskundige dienst onverwijld door naar de bevoegde bedrijfsvereniging.</al></lid><lid><lidnr status="officieel">6</lidnr><al> Indien de arbeidsongeschiktheid voortduurt, dient de werknemer aan
wie de bevoegde bedrijfsvereniging de in het derde lid bedoelde oproep nog
niet heeft toegezonden, zich tot het orgaan van de verblijfplaats te wenden,
waar hij een nieuwe aanvraag moet indienen, tezamen met een geneeskundige
verklaring van de arts van de geneeskundige dienst, zulks telkens v&#xF3;&#xF3;r
het einde van de in de voorafgaande geneeskundige verklaring van de arts van
de geneeskundige dienst genoemde rustperiode.</al><al>In dergelijke gevallen handelt het orgaan van de verblijfplaats overeenkomstig
het in het tweede lid bepaalde.</al>
                  </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> De werknemer die krachtens de Nederlandse wetgeving uitkeringen ontvangt
en die van de bevoegde bedrijfsvereniging toestemming heeft om tijdelijk in
Kaapverdi&#xEB; te verblijven, blijft onderworpen aan controle door de bevoegde
bedrijfsvereniging. Voor de uitoefening van deze controle roept de bedrijfsvereniging
de werknemer op om in Nederland een medisch onderzoek te doen ondergaan door
de eigen verzekeringsarts. De werknemer dient onverwijld aan een dergelijke
oproep gevolg te geven. Eventuele extra reiskosten die in verband met de gezondheidstoestand
van de werknemer worden gemaakt om aan bovenbedoelde oproep gevolg te geven,
komen ten laste van de bedrijfsvereniging en zullen, op vertoon van de bewijsstukken,
worden vergoed.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Indien de werknemer zich niet in staat acht aan een dergelijke oproep
gevolg te geven, zijn <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">artikel 14, vierde en vijfde lid</intref>, van toepassing.</al></lid></artikel><artikel status="goed"><kop>
                        <label>Artikel</label>
                        <nr status="officieel">15a</nr>
                     </kop><lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> De werknemer die krachtens de Nederlandse wetgeving uitkeringen ontvangt
en van de bevoegde bedrijfsvereniging toestemming heeft om deze verstrekkingen
te blijven ontvangen na overbrenging van zijn woonplaats naar Kaapverdisch
grondgebied, dient zich v&#xF3;&#xF3;r de door de bedrijfsvereniging aangegeven
datum tot het orgaan van de verblijfplaats te wenden, waar hij de bevestiging
van de toestemming van de bedrijfsvereniging moet overleggen, alsmede een
door de arts van de geneeskundige dienst afgegeven geneeskundige verklaring.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Het orgaan van de woonplaats laat door de arts van de geneeskundige
dienst een rapport opstellen over de gezondheidstoestand van de werknemer.
Het orgaan van de woonplaats zendt dit rapport onverwijld door naar de bevoegde
bedrijfsvereniging.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Met betrekking tot het vaststellen van de eventuele arbeidsongeschiktheid
na de in het eerste lid bedoelde datum is het in <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">artikel 14, derde en zesde
lid</intref>, bepaalde van overeenkomstige toepassing.</al>
                     <al>Eventuele reiskosten die worden gemaakt om gevolg te geven aan de in <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=14">artikel
14, derde lid</intref>, genoemde oproep komen ten laste van de bedrijfsvereniging en
zullen, op vertoon van bewijsstukken, worden vergoed.</al></lid>
                     </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Om in Nederland de uitkeringen krachtens de Kaapverdische wetgeving
te kunnen ontvangen, dient de werknemer die zich in dat land bevindt een aanvraag
in te dienen bij de Nieuwe Algemene Bedrijfsvereniging onder vermelding van
de naam en het adres van zijn werkgever. Dit orgaan doet de aanvraag onverwijld
aan het nationaal instituut voor sociale voorzieningen toekomen, waarbij een
geneeskundig rapport van de arts van de geneeskundige dienst wordt gevoegd.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> De Nieuwe Algemene Bedrijfsvereniging voert de medische en administratieve
controle van de werknemer uit alsof deze een eigen verzekerde is en doet daartoe
onverwijld aan het nationaal instituut voor sociale voorzieningen de hierover
opgestelde rapporten toekomen. Dit orgaan behoudt echter de mogelijkheid om
de werknemer door een arts van zijn keuze te laten keuren.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Het nationaal instituut voor sociale voorzieningen is als enige bevoegd
te beslissen over aanspraken op verstrekkingen, behoudens de bevoegdheid van
de bevoegde Kaapverdische rechter in geval van geschillen.</al>
                     </lid>
                     </artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Het bevoegde orgaan stelt de uitkeringen met behulp van daartoe aangewezen middelen betaalbaar, met name per internationale postwissel. Deze uitkeringen kunnen echter, indien riet orgaan van de woon- of verblijfplaats hiermede instemt, door dit orgaan voor rekening van het bevoegde orgaan worden verleend. In dit geval stelt het bevoegde orgaan het orgaan van de woon- of verblijfplaats op de hoogte van het bedrag van de uitkeringen, de data van betaalbaarstelling en de maximale uitkeringsduur.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Financi&#xEB;le bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het werkelijke bedrag van de uitgaven ter zake van de krachtens de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">artikelen 11, eerste lid</extref>, <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=13" compleet="nee">13, eerste, tweede en zesde lid</extref>, en <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">14, vijfde lid, van het Verdrag</extref> verleende verstrekkingen, wordt door de bevoegde organen welke bedoelde verstrekkingen hebben verleend, vergoed, zoals zij uit de boekhouding van laatstbedoelde organen blijken.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de vergoeding kunnen geen hogere tarieven in rekening worden gebracht dan die welke gelden voor de verstrekkingen, verleend aan werknemers die onderworpen zijn aan de wetgeving welke wordt toegepast door het orgaan dat de in het eerste lid van dit artikel bedoelde verstrekkingen heeft verleend.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De uitgaven voor de krachtens <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=11" compleet="nee">artikel 11, tweede lid,</extref> en krachtens <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">artikel
14, derde lid van het Verdrag</extref> verleende verstrekkingen worden ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het door de Nederlandse organen verschuldigde vaste bedrag wordt vastgesteld door de gemiddelde jaarlijkse kosten per gezin te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinnen waarmede rekening moet worden gehouden. De gemiddelde jaarlijkse kosten per gezin zijn gelijk aan het gemiddelde per gezin van de uitgaven voor het totaal van de door de Kaapverdische organen verleende verstrekkingen aan alle gezinnen van verzekerden die aan de Kaapverdische wetgeving zijn onderworpen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het door de Kaapverdische organen verschuldigde vaste bedrag wordt vastgesteld door de gemiddelde jaarlijkse kosten per gezinslid te vermenigvuldigen met het gemiddelde jaarlijkse aantal gezinsleden waarmede rekening moet worden gehouden. De gemiddelde jaarlijkse kosten per gezinslid zijn gelijk aan het gemiddelde van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden die aan de Nederlandse wetgeving zijn onderworpen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De uitgaven voor de krachtens <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=14" compleet="nee">artikel 14, tweede lid, van het Verdrag</extref> verleende verstrekkingen worden voor ieder kalenderjaar op vaste bedragen gewaardeerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het door de Nederlandse organen verschuldigde vaste bedrag wordt vastgesteld door de gemiddelde jaarlijkse kosten per pensioengerechtigde en gezinslid van deze gerechtigde te vermenigvuldigen met het gemiddelde jaarlijkse aantal pensioengerechtigden en hun gezinsleden, dat in aanmerking moet worden genomen. De gemiddelde kosten per pensioengerechtigde en gezinslid van deze gerechtigde zijn gelijk aan het gemiddelde per pensioengerechtigde en gezinslid van deze gerechtigde van de uitgaven voor het totaal van de door de Kaapverdische organen verleende verstrekkingen aan alle pensioengerechtigden, met inbegrip van hun gezinsleden, die aan de Kaapverdische wetgeving zijn onderworpen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Het door de Kaapverdische organen verschuldigde vaste bedrag wordt vastgesteld door de gemiddelde jaarlijkse kosten per pensioengerechtigde en gezinslid van deze gerechtigde te vermenigvuldigen met het gemiddelde jaarlijkse aantal pensioengerechtigden en hun gezinsleden, dat in aanmerking moet worden genomen. De gemiddelde kosten per pensioengerechtigde en gezinslid van deze gerechtigde zijn gelijk aan het gemiddelde per pensioengerechtigde en gezinslid van deze gerechtigde van de uitgaven voor het totaal van de door de Nederlandse organen verleende verstrekkingen aan alle verzekerden die aan de Nederlandse wetgeving zijn onderworpen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><al>De verbindingsorganen kunnen, met toestemming van de bevoegde autoriteiten, andere wijzen van vergoeding dan die welke zijn voorzien in de <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=18">artikelen 18</intref>, <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">19</intref> en <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref> overeenkomen voor alle verstrekkingen of voor een deel daarvan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De in <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=15" compleet="nee">artikel 15 van het Verdrag</extref> bedoelde vergoedingen worden betaald door tussenkomst van de bevoegde verbindingsorganen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in het voorgaande lid bedoelde organen kunnen overeenkomen dat de in de <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">artikelen 19</intref> en <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref> bedoelde bedragen met een percentage voor administratiekosten worden verhoogd.</al></lid><lid><lidnr status="officieel">3</lidnr><al> Voor de toepassing van de <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=19">artikelen 19</intref> en <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=20">20</intref> kunnen de bevoegde verbindingsorganen overeenkomsten sluiten inzake de eventuele verlening van voorschotten.</al></lid></artikel></paragraaf></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invaliditeit, ouderdom en overlijden (pensioenen)</titel>
<subtitel>Indiening en behandeling van aanvragen</subtitel></kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De in Kaapverdi&#xEB; of in Nederland wonende werknemer of nagelaten betrekking van een werknemer die in aanmerking wenst te komen voor een uitkering krachtens de wetgeving van het andere land of van beide landen, richt zijn aanvraag tot het bevoegde orgaan van het land waarin hij woont.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Wanneer de belanghebbende op het grondgebied van een derde Staat woont, dient hij zijn aanvraag te richten tot het bevoegde orgaan van het land krachtens de wetgeving waarvan de werknemer laatstelijk verzekerd is geweest.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In het geval dat met toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">artikel 16, tweede lid van het Verdrag</extref> recht op uitkeringen is ontstaan, wordt als Nederlands bevoegd orgaan voor de arbeidsongeschiktheidsuitkeringen aangewezen: &#x201E;De Nieuwe Algemene Bedrijfsvereniging&#x201D; te Amsterdam.</al></lid><lid><lidnr status="officieel">4</lidnr><al>De aanvragen worden ingediend door middel van de formulieren welke zijn voorzien bij de wetgeving van het land waarin de aanvraag volgens de voorgaande leden van dit artikel moet worden ingediend.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De aanvrager dient, voor zover mogelijk, het orgaan of de organen van beide landen, waarbij de werknemer aangesloten is geweest te vermelden. Bovendien verstrekt hij alle overige inlichtingen welke het bevoegde orgaan verlangt, op daartoe vastgestelde bijzondere formulieren.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Wanneer een ander dan het in het eerste of tweede lid van dit artikel bedoelde orgaan een aanvraag heeft ontvangen, moet het deze aanvraag onverwijld aan het in het eerste of tweede lid van dit artikel bedoelde orgaan doorzenden, onder vermelding van de datum waarop de aanvraag is ingediend. Deze datum wordt beschouwd als datum van indiening bij laatstbedoeld orgaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de behandeling van de aanvragen om uitkeringen maken de bevoegde organen van beide landen gebruik van een contactformulier. Dit formulier bevat met name een opsomming en een samenvatting van de door de verzekerde krachtens de wetgevingen waaraan hij onderworpen is geweest, vervulde tijdvakken van verzekering.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De toezending van dit formulier aan het bevoegde orgaan van het andere land komt in de plaats van het toezenden van bewijsstukken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats vermeldt op het in het voorgaande artikel bedoelde formulier de tijdvakken van verzekering, welke krachtens de door dit orgaan toegepaste wetgeving zijn vervuld en zendt twee exemplaren van dit formulier aan het bevoegde orgaan van het andere land.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit orgaan vult het formulier aan door het vermelden van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de tijdvakken van verzekering welke krachtens de door dit orgaan toegepaste wetgeving zijn vervuld;</al></li><li><li.nr>b)</li.nr><al>het bedrag van de rechten ontstaan op grond van de door het orgaan toegepaste wetgeving, rekening houdend met het bepaalde in <extref status="actief" doc="1.0:v:BWBV0002964&amp;hoofdstuk=2" compleet="nee">Titel III, hoofdstuk 2 van het Verdrag</extref>;</al></li><li><li.nr>c)</li.nr><al>het bedrag van de uitkering waarop de aanvrager aanspraak zou kunnen maken zonder toepassing van de <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">artikelen 16</extref> en <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=17" compleet="nee">17 van het Verdrag</extref>, op grond van de door dit orgaan toegepaste wetgeving.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Het in het voorgaande lid bedoelde orgaan zendt een exemplaar van het aldus aangevulde formulier terug naar het orgaan van het land van de woonplaats en voegt twee exemplaren van de definitieve beslissing bij, onder vermelding van de rechtsmiddelen en de beroepstermijnen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>In gevallen waarin vertraging kan optreden, betaalt het bevoegde orgaan van het land van de woonplaats belanghebbende een terugvorderbaar voorschot, dat zo dicht mogelijk het bedrag benadert dat vermoedelijk zal worden vastgesteld, rekening houdende met de bepalingen van het <extref status="actief" doc="1.0:v:BWBV0002964&amp;verdragtekst=" compleet="nee">Verdrag</extref>.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien het bevoegde orgaan van het land van de woonplaats vaststelt dat de aanvrager rechten kan ontlenen aan <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=20" compleet="nee">artikel 20 van het Verdrag</extref>, stelt het de aanvulling vast waarop de aanvrager op grond van laatstgenoemd artikel recht heeft.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=20" compleet="nee">artikel 20 van het Verdrag</extref> geschiedt de omrekening van de in verschillende nationale munteenheden luidende bedragen tegen de offici&#xEB;le wisselkoers welke geldig is op de dag waarop dat artikel moet worden toegepast.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het bevoegde orgaan van het land van de woonplaats stelt de aanvrager in kennis van de genomen beslissingen door middel van een in de taal van de aanvrager opgestelde samenvatting, waarbij de door de desbetreffende organen genomen beslissingen zijn gevoegd. In deze samenvatting worden eveneens de rechtsmiddelen en beroepstermijnen vermeld, welke in de wetgevingen van de beide landen zijn voorzien. De beroepstermijnen gaan eerst in na de dag waarop de aanvrager de samenvatting heeft ontvangen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Vervolgens deelt het aan het bevoegde orgaan van het andere land de datum mede waarop het beide beslissingen ter kennis van de aanvrager heeft gebracht, onder bijvoeging van een afschrift van zijn eigen beslissing en van de samenvatting.</al></lid></artikel><paragraaf><kop><titel status="officieel">Betaalbaarstelling van de uitkeringen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien het bevoegde orgaan vaststelt dat de aanvrager krachtens de door dit orgaan toegepaste wetgeving recht heeft op uitkeringen zonder dat er een beroep behoeft te worden gedaan op <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=16" compleet="nee">artikel 16 van het Verdrag</extref>, betaalt het deze onmiddellijk als voorlopige uitkering. Bij de definitieve afdoening van de aanvraag om uitkeringen vereffenen de betrokken organen hun rekeningen met toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=37" compleet="nee">artikel 37 van het Verdrag</extref>.</al></lid><lid><lidnr status="officieel">2</lidnr><al>In het geval dat de organen van beide landen het voorgaande lid kunnen toepassen, worden de voorlopige uitkeringen alleen betaald door het orgaan van de woonplaats. Dit orgaan stelt het orgaan van het andere land hiervan zo spoedig mogelijk in kennis.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In het geval dat ingevolge de voorgaande leden voorlopige uitkeringen worden betaald, is <intref status="actief" doc="1.0:v:BWBV0005625&amp;artikel=26">artikel 26</intref> niet van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><al>De door een orgaan van het ene land verschuldigde uitkeringen aan rechthebbenden die in het andere land wonen, worden rechtstreeks en op de vervaldagen die in de door dat orgaan toegepaste wetgeving zijn voorzien, uitbetaald. Daarentegen worden de achterstallige betalingen overgemaakt aan het orgaan dat de voorlopige uitkeringen heeft verleend.</al></artikel></paragraaf></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">3</nr>
<titel status="officieel">Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=26" compleet="nee">artikel 26 van het Verdrag</extref>, legt de werkloze aan het Nederlandse bevoegde orgaan een verklaring over waarin zijn vermeld de tijdvakken van dienstbetrekking in Kaapverdi&#xEB;.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Deze verklaring wordt op verzoek van de belanghebbende uitgereikt door het Direc&#xE7;&#xE3;o do Trabalho (Directoraat van Arbeid); indien de belanghebbende de verklaring niet overlegt, richt het bevoegde orgaan zich tot het Direc&#xE7;&#xE3;o do Trabalho (Directoraat van Arbeid).</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">4</nr>
<titel status="officieel">Gezinsbijslagen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Om in aanmerking te komen voor toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=28" compleet="nee">artikel 28 van het Verdrag</extref>, legt de belanghebbende aan het bevoegde orgaan een verklaring over waarin zijn vermeld de tijdvakken van verzekering, welke krachtens de wetgeving waaraan hij voorheen laatstelijk was onderworpen, zijn vervuld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De verklaring wordt op verzoek van de belanghebbende afgegeven door het orgaan van het andere land dat voorheen laatstelijk bevoegd was. Indien de belanghebbende bedoelde verklaring niet overlegt, vraagt het bevoegde orgaan deze aan het betrokken orgaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><al>De belanghebbende die een aanvraag om gezinsbijslagen indient ten behoeve van kinderen die in het andere dan het bevoegde land wonen of worden opgevoed, legt een verklaring omtrent de gezinssamenstelling over, welke door de bevoegde autoriteiten van de burgerlijke stand van dit land is verstrekt.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">34</nr>
</kop><al>De gezinsbijslagen worden overeenkomstig de voorschriften van de toepasselijke wetgeving en op de in deze wetgeving voorziene vervaldagen uitbetaald.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop>
<label>TITEL</label>
<nr status="officieel">III</nr>
<titel status="officieel">Diverse bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">35</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de in het Verdrag voorziene samentelling van tijdvakken van verzekering, welke krachtens de wetgevingen van beide landen zijn vervuld, passen de bevoegde organen de volgende regels toe:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>indien een tijdvak van verzekering, vervuld op grond van een verplichte verzekering krachtens de wetgeving van het ene land, samenvalt met een tijdvak van verzekering, vervuld op grond van een vrijwillige of vrijwillig voortgezette verzekering krachtens de wetgeving van het andere land, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>b)</li.nr><al>indien een krachtens de wetgeving van het ene land vervuld tijdvak van verzekering dat geen gelijkgesteld tijdvak is, samenvalt met een krachtens de wetgeving van het andere land gelijkgesteld tijdvak, wordt alleen het eerste tijdvak in aanmerking genomen;</al></li><li><li.nr>c)</li.nr><al>elk krachtens de wetgevingen van beide landen tegelijk gelijkgesteld tijdvak wordt slechts in aanmerking genomen door het orgaan van het land aan de wetgeving waarvan de verzekerde laatstelijk v&#xF3;&#xF3;r het bedoelde tijdvak verplicht onderworpen is geweest; indien de verzekerde v&#xF3;&#xF3;r bedoeld tijdvak niet verplicht onderworpen is geweest aan een wetgeving van een land, wordt dit tijdvak in aanmerking genomen door het bevoegde orgaan van het land aan de wetgeving waarvan hij na dit tijdvak voor de eerste maal verplicht onderworpen is geweest;</al></li><li><li.nr>d)</li.nr><al>ingeval de periode, waarin bepaalde tijdvakken van verzekering krachtens de wetgeving van het ene land zijn vervuld, niet nauwkeurig kan worden bepaald, wordt aangenomen dat deze tijdvakken de krachtens de wetgeving van het andere land vervulde tijdvakken niet overlappen en wordt hiermede rekening gehouden, voor zover de tijdvakken hiervoor in aanmerking kunnen worden genomen.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Indien krachtens het eerste lid, letter a) van dit artikel voor de samentelling geen rekening wordt gehouden met tijdvakken van verzekering, vervuld op grond van een vrijwillige of vrijwillig voortgezette verzekering krachtens de wetgeving inzake ouderdoms- en/of overlevingsverzekering van een land, worden de premies welke voor deze tijdvakken zijn betaald, geacht bestemd te zijn ter verhoging van de krachtens genoemde wetgeving verschuldigde uitkeringen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">36</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De administratieve en medische controle van in Nederland wonende rechthebbenden op uitkeringen krachtens de Kaapverdische wetgeving, wordt op verzoek van het bevoegde orgaan uitgeoefend door tussenkomst van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de &#x201E;Nieuwe Algemene Bedrijfsvereniging&#x201D;, indien het uitkeringen bij ziekte, invaliditeit en arbeidsongevallen betreft;</al></li><li><li.nr>b)</li.nr><al>de &#x201E;Sociale Verzekeringsbank&#x201D;, indien het andere uitkeringen betreft.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li><li.nr>a.</li.nr><al>Wanneer de bedrijfsvereniging waarbij een in Kaapverdi&#xEB;
wonende werknemer aanspraak kan maken op een arbeidsongeschiktheidsuitkering
krachtens de Nederlandse wetgeving niet zelf de controle uitoefent, kan dit
orgaan of de Gemeenschappelijke Medische Dienst het nationaal instituut voor
sociale voorzieningen vragen een geneeskundig rapport op te maken met betrekking
tot de gezondheidstoestand van de werknemer en de administratieve controle
uit te oefenen. In dit verzoek van het Nederlands orgaan wordt de aard van
het geneeskundig of medisch onderzoek vermeld.</al></li><li>
                           <li.nr>b.</li.nr>
                           <al>Indien de bedrijfsvereniging of de Gemeenschappelijke
Medische Dienst zelf de controle uitoefent, kan dit orgaan de werknemer oproepen
om naar Nederland te komen om de vereiste medische onderzoeken te ondergaan.
Eventuele kosten van de onderzoeken, van de reis en het verblijf komen ten
laste van de bedrijfsvereniging en zullen, op vertoon van bewijsstukken, worden
vergoed.</al>
                        </li>
                        <li>
                           <li.nr>c.</li.nr>
                           <al>Indien de rechthebbende zich om medische
redenen niet in staat acht naar Nederland te reizen stelt hij onmiddellijk
het betrokken Nederlandse orgaan daarvan op de hoogte via het orgaan van de
woonplaats. Hij dient dan een door een arts van de geneeskundige dienst gewaarmerkte
verklaring over te leggen. Deze bevat met name de medische reden waarom betrokkene
niet naar Nederland kan reizen en vermeldt na welk tijdvak de medische gronden
niet meer van toepassing zijn.</al>
                        </li>
                     </lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Bij de aan de bevoegde organen gezonden inlichtingen en met name bij de medische rapporten wordt een vertaling in de Franse of Engelse taal gevoegd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Ieder bevoegd orgaan behoudt evenwel het recht de rechthebbende door een arts van zijn keuze te doen onderzoeken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">37</nr>
</kop><al>De bevoegde organen van beide landen kunnen elkaar te allen tijde verzoeken over te gaan tot verificatie of controle van feiten en handelingen waardoor volgens hun eigen wetgeving het door hen erkende recht op prestaties kan worden gewijzigd, geschorst of ingetrokken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">38</nr>
</kop><al>De kosten die voortvloeien uit administratieve controle en geneeskundig onderzoek, observaties, reizen en allerlei verificaties, nodig voor de verlening van uitkeringen of voor de herziening daarvan, worden aan het met deze controle of verificaties belaste orgaan, op basis van het door dit orgaan toegepaste tarief, vergoed.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">39</nr>
</kop><al>Wanneer de belanghebbende na schorsing van de uitkeringen welke hij genoot, opnieuw recht op uitkeringen verkrijgt, terwijl hij op het grondgebied van het andere land woont, wisselen de betrokken organen alle nodig geachte inlichtingen uit met het oog op de hervatting van de betaling van deze uitkeringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">40</nr>
</kop><al>Alle uitkeringen worden aan de rechthebbenden uitbetaald zonder aftrek van porti of bankkosten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">41</nr>
</kop><al>De bevoegde organen van beide landen kunnen het bewijs van in leven zijn, het bewijs van de burgerlijke stand en alle andere voor het vaststellen van het recht op uitkeringen of het voortzetten daarvan noodzakelijke documenten opvragen, hetzij rechtstreeks bij de rechthebbende, hetzij door bemiddeling van het orgaan van de woonplaats.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">42</nr>
</kop><al>Voor de toepassing van <extref status="actief" doc="1.0:v:BWBV0002964&amp;artikel=35" compleet="nee">artikel 35 van het Verdrag</extref> vermeldt de autoriteit, het orgaan of de rechterlijke instantie, welke de aanvraag, de verklaring of het beroepschrift heeft ontvangen, dat had moeten worden ingediend bij een autoriteit, orgaan of rechterlijke instantie van het andere land, de datum waarop de aanvraag, de verklaring of het beroepschrift is ontvangen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">43</nr>
</kop><al>Alle geschillen met betrekking tot de toepassing van dit Akkoord zullen worden opgelost door een commissie, samengesteld uit op het terrein van de sociale zekerheid bevoegde vertegenwoordigers van de bevoegde autoriteiten, die zich kunnen laten bijstaan door deskundigen. De commissie komt beurtelings in het ene en in het andere land bijeen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">44</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De verbindingsorganen kunnen, in gemeen overleg, noodzakelijke formulieren voor verklaringen, aanvragen en andere documenten, benodigd voor de toepassing van het Verdrag en dit Akkoord, vaststellen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Bovendien kunnen zij in gemeen overleg en met instemming van de bevoegde autoriteiten aanvullende maatregelen van administratieve aard voor de toepassing van dit Akkoord nemen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">45</nr>
</kop><al>Dit Akkoord treedt op dezelfde dag in werking als het Verdrag en heeft dezelfde werkingsduur.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>GEDAAN in twee oorspronkelijke teksten in de Franse taal, te 's-Gravenhage, de 18e november 1981.</al><al><nadruk type="cur">De Nederlandse bevoegde autoriteiten,</nadruk></al><al>(w.g.) M. GARDENIERS-BERENDSEN</al><al>(w.g.) C. I. DALES</al><al><nadruk type="cur">De Kaapverdische bevoegde autoriteit,</nadruk></al><al>(w.g.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	