<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005056" dtdversie="2.0" id="10000045309" verdragnummer="006821" soort="verdrag"> 
  
  
  <intitule>Overeenkomst van Nice betreffende de internationale classificatie van de waren en diensten waarop fabrieks- of handelsmerken betrekking hebben, ondertekend op 15 juni 1957</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Arrangement de Nice concernant la classification internationale des produits et des services auxquels s'appliquent les marques de fabrique ou de commerce, sign&#xE9; le 15 juin 1957</titel>
</kop><wettekst><artikel status="goed"><kop><label>Article</label><nr status="officieel">premier</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Les pays auxquels s'applique le pr&#xE9;sent Arrangement sont constitu&#xE9;s &#xE0; l'&#xE9;tat d'Union particuli&#xE8;re.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Ils adoptent, en vue de l'enregistrement des marques, une m&#xEA;me classification des produits et des services.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Cette classification est constitu&#xE9;e par:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>une liste des classes,</al></li><li><li.nr>b)</li.nr><al>une liste alphab&#xE9;tique des produits et des services avec indication des classes dans lesquelles ils sont rang&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">(4)</lidnr><al>La liste des classes et la liste alphab&#xE9;tique des produits sont celles qui ont &#xE9;t&#xE9; &#xE9;dit&#xE9;es en 1935 par le Bureau International pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>La liste des classes et la liste alphab&#xE9;tique des produits et des services pourront &#xEA;tre modifi&#xE9;es ou compl&#xE9;t&#xE9;es par le Comit&#xE9; d'experts institu&#xE9; par l'article 3 du pr&#xE9;sent Arrangement et selon la proc&#xE9;dure fix&#xE9;e par cet article.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>La classification sera &#xE9;tablie en langue fran&#xE7;aise et, sur la demande de chaque pays contractant, une traduction officielle en sa langue pourra en &#xEA;tre publi&#xE9;e par le Bureau International, en accord avec l'Administration nationale int&#xE9;ress&#xE9;e. Chaque traduction de la liste des produits et des services mentionnera, en regard de chaque produit ou service, outre le num&#xE9;ro d'ordre propre &#xE0; l'&#xE9;num&#xE9;ration alphab&#xE9;tique dans la langue consid&#xE9;r&#xE9;e, le num&#xE9;ro d'ordre qu'il porte dans la liste &#xE9;tablie en langue fran&#xE7;aise.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Sous r&#xE9;serve des obligations impos&#xE9;es par le pr&#xE9;sent Arrangement, la port&#xE9;e de la classification internationale est celle qui lui est attribu&#xE9;e par chaque pays contractant. Notamment, la classification internationale ne lie les pays contractants ni quant &#xE0; l'appr&#xE9;ciation de l'&#xE9;tendue de la protection de la marque, ni quant &#xE0; la reconnaissance des marques de service.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Chacun des pays contractants se r&#xE9;serve la facult&#xE9; d'appliquer la classification internationale des produits et des services &#xE0; titre de syst&#xE8;me principal ou de syst&#xE8;me auxiliaire.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les Administrations des pays contractants feront figurer dans les titres et publications officiels des enregistrements des marques les num&#xE9;ros des classes de la classification internationale auxquelles appartiennent les produits ou les services pour lesquels la marque est enregistr&#xE9;e.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Le fait qu'une d&#xE9;nomination figure dans la liste alphab&#xE9;tique des produits et des services n'affecte en rien les droits qui pourraient exister sur cette d&#xE9;nomination.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>II est institu&#xE9; aupr&#xE8;s du Bureau International un Comit&#xE9; d'experts charg&#xE9; de d&#xE9;cider de toutes modifications ou de tous compl&#xE9;ments &#xE0; apporter &#xE0; la classification internationale des produits et des services. Chacun des pays contractants sera repr&#xE9;sent&#xE9; au Comit&#xE9; d'experts, lequel s'organise par un r&#xE8;glement d'ordre int&#xE9;rieur adopt&#xE9; &#xE0; la majorit&#xE9; des pays repr&#xE9;sent&#xE9;s. Le Bureau International est repr&#xE9;sent&#xE9; au Comit&#xE9;.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les propositions de modification ou de compl&#xE9;ment doivent &#xEA;tre adress&#xE9;es par les Administrations des pays contractants au Bureau International qui devra les transmettre aux membres du Comit&#xE9; d'experts au plus tard deux mois avant la s&#xE9;ance de celui-ci au cours de laquelle ces propositions seront examin&#xE9;es.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les d&#xE9;cisions du Comit&#xE9; relatives aux modifications &#xE0; apporter &#xE0; la classification sont prises &#xE0; l'unanimit&#xE9; des pays contractants. Par modification, il faut entendre tout transfert de produits d'une classe &#xE0; une autre, ou toute cr&#xE9;ation de nouvelle classe entra&#xEE;nant un tel transfert.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Les d&#xE9;cisions du Comit&#xE9; relatives aux compl&#xE9;ments &#xE0; apporter &#xE0; la classification sont prises &#xE0; la majorit&#xE9; simple des pays contractants.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Les experts ont la facult&#xE9; de faire conna&#xEE;tre leur avis par &#xE9;crit ou de d&#xE9;l&#xE9;guer leurs pouvoirs &#xE0; l'expert d'un autre pays.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Dans le cas o&#xF9; un pays n'aurait pas d&#xE9;sign&#xE9; d'expert pour le repr&#xE9;senter, ainsi que dans le cas o&#xF9; l'expert d&#xE9;sign&#xE9; n'aurait pas fait conna&#xEE;tre son opinion dans un d&#xE9;lai qui sera fix&#xE9; par le r&#xE8;glement d'ordre int&#xE9;rieur, le pays en cause serait consid&#xE9;r&#xE9; comme acceptant la d&#xE9;cision du Comit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Toutes modifications et tous compl&#xE9;ments d&#xE9;cid&#xE9;s par le Comit&#xE9; des experts sont notifi&#xE9;s aux Administrations des pays contractants par le Bureau International.</al><al>L'entr&#xE9;e en vigueur des d&#xE9;cisions aura lieu, en ce qui concerne les compl&#xE9;ments, d&#xE8;s la r&#xE9;ception de la notification et, en ce qui concerne les modifications, dans un d&#xE9;lai de six mois &#xE0; compter de la date d'envoi de la notification.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le Bureau International, en sa qualit&#xE9; de d&#xE9;positaire de la classification des produits et des services, y incorpore les modifications et les compl&#xE9;ments entr&#xE9;s en vigueur. Ces modifications et ces compl&#xE9;ments font l'objet d'avis publi&#xE9;s dans les deux p&#xE9;riodiques &#x201E;La Propri&#xE9;t&#xE9; industrielle&#x201D; et &#x201E;Les Marques internationales&#x201D;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Les d&#xE9;penses que le Bureau International aura &#xE0; assumer en vue de l'ex&#xE9;cution du pr&#xE9;sent Arrangement seront support&#xE9;es en commun par les pays contractants, dans les conditions fix&#xE9;es par l'article 13, alin&#xE9;as (8), (9) et (10), de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle. Jusqu'&#xE0; nouvelle d&#xE9;cision, ces d&#xE9;penses ne pourront pas d&#xE9;passer la somme de 40.000 francs or par ann&#xE9;e<noot type="voet"><noot.nr>(*)</noot.nr><noot.al>Cette unit&#xE9; mon&#xE9;taire est le franc &#xE0; 100 centimes, d'un poids de 10/31 de gramme et d'un titre de 0,900.</noot.al></noot>.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les d&#xE9;penses pr&#xE9;vues &#xE0; l'article 5, alin&#xE9;a (1), ne comprennent pas les frais aff&#xE9;rents aux travaux des Conf&#xE9;rences de pl&#xE9;nipotentiaires, ni les frais que pourront entra&#xEE;ner des travaux sp&#xE9;ciaux ou des publications effectu&#xE9;es conform&#xE9;ment aux d&#xE9;cisions d'une Conf&#xE9;rence. Ces frais, dont le montant annuel ne pourra pas d&#xE9;passer 10.000 francs or<noot type="voet"><noot.nr>(*)</noot.nr><noot.al>Cette unit&#xE9; mon&#xE9;taire est le franc &#xE0; 100 centimes, d'un poids de 10/31 de gramme et d'un titre de 0,900.</noot.al></noot>, seront support&#xE9;s en commun par les pays contractants dans les conditions fix&#xE9;es &#xE0; l'alin&#xE9;a (1) ci-dessus.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les montants des d&#xE9;penses pr&#xE9;vues aux alin&#xE9;as (1) et (2) pourront &#xEA;tre augment&#xE9;s, au besoin, par d&#xE9;cision des pays contractants ou d'une des Conf&#xE9;rences pr&#xE9;vues &#xE0; l'article 8; de telles d&#xE9;cisions seront valables &#xE0; condition de recueillir l'adh&#xE9;sion des quatre cinqui&#xE8;mes des pays contractants.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">6</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Le pr&#xE9;sent Arrangement sera ratifi&#xE9; et les instruments de ratification en seront d&#xE9;pos&#xE9;s &#xE0; PARIS, au plus tard le 31 d&#xE9;cembre 1961. Ces ratifications, avec leurs dates et toutes les d&#xE9;clarations dont elles pourraient &#xEA;tre accompagn&#xE9;es, seront notifi&#xE9;es par le Gouvernement de la R&#xE9;publique Fran&#xE7;aise aux Gouvernements des autres pays contractants.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Les pays de l'Union pour la protection de la propri&#xE9;t&#xE9; industrielle qui n'auront pas sign&#xE9; le pr&#xE9;sent Arrangement dans les conditions pr&#xE9;vues &#xE0; l'article 11, alin&#xE9;a 2, seront admis &#xE0; y adh&#xE9;rer, sur leur demande, dans les conditions prescrites par l'article 16 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Les pays au nom desquels l'instrument de ratification n'aura pas &#xE9;t&#xE9; d&#xE9;pos&#xE9; dans le d&#xE9;lai vis&#xE9; &#xE0; l'alin&#xE9;a (1) seront admis &#xE0; l'adh&#xE9;sion aux termes de l'article 16 de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">7</nr></kop><al>Le pr&#xE9;sent Arrangement entrera en vigueur, entre les pays au nom desquels il aura &#xE9;t&#xE9; ratifi&#xE9; ou qui y auront adh&#xE9;r&#xE9;, un mois apr&#xE8;s la date &#xE0; laquelle les instruments de ratification auront &#xE9;t&#xE9; d&#xE9;pos&#xE9;s ou les adh&#xE9;sions notifi&#xE9;es par dix pays au moins.</al><al>L'Arrangement aura la m&#xEA;me force et dur&#xE9;e que la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel"> 8</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Le pr&#xE9;sent Arrangement sera soumis &#xE0; des revisions p&#xE9;riodiques, en vue d'y introduire les am&#xE9;liorations d&#xE9;sirables.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Chacune de ces revisions fera l'objet d'une Conf&#xE9;rence qui se tiendra dans l'un des pays contractants, entre les d&#xE9;l&#xE9;gu&#xE9;s desdits pays.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>L'Administration du pays o&#xF9; doit si&#xE9;ger la Conf&#xE9;rence pr&#xE9;parera, avec le concours du Bureau International, les travaux de cette Conf&#xE9;rence.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al> Le Directeur du Bureau International assistera aux s&#xE9;ances des Conf&#xE9;rences et prendra part aux discussions sans voix d&#xE9;lib&#xE9;rative.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel"> 9</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Chacun des pays contractants aura la facult&#xE9; de d&#xE9;noncer le pr&#xE9;sent Arrangement au moyen d'une notification par &#xE9;crit au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Cette d&#xE9;nonciation, qui sera communiqu&#xE9;e par ledit Gouvernement &#xE0; tous les autres pays contractants, ne produira effet qu'&#xE0; l'&#xE9;gard du pays qui l'aura faite et seulement douze mois apr&#xE8;s r&#xE9;ception de la notification de d&#xE9;nonciation adress&#xE9;e au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse, l'Arrangement restant ex&#xE9;cutoire pour les autres pays contractants.</al></lid></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>Les dispositions de l'article 16bis de la Convention de Paris pour la protection de la propri&#xE9;t&#xE9; industrielle s'appliquent au pr&#xE9;sent Arrangement.</al></artikel><artikel status="goed"><kop><label>Article</label><nr status="officieel">11</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>Le pr&#xE9;sent Arrangement sera sign&#xE9; en un seul exemplaire, lequel sera d&#xE9;pos&#xE9; dans les Archives du Minist&#xE8;re des Affaires Etrang&#xE8;res de la R&#xE9;publique Fran&#xE7;aise. Une copie, certifi&#xE9;e conforme, sera remise par la voie diplomatique &#xE0; chacun des Gouvernements des pays contractants.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Le pr&#xE9;sent Arrangement restera ouvert &#xE0; la signature des pays membres de l'Union pour la protection de la propri&#xE9;t&#xE9; industrielle jusqu'au 31 d&#xE9;cembre 1958 ou jusqu'&#xE0; son entr&#xE9;e en vigueur, si celle-ci intervient avant cette date.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi les Pl&#xE9;nipotentiaires soussign&#xE9;s ont sign&#xE9; le pr&#xE9;sent Arrangement.</al><al>Fait &#xE0; Nice en un seul exemplaire, le 15 juin 1957.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl">
				<verdragtekst>
					<kop>
						<titel>Overeenkomst van Nice betreffende de internationale classificatie van de waren en diensten waarop fabrieks- of handelsmerken betrekking hebben, ondertekend op 15 juni 1957</titel>
					</kop>
					<wettekst>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>1</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>De landen, waarvoor deze Overeenkomst geldt, vormen een bijzondere Unie.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Zij aanvaarden met het oog op de inschrijving van merken eenzelfde classificatie van waren en diensten.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>Deze classificatie wordt gevormd door:</al>
								<lijst level="single" nr-sluiting="." type="expliciet">
									<li>
										<li.nr>a)</li.nr>
										<al>een lijst van de klassen;</al>
									</li>
									<li>
										<li.nr>b)</li.nr>
										<al>een alfabetische lijst van de waren en diensten met vermelding van de klassen, waarin zij zijn ingedeeld.</al>
									</li>
								</lijst>
							</lid>
							<lid>
								<lidnr>(4)</lidnr>
								<al>De lijst van de klassen en de alfabetische lijst van waren zijn die, welke in 1935 zijn uitgegeven door het Internationaal Bureau voor de bescherming van de industri&#xEB;le eigendom.</al>
							</lid>
							<lid>
								<lidnr>(5)</lidnr>
								<al>De lijst van de klassen en de alfabetische lijst van waren en diensten kunnen worden gewijzigd en aangevuld door de krachtens artikel 3 van deze Overeenkomst ingestelde commissie van deskundigen op de door genoemd artikel vastgestelde wijze.</al>
							</lid>
							<lid>
								<lidnr>(6)</lidnr>
								<al>De classificatie zal in de Franse taal worden opgesteld en, op verzoek van ieder Overeenkomstsluitend land, zal daarvan een offici&#xEB;le vertaling in zijn taal kunnen worden openbaar gemaakt door het Internationaal Bureau in overleg met de betrokken nationale Administratie. Elke vertaling van de lijst van waren en diensten zal bij de waren of diensten, behalve het rangnummer van de alfabetische opsomming in de desbetreffende taal, ook het rangnummer van de in de Franse taal opgestelde lijst vermelden.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>2</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Onder voorbehoud van de door deze Overeenkomst opgelegde verplichtingen is de betekenis van de internationale classificatie die, welke daaraan door elk Overeenkomstsluitend land wordt toegekend. In het bijzonder bindt de internationale classificatie de Overeenkomstsluitende landen noch wat betreft de beoordeling van de omvang der bescherming van het merk, noch wat betreft de erkenning van de dienstmerken.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Elk der Overeenkomstsluitende landen behoudt zich het recht voor om de internationale classificatie van de waren en diensten toe te passen ofwel als hoofdsysteem, ofwel als hulpsysteem.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>De Administraties der Overeenkomstsluitende landen zullen in de titels en offici&#xEB;le bekendmakingen van de merkinschrijvingen de nummers van de klassen der internationale classificatie vermelden van de waren of diensten, waarvoor het merk is ingeschreven.</al>
							</lid>
							<lid>
								<lidnr>(4)</lidnr>
								<al>De omstandigheid, dat een benaming voorkomt in de alfabetische lijst van de waren en diensten doet niets af aan de rechten, die op die benaming zouden kunnen bestaan.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>3</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Bij het Internationaal Bureau wordt een Comit&#xE9; van deskundigen ingesteld, dat moet beslissen over alle in de internationale classificatie van de waren en diensten aan te brengen wijzigingen en aanvullingen. Elk der Overeenkomstsluitende landen zal zijn vertegenwoordigd in het Comit&#xE9;, waarvan de wijze van werken zal worden geregeld door een huishoudelijk reglement, vastgesteld bij meerderheid van stemmen der vertegenwoordigde landen. Het Internationaal Bureau is in het Comit&#xE9; vertegenwoordigd.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>De voorstellen tot wijziging of aanvulling moeten door de Administraties der Overeenkomstsluitende landen tot het Internationaal Bureau worden gericht, dat deze ten minste twee maanden v&#xF3;&#xF3;r de vergadering, waarin die voorstellen zullen worden behandeld, aan de leden van het Comit&#xE9; van deskundigen moet doen toekomen.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>De besluiten van het Comit&#xE9; betreffende de in de classificatie aan te brengen wijzigingen worden genomen met algemene stemmen der Overeenkomstsluitende landen. Onder wijziging moet worden begrepen elke overbrenging van waren van een klasse naar een andere, alsmede de instelling van een nieuwe klasse, die een zodanige overbrenging ten gevolge heeft.</al>
							</lid>
							<lid>
								<lidnr>(4)</lidnr>
								<al>De besluiten van het Comit&#xE9; betreffende aanvulling der classificatie worden genomen met gewone meerderheid van stemmen der Overeenkomstsluitende landen.</al>
							</lid>
							<lid>
								<lidnr>(5)</lidnr>
								<al>De deskundigen zijn bevoegd van hun gevoelens schriftelijk kennis te geven of hun bevoegdheden aan de deskundige van een ander land over te dragen.</al>
							</lid>
							<lid>
								<lidnr>(6)</lidnr>
								<al>Ingeval een land geen deskundige heeft aangewezen om het te vertegenwoordigen, alsmede ingeval de aangewezen deskundige zijn mening niet heeft medegedeeld binnen een door het huishoudelijk reglement vast te stellen termijn, zal het desbetreffende land geacht worden het besluit van het Comit&#xE9; te hebben aanvaard.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>4</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Van alle wijzigingen en alle aanvullingen, waartoe het Comit&#xE9; van deskundigen besluit, zal door het Internationaal Bureau kennis worden gegeven aan de Administraties van de Overeenkomstsluitende landen.</al>
								<al>De besluiten zullen in werking treden, voor wat betreft de aanvullingen, bij ontvangst van de kennisgeving ervan, en voor wat betreft de wijzigingen, na verloop van zes maanden te rekenen van de datum van verzending der kennisgeving.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Het Internationaal Bureau brengt, in zijn hoedanigheid van bewaarder van de classificatie van de waren en diensten, daarin de in werking getreden wijzigingen en de aanvullingen aan. Van deze wijzigingen en aanvullingen geschiedt openbaarmaking in de twee periodieken &#x201E;La Propri&#xE9;t&#xE9; industrielle&#x201D; en &#x201E;Les Marques internationales&#x201D;.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>5</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>De uitgaven, die het Internationaal Bureau zal hebben te doen in verband met de uitvoering van deze Overeenkomst, zullen door de Overeenkomstsluitende landen gemeenschappelijk worden gedragen onder toepassing van het bepaalde in artikel 13, leden (8), (9) en (10), van de Internationale Overeenkomst van Parijs tot bescherming van de industri&#xEB;le eigendom. Tot nader besluit zullen deze uitgaven een bedrag van 40.000 goudfranken <noot id="f1e4439754" type="voet">
										<noot.nr>*)</noot.nr>
										<noot.al>Deze geldeenheid is de frank verdeeld in 100 centimes, met een gewicht
van 10/31 gram en een gehalte van 0,900.
</noot.al>
									</noot> per jaar niet mogen overschrijden.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>De uitgaven, bedoeld in artikel 5, eerste lid, omvatten niet de kosten, verbonden aan de werkzaamheden van de Conferenties van gevolmachtigden, en evenmin de kosten, die bijzondere overeenkomstig de besluiten van een Conferentie verrichte werkzaamheden of bekendmakingen met zich kunnen medebrengen. Deze kosten, die jaarlijks niet meer dan 10.000 goudfranken<noot><noot.nr>*)</noot.nr>
										<noot.al>Deze geldeenheid is de frank verdeeld in 100 centimes, met een gewicht
van 10/31 gram en een gehalte van 0,900.
</noot.al></noot> mogen bedragen, zullen door de Overeenkomstsluitende landen gemeenschappelijk worden gedragen onder toepassing van het bepaalde  in het eerste lid van dit artikel.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>De bedragen der in het eerste en tweede lid bedoelde kosten zullen zo nodig kunnen worden verhoogd bij besluit van de Overeenkomstsluitende landen of van een in artikel 8 bedoelde Conferentie; zodanige besluiten zullen rechtsgeldig zijn, mits zij de instemming van vier-vijfde van de Overeenkomstsluitende landen hebben verkregen.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>6</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Deze Overeenkomst zal worden bekrachtigd en de akten van bekrachtiging zullen uiterlijk de 31ste december 1961 worden nedergelegd te PARIJS. Van de bekrachtigingen zal, onder vermelding van de data daarvan en alle verklaringen waarvan zij vergezeld mochten gaan, door de Regering van de Franse Republiek mededeling gedaan worden aan de Regeringen der andere Overeenkomstsluitende landen.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>De landen van de Unie tot bescherming van de industri&#xEB;le eigendom, die deze Overeenkomst niet onder de in artikel 11, tweede lid, bedoelde voorwaarden getekend mochten hebben, zullen daartoe op hun verzoek mogen toetreden op de wijze als voorgeschreven in artikel 16 van de Internationale Overeenkomst van Parijs tot bescherming van de industri&#xEB;le eigendom.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>De landen, voor welke de akte van bekrachtiging niet in het in het eerste lid bedoelde tijdvak zal zijn nedergelegd, zullen tot de Overeenkomst mogen toetreden volgens de bepalingen van artikel 16 van de Internationale Overeenkomst van Parijs tot bescherming van de industri&#xEB;le eigendom.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>7</nr>
							</kop>
							<al>Deze Overeenkomst zal tussen de landen, voor welke zij zal zijn bekrachtigd of die tot haar zijn toegetreden, in werking treden &#xE9;&#xE9;n maand nadat de akten van bekrachtiging zullen zijn nedergelegd of van de toetreding zal zijn kennis gegeven door tenminste tien landen. </al><al>De Overeenkomst zal dezelfde rechtskracht en dezelfde werkingsduur hebben als de Internationale Overeenkomst van Parijs tot bescherming van de industri&#xEB;le eigendom.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>8</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Deze Overeenkomst zal regelmatig herzien worden teneinde er de gewenste verbeteringen in aan te brengen.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Elke herziening zal worden behandeld in een Conferentie van afgevaardigden van de Overeenkomstsluitende landen, welke in &#xE9;&#xE9;n van die landen gehouden zal worden.</al>
							</lid>
							<lid>
								<lidnr>(3)</lidnr>
								<al>De Administratie van het land, waar de Conferentie plaats zal hebben, zal de werkzaamheden der Conferentie met behulp van het Internationaal Bureau voorbereiden.</al>
							</lid>
							<lid>
								<lidnr>(4)</lidnr>
								<al>De Directeur van het Internationaal Bureau zal de zittingen van de Conferenties bijwonen en aan de besprekingen deelnemen, zonder stemgerechtigd te zijn.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>9</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Elk der Overeenkomstsluitende landen zal het recht hebben deze Overeenkomst op te zeggen door middel van een schriftelijke kennisgeving aan de Regering van de Zwitserse Bondsstaat.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Deze opzegging, die door vorengenoemde Regering aan alle andere aangesloten landen zal worden medegedeeld, zal slechts ten opzichte van het opzeggende land werken en eerst twaalf maanden na ontvangst van de tot de Regering van de Zwitserse Bondsstaat gerichte mededeling van opzegging, terwijl de Overeenkomst voor de andere aangesloten landen van kracht blijft.</al>
							</lid>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>10</nr>
							</kop>
							<al>De bepalingen van artikel 16<nadruk type="cur">bis</nadruk> van de Internationale Overeenkomst van Parijs tot bescherming van de industri&#xEB;le eigendom zijn van toepassing op deze Overeenkomst.</al>
						</artikel>
						<artikel status="goed">
							<kop>
								<label>Artikel</label>
								<nr>11</nr>
							</kop>
							<lid>
								<lidnr>(1)</lidnr>
								<al>Deze Overeenkomst zal worden getekend in een enkel exemplaar, hetwelk zal worden nedergelegd in de archieven van het Ministerie van Buitenlandse Zaken van de Franse Republiek. Een voor eensluidend gewaarmerkt afschrift zal langs diplomatieke weg aan elk der Regeringen van de Overeenkomstsluitende landen worden toegezonden.</al>
							</lid>
							<lid>
								<lidnr>(2)</lidnr>
								<al>Deze Overeenkomst zal zijn opengesteld voor ondertekening voor de landen, die lid zijn van de Unie voor de bescherming van de industri&#xEB;le eigendom, tot 31 december 1958 of tot haar inwerkingtreding, indien deze voor die datum plaats heeft.</al>
							</lid>
						</artikel>
					</wettekst>
					<wetsluiting status="goed">
						<slotformulering>
							<al>Ten blijke waarvan de ondergetekende gevolmachtigden deze Overeenkomst hebben getekend.</al>
							<al>Gedaan te Nice in een enkel exemplaar, de 15e juni 1957.</al>
							
						</slotformulering>
					</wetsluiting>
				</verdragtekst>
			</verdrag>
  
</wetgeving>
  	