<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002964" dtdversie="2.0" id="10000024389" verdragnummer="000586" soort="verdrag"><intitule>Verdrag tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB; inzake sociale zekerheid</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap-Vert</titel>
</kop><aanhef><preambule><al> Le Gouvernement du Royaume des Pays-Bas</al><al>et</al><al>Le Gouvernement de la R&#xE9;publique du Cap-Vert</al><al>Anim&#xE9;s du d&#xE9;sir de r&#xE9;gler les rapports dans le domaine de s&#xE9;curit&#xE9; sociale entre les deux Etats,</al><al>Sont convenus de ce qui suit:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel">I</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>Aux fins de l'application de la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>le terme &#xAB;territoire&#xBB; d&#xE9;signe:</al><al>en ce qui concerne le Royaume des Pays-Bas: le territoire du Royaume en Europe (d&#xE9;sign&#xE9; ci-apr&#xE8;s par le terme &#xAB;Pays-Bas&#xBB;);</al><al>en ce qui concerne la R&#xE9;publique du Cap-Vert: le territoire de la R&#xE9;publique du Cap-Vert;</al></li><li><li.nr>b)</li.nr><al>le terme &#xAB;ressortissant&#xBB; d&#xE9;signe:</al><al>en ce qui concerne les Pays-Bas: une personne de nationalit&#xE9; n&#xE9;erlandaise;</al><al>en ce qui concerne le Cap-Vert: une personne de nationalit&#xE9; capverdienne;</al></li><li><li.nr>c)</li.nr><al>le terme &#xAB;travailleur&#xBB; d&#xE9;signe un travailleur salari&#xE9; ou assimil&#xE9; selon la l&#xE9;gislation de la Partie Contractante en cause;</al></li><li><li.nr>d)</li.nr><al>le terme &#xAB;l&#xE9;gislation&#xBB; d&#xE9;signe les lois, les r&#xE8;glements et les dispositions statutaires et toutes autres mesures d'application, qui concernent les r&#xE9;gimes et branches de la s&#xE9;curit&#xE9; sociale vis&#xE9;s au paragraphe premier de l'article 2;</al></li><li><li.nr>e)</li.nr><al>le terme &#xAB;autorit&#xE9; comp&#xE9;tente&#xBB; d&#xE9;signe le ministre, les ministres ou l'autorit&#xE9; correspondante dont rel&#xE8;vent les r&#xE9;gimes de s&#xE9;curit&#xE9; sociale;</al></li><li><li.nr>f)</li.nr><al>le terme &#xAB;institution comp&#xE9;tente&#xBB; d&#xE9;signe soit l'institution &#xE0; laquelle l'assur&#xE9; est affili&#xE9; au moment de la demande de prestations, soit l'institution de la part de laquelle il a droit &#xE0; prestations ou il aurait droit &#xE0; prestations, s'il r&#xE9;sidait sur le territoire de la Partie Contractante o&#xF9; se trouve cette institution, soit l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al></li><li><li.nr>g)</li.nr><al>le terme &#xAB;pays comp&#xE9;tent&#xBB; d&#xE9;signe la Partie Contractante sur le territoire de laquelle se trouve l'institution comp&#xE9;tente;</al></li><li><li.nr>h)</li.nr><al>le terme &#xAB;r&#xE9;sidence&#xBB; signifie le s&#xE9;jour habituel;</al></li><li><li.nr> i)</li.nr><al> le terme &#xAB;s&#xE9;jour&#xBB; signifie le s&#xE9;jour temporaire;</al></li><li><li.nr>j)</li.nr><al>le terme &#xAB;institution du lieu de r&#xE9;sidence&#xBB; d&#xE9;signe l'institution habilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9; l'int&#xE9;ress&#xE9; r&#xE9;side, selon la l&#xE9;gislation de la Partie Contractante que cette institution applique ou, si une telle institution n'existe pas, l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al></li><li><li.nr>k)</li.nr><al>le terme &#xAB;institution du lieu de s&#xE9;jour&#xBB; d&#xE9;signe l'institution habilit&#xE9;e &#xE0; servir les prestations dont il s'agit au lieu o&#xF9; l'int&#xE9;ress&#xE9; s&#xE9;journe temporairement, selon la l&#xE9;gislation de la Partie Contractante que cette institution applique ou, si une telle institution n'existe pas, l'institution d&#xE9;sign&#xE9;e par l'autorit&#xE9; comp&#xE9;tente de la Partie Contractante en cause;</al></li><li><li.nr>l)</li.nr><al>le terme &#xAB;membres de famille&#xBB; d&#xE9;signe les personnes d&#xE9;finies ou admises comme membres de famille ou d&#xE9;sign&#xE9;es comme membres du m&#xE9;nage par la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle elles r&#xE9;sident. Toutefois, si cette l&#xE9;gislation ne consid&#xE8;re comme membres de famille ou du m&#xE9;nage que des personnes qui vivent sous le toit du travailleur, cette condition est r&#xE9;put&#xE9;e remplie lorsque les personnes en cause sont principalement &#xE0; la charge dudit travailleur;</al></li><li><li.nr>m)</li.nr><al>le terme &#xAB;survivants&#xBB; d&#xE9;signe les personnes d&#xE9;finies ou admises comme telles par la l&#xE9;gislation au titre de laquelle les prestations sont accord&#xE9;es. Toutefois, si cette l&#xE9;gislation ne consid&#xE8;re comme survivants que des personnes qui vivaient sous le toit du travailleur d&#xE9;funt, cette condition est r&#xE9;put&#xE9;e remplie lorsque les personnes en cause &#xE9;taient principalement &#xE0; la charge du travailleur d&#xE9;funt;</al></li><li><li.nr>n)</li.nr><al>le terme &#xAB;p&#xE9;riodes d'assurance&#xBB; d&#xE9;signe les p&#xE9;riodes de cotisations, d'emploi ou de r&#xE9;sidence telles qu'elles sont d&#xE9;finies ou admises comme p&#xE9;riodes d'assurance par la l&#xE9;gislation sous laquelle elles ont &#xE9;t&#xE9; accomplies ou sont consid&#xE9;r&#xE9;es comme accomplies, ainsi que toutes p&#xE9;riodes assimil&#xE9;es dans la mesure o&#xF9; elles sont reconnues par cette l&#xE9;gislation comme &#xE9;quivalentes &#xE0; des p&#xE9;riodes d'assurance;</al></li><li><li.nr>o)</li.nr><al>les termes &#xAB;prestations&#xBB;, &#xAB;pensions&#xBB; ou &#xAB;rentes&#xBB;
d&#xE9;signent toutes prestations, pensions ou rentes, y compris tous les
&#xE9;l&#xE9;ments &#xE0; charge des fonds publics, les majorations
de revalorisation ou allocations suppl&#xE9;mentaires qui y sont applicables
aux termes de la l&#xE9;gislation vis&#xE9;e &#xE0; l'article 2, ainsi
que les versements uniques en lieu et place d'une pension.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention s'applique:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Aux Pays-Bas aux l&#xE9;gislations concernant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>l'assurance-maladie (prestations en esp&#xE8;ces et en nature en cas de maladie et de maternit&#xE9;);</al></li><li><li.nr>b)</li.nr><al>l'assurance-incapacit&#xE9; de travail;</al></li><li><li.nr>c)</li.nr><al>l'assurance vieillesse;</al></li><li><li.nr>d)</li.nr><al>l'assurance des veuves et des orphelins;</al></li><li><li.nr>e)</li.nr><al>l'assurance-ch&#xF4;mage;</al></li><li><li.nr>f)</li.nr><al>les prestations familiales;</al></li></lijst></li><li><li.nr>B.</li.nr><al>En Cap-Vert aux l&#xE9;gislations concernant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les accidents du travail et les maladies professionnelles;</al></li><li><li.nr>b)</li.nr><al>les prestations de maladie;</al></li><li><li.nr>c)</li.nr><al>les prestations d'invalidit&#xE9;, de vieillesse et de d&#xE9;c&#xE8;s;</al></li><li><li.nr>d)</li.nr><al>les prestations familiales.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La pr&#xE9;sente Convention s'applique &#xE9;galement &#xE0; tous les actes l&#xE9;gislatifs ou r&#xE9;glementaires qui ont modifi&#xE9; ou compl&#xE9;t&#xE9; ou qui modifieront ou compl&#xE9;teront les l&#xE9;gislations &#xE9;num&#xE9;r&#xE9;es au paragraphe premier du pr&#xE9;sent article.</al><al>Elle s'appliquera:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires couvrant une branche nouvelle de l'assurance sociale, pourvu qu'un arrangement intervienne &#xE0; cet effet entre les Parties Contractantes;</al></li><li><li.nr>b)</li.nr><al>aux actes l&#xE9;gislatifs ou r&#xE9;glementaires qui &#xE9;tendront les r&#xE9;gimes existants &#xE0; de nouvelles cat&#xE9;gories de b&#xE9;n&#xE9;ficiaires pourvu que le Gouvernement de la Partie Contractante int&#xE9;ress&#xE9;e, ne s'oppose pas &#xE0; cet &#xE9;gard dans un d&#xE9;lai de trois mois &#xE0; dater de la publication officielle desdits actes.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>La pr&#xE9;sente Convention ne s'applique ni &#xE0; l'assistance sociale, ni aux r&#xE9;gimes sp&#xE9;ciaux des fonctionnaires ou du personnel assimil&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>A moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente
Convention, les dispositions de la pr&#xE9;sente Convention sont applicables
aux travailleurs qui sont ou ont &#xE9;t&#xE9; soumis &#xE0; la l&#xE9;gislation
de l'une des parties contractantes, ainsi qu'aux membres de leurs familles
et &#xE0; leurs survivants.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les dispositions de la pr&#xE9;sente Convention ne sont pas applicables aux agents diplomatiques et consulaires de carri&#xE8;re, y compris les fonctionnaires appartenant au cadre des chancelleries.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop> <al>Sous r&#xE9;serve des dispositions de la pr&#xE9;sente Convention les ressortissants d'une Partie Contractante auxquels les dispositions de la pr&#xE9;sente Convention sont applicables, sont soumis aux obligations et sont admis au b&#xE9;n&#xE9;fice de la l&#xE9;gislation de l'autre Partie, dans les m&#xEA;mes conditions que les ressortissants de cette Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>A moins qu'il n'en soit autrement dispos&#xE9; par la pr&#xE9;sente
Convention, les prestations en esp&#xE8;ces d'invalidit&#xE9;, de vieillesse
ou de survivants, les rentes d'accident du travail ou de maladie professionnelle,
les allocations du d&#xE9;c&#xE8;s et les allocations familiales acquises
au titre de la l&#xE9;gislation de l'une des parties contractantes sont
servies aux b&#xE9;n&#xE9;ficiaires, m&#xEA;me s'ils &#xE9;tablissent
leur r&#xE9;sidence sur le territoire de l'autre partie.</al></lid><lid><lidnr status="officieel">2</lidnr><al> Les prestations en esp&#xE8;ces de s&#xE9;curit&#xE9; sociale
de l'une des parties contractantes sont servies aux ressortissants de l'autre
partie qui r&#xE9;sident dans un pays tiers, aux m&#xEA;mes conditions
et dans la m&#xEA;me mesure qu'&#xE0; ses propres ressortissants r&#xE9;sidant
dans ce pays tiers.</al></lid><lid><lidnr>3</lidnr><al> Les paragraphes pr&#xE9;c&#xE9;dents sont aussi applicables aux
prestations en vertu de la loi sur l'assurance incapacit&#xE9; de travail
des travailleurs ind&#xE9;pendants (WAZ).</al></lid><lid><lidnr>4</lidnr><al>Les paragraphes pr&#xE9;c&#xE9;dents sont &#xE9;galement applicables
aux personnes non-ressortissantes de l'une des parties contractantes. </al></lid></artikel></titeldeel><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel">II</nr><titel status="officieel">Dispositions d&#xE9;terminant la l&#xE9;gislation applicable</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lijst>
    <li>
      <li.nr>a.</li.nr>
      <al>Sous r&#xE9;serve des dispositions des articles 7 &#xE0; 9, les travailleurs occup&#xE9;s sur le territoire d'une Partie Contractante sont exclusivement soumis &#xE0; la l&#xE9;gislation de cette Partie, m&#xEA;me s'ils r&#xE9;sident sur le territoire de l'autre Partie ou si l'entreprise ou l'employeur qui les occupe a son si&#xE8;ge ou son domicile sur le territoire de l'autre Partie.</al>
    </li>
    <li>
      <li.nr>b.</li.nr>
      <al>Si, en vertu des dispositions de
ce titre, un travailleur est soumis &#xE0; la l&#xE9;gislation d'une Partie
Contractante sur le territoire de laquelle il ne r&#xE9;side pas, cette
l&#xE9;gislation lui est applicable comme s'il r&#xE9;sidait sur le territoire
de cette Partie.</al>
    </li>
  </lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Le principe pos&#xE9; &#xE0; l'article 6, comporte les exceptions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>les travailleurs occup&#xE9;s sur le territoire d'une Partie Contractante par une entreprise dont ils rel&#xE8;vent normalement, qui sont detach&#xE9;s sur le territoire de l'autre Partie Contractante par cette entreprise afin d'y effectuer un travail d&#xE9;termin&#xE9; pour son compte, demeurent soumis &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie &#xE0; condition que dur&#xE9;e pr&#xE9;visible de ce travail n'exc&#xE8;de pas douze mois;</al></li><li><li.nr>ii)</li.nr><al>si la dur&#xE9;e du travail &#xE0; effectuer se prolonge en raison de circonstances impr&#xE9;visibles au-del&#xE0; de la dur&#xE9;e primitivement pr&#xE9;vue et vient &#xE0; exc&#xE9;der douze mois, la l&#xE9;gislation de la premi&#xE8;re Partie demeure applicable pour une nouvelle p&#xE9;riode de douze mois au plus, sous r&#xE9;serve de l'accord de l'autorit&#xE9; comp&#xE9;tente de la deuxi&#xE8;me Partie;</al></li></lijst></li><li><li.nr>b)</li.nr><al>les travailleurs au service d'une entreprise effectuant, pour le compte d'autrui ou pour son propre compte, des transports de passagers ou de marchandises, ferroviaires, routiers, a&#xE9;riens ou de navigation ou de la p&#xEA;che maritime, et ayant son si&#xE8;ge sur le territoire de l'une des Parties Contractantes, qui sont occup&#xE9;s en qualit&#xE9; de personnel roulant ou navigant, sont soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle l'entreprise a son si&#xE8;ge, quelle que soit la Partie Contractante sur le territoire de laquelle se trouve leur r&#xE9;sidence; toutefois, les travailleurs occup&#xE9;s par une succursale ou une repr&#xE9;sentation permanente que ladite entreprise poss&#xE8;de sur le territoire de la Partie Contractante autre que celui o&#xF9; elle a son si&#xE8;ge, sont soumis &#xE0; la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle cette succursale ou repr&#xE9;sentation permanente se trouve;</al></li><li><li.nr>c)</li.nr><al>les travailleurs appartenant &#xE0; un service administratif officiel de l'une des Parties Contractantes, qui sont d&#xE9;tach&#xE9;s sur le territoire de l'autre Partie, demeurent soumis &#xE0; la l&#xE9;gislation de la premi&#xE8;re Partie.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sans pr&#xE9;judice des dispositions du paragraphe 2 de l'article 3, les dispositions de l'article 6 sont applicables aux travailleurs occup&#xE9;s dans les missions diplomatiques ou postes consulaires des Parties Contractantes et &#xE0; ceux au service personnel d'agents de ces missions ou postes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toutefois, les travailleurs vis&#xE9;s au paragraphe premier qui sont des ressortissants de la Partie Contractante, repr&#xE9;sent&#xE9;e par la mission diplomatique ou le poste consulaire en question, peuvent opter pour l'application de la l&#xE9;gislation de cette Partie. Ce droit d'option ne peut &#xEA;tre exerc&#xE9; qu'une seule fois, dans les trois mois suivant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention ou la date &#xE0; laquelle le travailleur est engag&#xE9; par la mission diplomatique ou le poste consulaire ou au service priv&#xE9; d'agents de cette mission ou de ce poste, selon le cas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent pr&#xE9;voir, d'un commun accord, des exceptions aux dispositions des articles 6 &#xE0; 8 en faveur des travailleurs int&#xE9;ress&#xE9;es.</al></artikel></titeldeel><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel">III</nr><titel status="officieel">Dispositions particuli&#xE8;res aux diff&#xE9;rentes cat&#xE9;gories de prestations</titel></kop><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">1</nr>
<titel status="officieel">Maladie et maternit&#xE9;</titel>
</kop><artikel status="goed"><kop><label>Article</label><nr status="officieel">10</nr></kop><al>En vue de l'acquisition, du maintien ou du recouvrement du droit aux
prestations, lorsqu'un travailleur a &#xE9;t&#xE9; soumis successivement ou
alternativement &#xE0; la l&#xE9;gislation des deux Parties Contractantes, les
p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de chacune des
Parties Contractantes sont totalis&#xE9;es, pour autant qu'elles ne se
superposent pas.</al></artikel><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Le travailleur qui r&#xE9;side sur le territoire de la Partie Contractante autre que le pays comp&#xE9;tent et qui satisfait aux conditions requises par la l&#xE9;gislation du pays comp&#xE9;tent pour avoir droit aux prestations, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article 10, b&#xE9;n&#xE9;ficie dans le pays de sa r&#xE9;sidence:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>des prestations en nature servies, pour le compte de l'institution comp&#xE9;tente, par l'institution du lieu de r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation que cette derni&#xE8;re institution applique, comme s'il y &#xE9;tait affili&#xE9;;</al></li><li><li.nr>b)</li.nr><al>des prestations en esp&#xE8;ces, servies par l'institution comp&#xE9;tente, selon les dispositions de la l&#xE9;gislation qu'elle applique.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al> Les dispositions du paragraphe pr&#xE9;c&#xE9;dent sont applicables par analogie aux membres de famille qui r&#xE9;sident sur le territoire de la Partie Contractante autre que le pays comp&#xE9;tent. Toutefois, lorsque les membres de famille exercent dans le pays de leur r&#xE9;sidence une activit&#xE9; professionnelle ou b&#xE9;n&#xE9;ficient des prestations en esp&#xE8;ces de s&#xE9;curit&#xE9; sociale leur ouvrant droit aux prestations en nature, les dispositions du pr&#xE9;sent article ne leur sont pas applicables.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Le travailleur et les membres de sa famille vis&#xE9;s &#xE0; l'article pr&#xE9;c&#xE9;dent qui s&#xE9;journent ou transf&#xE8;rent leur r&#xE9;sidence dans le pays comp&#xE9;tent b&#xE9;n&#xE9;ficient des prestations selon les dispositions de la l&#xE9;gislation de ce pays, m&#xEA;me s'ils ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; de prestations pour le m&#xEA;me cas de maladie ou de maternit&#xE9; avant leur s&#xE9;jour ou le transfert de leur r&#xE9;sidence.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Un travailleur qui satisfait aux conditions requises par la l&#xE9;gislation de l'une des Parties Contractantes pour avoir droit aux prestations, b&#xE9;n&#xE9;ficie des prestations, lors d'un s&#xE9;jour sur le territoire de l'autre Partie Contractante, lorsque son &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement des soins m&#xE9;dicaux.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Un travailleur qui, apr&#xE8;s avoir &#xE9;t&#xE9; admis au b&#xE9;n&#xE9;fice des prestations &#xE0; charge de l'institution de l'une des Parties Contractantes, est autoris&#xE9; par cette institution &#xE0; transf&#xE9;rer sa r&#xE9;sidence sur le territoire de l'autre Partie Contractante, conserve ce b&#xE9;n&#xE9;fice. L'autorisation ne peut &#xEA;tre refus&#xE9;e que s'il est &#xE9;tabli que le d&#xE9;placement est de nature &#xE0; compromettre son &#xE9;tat de sant&#xE9; ou l'application du traitement m&#xE9;dical.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsqu'un travailleur a droit aux prestations conform&#xE9;ment aux dispositions des paragraphes pr&#xE9;c&#xE9;dents, les prestations en nature sont servies &#xE0; la charge de l'institution comp&#xE9;tente par l'institution du lieu de s&#xE9;jour ou de r&#xE9;sidence selon les dispositions de la l&#xE9;gislation que cette derni&#xE8;re institution applique, en particulier en ce qui concerne l'&#xE9;tendue et les modalit&#xE9;s du service des prestations en nature; toutefois, la dur&#xE9;e du service des prestations est r&#xE9;gie par la l&#xE9;gislation du pays comp&#xE9;tent;</al></lid><lid><lidnr status="officieel">4</lidnr><al>Dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, l'octroi des proth&#xE8;ses, du grand appareillage et d'autres prestations en nature d'une grande importance est subordonn&#xE9; - sauf en cas d'urgence absolue - &#xE0; la condition que l'institution comp&#xE9;tente en donne l'autorisation.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les prestations en esp&#xE8;ces sont, dans les cas pr&#xE9;vus aux paragraphes 1 et 2 du pr&#xE9;sent article, servies par l'institution comp&#xE9;tente selon les dispositions de la l&#xE9;gislation qu'elle applique. Ces prestations peuvent &#xEA;tre servies par l'interm&#xE9;diaire de l'institution du lieu de s&#xE9;jour ou de r&#xE9;sidence pour le compte de l'institution comp&#xE9;tente selon les modalit&#xE9;s &#xE0; fixer dans un arrangement administratif.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Les dispositions des paragraphes pr&#xE9;c&#xE9;dents sont applicables par analogie aux membres de famille lors de leur s&#xE9;jour sur le territoire de l'autre Partie Contractante ou lorsqu'ils transf&#xE8;rent leur r&#xE9;sidence sur le territoire de l'autre Partie Contractante apr&#xE8;s la r&#xE9;alisation du risque de maladie ou de maternit&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>Lorsque le titulaire de pensions dues en vertu des l&#xE9;gislations des deux Parties Contractantes a droit aux prestations en nature au titre de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle il r&#xE9;side, ces prestations sont servies &#xE0; ce titulaire et aux membres de sa famille par l'institution du lieu de r&#xE9;sidence et &#xE0; la charge de cette institution comme s'il &#xE9;tait titulaire d'une pension due en vertu de la seule l&#xE9;gislation de cette derni&#xE8;re Partie.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation d'une Partie Contractante r&#xE9;side sur le territoire de l'autre Partie Contractante, les prestations en nature auxquelles il a droit en vertu de la l&#xE9;gislation de la premi&#xE8;re Partie ou aurait droit, s'il r&#xE9;sidait sur le territoire de celle-ci, sont servies &#xE0; lui-m&#xEA;me et aux membres de sa famille par l'institution du lieu de r&#xE9;sidence, selon les dispositions de la l&#xE9;gislation qu'elle applique.</al>
  </lid>
  <lid>
    <lidnr>3</lidnr>
    <al>Lorsque le titulaire d'une pension due au titre de la l&#xE9;gislation
d'une Partie Contractante ou de pensions dues au titre de la l&#xE9;gislation
des deux Parties Contractantes a droit aux prestations en nature en vertu
de la l&#xE9;gislation d'une des Parties Contractantes, ou aurait droit,
s'il r&#xE9;sidait sur le territoire de celle-ci, les membres de sa famille
qui r&#xE9;sident sur le territoire de la Partie Contractante autre que
celui o&#xF9; r&#xE9;side ce titulaire, b&#xE9;n&#xE9;ficient des
prestations en nature comme si le titulaire r&#xE9;sidait sur le m&#xEA;me
territoire qu'eux.</al>
    <al>Ces prestations sont servies par l'institution du lieu de r&#xE9;sidence
des membres de la famille du titulaire, selon les dispositions de la l&#xE9;gislation
qu'elle applique.</al>
  </lid>
  <lid>
    <lidnr>4</lidnr>
    <al>Si les membres de la famille vis&#xE9;s au paragraphe pr&#xE9;c&#xE9;dent
transf&#xE8;rent leur r&#xE9;sidence sur le territoire de la Partie Contractante
o&#xF9; r&#xE9;side le titulaire, ils b&#xE9;n&#xE9;ficient des prestations
selon les dispositions de la l&#xE9;gislation de cette Partie, m&#xEA;me
s'ils ont d&#xE9;j&#xE0; b&#xE9;n&#xE9;fici&#xE9; des prestations
pour le m&#xEA;me cas de maladie ou de maternit&#xE9; avant le transfert
de leur r&#xE9;sidence.</al>
  </lid>
  <lid>
    <lidnr status="officieel">5</lidnr>
    <al>Le titulaire d'une pension due au titre de la l&#xE9;gislation d'une Partie Contractante qui a droit aux prestations en nature au titre de la l&#xE9;gislation de cette Partie, b&#xE9;n&#xE9;ficie de ces prestations ainsi que les membres de sa famille, lors d'un s&#xE9;jour sur le territoire de la Partie Contractante autre que celui o&#xF9; ils r&#xE9;sident, lorsque leur &#xE9;tat vient &#xE0; n&#xE9;cessiter imm&#xE9;diatement les prestations.</al>
    <al>Ces prestations sont servies par l'institution du lieu de s&#xE9;jour, selon les dispositions de la l&#xE9;gislation qu'elle applique, mais la charge en incombe &#xE0; l'institution comp&#xE9;tente ou &#xE0; celle du lieu de r&#xE9;sidence du titulaire, selon le cas; la dur&#xE9;e du service des prestations est celle pr&#xE9;vue par la l&#xE9;gislation du pays comp&#xE9;tent. Les dispositions de l'article 13, paragraphe 4 sont applicables par analogie.</al>
  </lid>
  <lid>
    <lidnr status="officieel">6</lidnr>
    <al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des retenues de cotisations &#xE0; la charge du titulaire de pension, pour la couverture des prestations en nature, l'institution d&#xE9;bitrice de la pension est autoris&#xE9;e &#xE0; op&#xE9;rer ces retenues lorsque la charge des prestations en nature incombe &#xE0; une institution de ladite Partie en vertu du pr&#xE9;sent article.</al>
  </lid>
  <lid>
    <lidnr>7</lidnr>
    <al>Les dispositions du pr&#xE9;sent article ne sont pas applicables
aux membres de la famille qui exercent dans le pays de leur r&#xE9;sidence
une activit&#xE9; professionnelle ou b&#xE9;n&#xE9;ficient des prestations
en esp&#xE8;ces de s&#xE9;curit&#xE9; sociale leur ouvrant droit aux
prestations en nature.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>Les prestations en nature servies en vertu des dispositions des articles 11 et 12, des paragraphes 1, 2 et 6 de l'article 13 et des paragraphes
2, 3, 4 et 5 de l'article 14 font l'objet d'un remboursement de la part des institutions comp&#xE9;tentes ou des institutions du lieu de r&#xE9;sidence, selon le cas, &#xE0; celles qui les ont servies.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>Le remboursement est d&#xE9;termin&#xE9; et effectu&#xE9; suivant les modalit&#xE9;s &#xE0; fixer par un arrangement administratif, soit sur justification des d&#xE9;penses effectives, soit sur la base des forfaits.</al>
  </lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invalidit&#xE9;, vieillesse et survie</titel>
</kop><afdeling status="goed"><kop><label>Section</label><nr status="officieel">I</nr><titel status="officieel">Dispositions communes</titel></kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>Si la l&#xE9;gislation d'une Partie Contractante subordonne l'acquisition, le maintien ou le recouvrement du droit aux prestations &#xE0; l'accomplissement de p&#xE9;riodes d'assurance, l'institution qui applique cette l&#xE9;gislation tient compte &#xE0; cet effet, aux fins de totalisation, des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie Contractante, comme s'il s'agissait de p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>Si la l&#xE9;gislation d'une Partie Contractante, qui n'exige
aucune dur&#xE9;e d'assurance pour l'acquisition et la d&#xE9;termination
du droit aux prestations, en subordonne l'octroi &#xE0; la condition que
le travailleur ait &#xE9;t&#xE9; assur&#xE9; selon cette l&#xE9;gislation
au moment de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;, cette condition
est r&#xE9;put&#xE9;e remplie si le travailleur &#xE9;tait soumis &#xE0;
ce moment &#xE0; la l&#xE9;gislation de l'autre Partie et s'il a droit
&#xE0; une prestation selon la l&#xE9;gislation de cette Partie.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>L'institution de chaque Partie Contractante d&#xE9;termine selon les dispositions de la l&#xE9;gislation qu'elle applique, si l'int&#xE9;ress&#xE9; satisfait aux conditions requises pour avoir droit aux prestations, compte tenu, le cas &#xE9;ch&#xE9;ant, des dispositions de l'article pr&#xE9;c&#xE9;dent.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Au cas, o&#xF9; l'int&#xE9;ress&#xE9; satisfait &#xE0; ces conditions, ladite institution calcule le montant th&#xE9;orique de la prestation &#xE0; laquelle il pourrait pr&#xE9;tendre si toutes les p&#xE9;riodes d'assurance prises en compte conform&#xE9;ment aux dispositions de l'article pr&#xE9;c&#xE9;dent pour la d&#xE9;termination du droit, avaient &#xE9;t&#xE9; accomplies uniquement sous la l&#xE9;gislation qu'elle applique.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toutefois, s'il s'agit de prestations dont le montant est ind&#xE9;pendant de la dur&#xE9;e des p&#xE9;riodes accomplies, ce montant est consid&#xE9;r&#xE9; comme le montant th&#xE9;orique vis&#xE9; au paragraphe pr&#xE9;c&#xE9;dent.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Ladite institution fixe ensuite le montant effectif de la prestation qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, sur la base du montant th&#xE9;orique calcul&#xE9; conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent article, au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation qu'elle applique, par rapport &#xE0; la dur&#xE9;e totale des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous les l&#xE9;gislations des deux Parties Contractantes.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Si le montant th&#xE9;orique est d&#xE9;termin&#xE9; conform&#xE9;ment aux dispositions du paragraphe 3 du pr&#xE9;sent article, l'institution en cause fixe le montant effectif de la prestation, qu'elle doit &#xE0; l'int&#xE9;ress&#xE9;, au prorata de la dur&#xE9;e des p&#xE9;riodes d'assurance accomplies avant la r&#xE9;alisation de l'&#xE9;ventualit&#xE9; sous la l&#xE9;gislation qu'elle applique, par rapport &#xE0; la dur&#xE9;e de la p&#xE9;riode &#xE9;coul&#xE9;e entre la date &#xE0; laquelle l'int&#xE9;ress&#xE9; ou le d&#xE9;funt a atteint l'&#xE2;ge de quinze ans et la date de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Pour l'application des r&#xE8;gles de calcul, vis&#xE9;es aux paragraphes pr&#xE9;c&#xE9;dents, les modalit&#xE9;s du prise en compte des p&#xE9;riodes qui se superposent sont fix&#xE9;es par un arrangement administratif.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Nonobstant les dispositions de l'article 17, si la dur&#xE9;e totale des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation d'une Partie Contractante n'atteint pas une ann&#xE9;e et si, compte tenu de ces seules p&#xE9;riodes, aucun droit &#xE0; prestations n'est acquis en vertu de cette l&#xE9;gislation, l'institution de cette Partie n'est pas tenue d'accorder des prestations au titre desdites p&#xE9;riodes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les p&#xE9;riodes vis&#xE9;es au paragraphe pr&#xE9;c&#xE9;dent sont prises en compte par l'autre Partie Contractante pour l'application des dispositions de l'article 17, &#xE0; l'exception de celles de son paragraphe 4.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">19</nr>
</kop><al>Si l'int&#xE9;ress&#xE9; ne r&#xE9;unit pas, &#xE0; un moment donn&#xE9;, les conditions requises par les l&#xE9;gislations de l'une et de l'autre des Parties Contractantes, compte tenu des dispositions de l'article 16 de la pr&#xE9;sente Convention, mais satisfait seulement aux conditions de l'une d'entre elles, son droit &#xE0; prestations est &#xE9;tabli au regard de la l&#xE9;gislation dont les conditions sont satisfaites. La prestation sera recalcul&#xE9;e, conform&#xE9;ment aux dispositions de l'article 17 de la pr&#xE9;sente Convention, lorsque les conditions requises par la l&#xE9;gislation de l'autre Partie, viennent &#xE0; &#xEA;tre remplies, compte tenu des dispositions dudit article 16.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">20</nr>
</kop><al>Si le montant des prestations auxquelles l'int&#xE9;ress&#xE9; pourrait pr&#xE9;tendre, au titre de la l&#xE9;gislation d'une Partie Contractante, sans application des dispositions des articles 16 et 17, est sup&#xE9;rieur au montant total des prestations dues conform&#xE9;ment &#xE0; ces dispositions, l'institution comp&#xE9;tente de cette Partie est tenue de lui servir un compl&#xE9;ment &#xE9;gal &#xE0; la diff&#xE9;rence entre ces deux montants. La charge de ce compl&#xE9;ment est assum&#xE9;e int&#xE9;gralement par ladite institution.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si, en raison de l'augmentation du co&#xFB;t de la vie ou d'une variation du niveau des salaires, les prestations sont modifi&#xE9;es d'un pourcentage ou d'un montant d&#xE9;termin&#xE9;, ce pourcentage ou montant doit &#xEA;tre appliqu&#xE9; directement aux prestations &#xE9;tablies conform&#xE9;ment aux dispositions des articles 17 et 20 sans qu'il y ait lieu de proc&#xE9;der &#xE0; un nouveau calcul selon lesdits articles.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Par contre, en cas de r&#xE9;vision de la prestation soit de l'une ou de l'autre Partie Contractante, pour tenir compte d'une modification des circonstances personnelles de l'int&#xE9;ress&#xE9;, un nouveau calcul est effectu&#xE9; conform&#xE9;ment aux dispositions des articles 17 et 20.</al></lid></artikel></afdeling><afdeling status="goed"><kop>
<label>Section</label>
<nr status="officieel">2</nr>
<titel status="officieel">Dispositions particuli&#xE8;res concernant l'application de la l&#xE9;gislation n&#xE9;erlandaise</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour la d&#xE9;termination du montant th&#xE9;orique vis&#xE9; &#xE0; l'article 17, paragraphe 3, l'institution n&#xE9;erlandaise proc&#xE8;de au calcul du montant de la prestation qui serait obtenu par l'application de la l&#xE9;gislation sur l'assurance contre l'incapacit&#xE9; de travail pour travailleurs salari&#xE9;s (WAO) de m&#xEA;me que par l'application de la l&#xE9;gislation sur l'assurance g&#xE9;n&#xE9;rale contre l'incapacit&#xE9; de travail (AAW). Le montant le plus &#xE9;lev&#xE9; est seul retenu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application de l'article 17, paragraphe 5, sont prises en consid&#xE9;ration les p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance contre l'incapacit&#xE9; de travail pour travailleurs salari&#xE9;s (WAO).</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les p&#xE9;riodes de travail salari&#xE9; et les p&#xE9;riodes assimil&#xE9;es, accomplies sur le territoire des Pays-Bas avant le premier juillet 1967, sont consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise sur l'assurance contre l'incapacit&#xE9; de travail pour travailleurs salari&#xE9;s.</al><al>Un travail &#xE0; bord d'un navire au service d'une entreprise ayant son si&#xE8;ge aux Pays-Bas est assimil&#xE9; &#xE0; un travail sur le territoire des Pays-Bas.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">23</nr>
</kop><al>Nonobstant les dispositions de l'article 17, les institutions n&#xE9;erlandaises proc&#xE8;dent au calcul direct des pensions de vieillesse en fonction des seules p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">24</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>La r&#xE9;duction vis&#xE9;e &#xE0; l'article 13, paragraphe
1, de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) n'est
pas applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0; la date d'entr&#xE9;e
en vigueur de la pr&#xE9;sente Convention, durant lesquelles, entre sa 15&#xE8;me
et sa 65&#xE8;me ann&#xE9;e, l'&#xE9;pouse ou la veuve n'&#xE9;tait
pas assur&#xE9;e en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e
tout en r&#xE9;sidant, durant le mariage, sur le territoire de la R&#xE9;publique
du Cap-Vert, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les
p&#xE9;riodes d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>La r&#xE9;duction vis&#xE9;e &#xE0; l'article 13, paragraphe
2, de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) n'est
pas applicable aux p&#xE9;riodes ant&#xE9;rieures &#xE0; la date d'entr&#xE9;e
en vigueur de la pr&#xE9;sente Convention, durant lesquelles l'&#xE9;pouse
du titulaire, entre sa 15&#xE8;me et sa 65&#xE8;me ann&#xE9;e, n'&#xE9;tait
pas assur&#xE9;e en vertu de la l&#xE9;gislation pr&#xE9;cit&#xE9;e
tout en r&#xE9;sidant, pendant le mariage, sur le territoire de la R&#xE9;publique
du Cap-Vert, pour autant que ces p&#xE9;riodes co&#xEF;ncident avec les
p&#xE9;riodes d'assurance accomplies par son mari sous cette l&#xE9;gislation.</al>
  </lid>
  <lid>
    <lidnr status="officieel">3</lidnr>
    <al>Par d&#xE9;rogation aux dispositions de l'article 45, paragraphe
1, de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse) et de
l'article 47, paragraphe 1, de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance
des veuves et des orphelins), le conjoint d'un travailleur soumis au r&#xE9;gime
d'assurance obligatoire, r&#xE9;sidant sur le territoire de la R&#xE9;publique
du Cap-Vert, est autoris&#xE9; &#xE0; s'assurer volontairement en vertu
de ces l&#xE9;gislations seulement pour les p&#xE9;riodes post&#xE9;rieures
&#xE0; la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention,
durant lesquelles le travailleur est soumis &#xE0; l'assurance obligatoire
en vertu de ces l&#xE9;gislations. Cette autorisation prend fin le jour
o&#xF9; se termine la p&#xE9;riode d'assurance obligatoire du travailleur.
Toutefois, cette autorisation ne prend pas fin lorsque l'assurance obligatoire
du travailleur a &#xE9;t&#xE9; interrompue par suite du d&#xE9;c&#xE8;s
du travailleur et lorsque le conjoint susmentionn&#xE9; ne b&#xE9;n&#xE9;ficie
que d'une pension au titre de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance
des veuves et des orphelins). En tout &#xE9;tat de cause, l'autorisation
d'assurance volontaire prend fin le jour o&#xF9; l'assur&#xE9; volontaire
atteint l'&#xE2;ge de 65 ans.</al>
    <al>La cotisation au titre de l'assurance volontaire susvis&#xE9;e, due
par le conjoint d'un travailleur qui &#xE9;tait soumis &#xE0; l'assurance
obligatoire AOW/AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse/Loi
g&#xE9;n&#xE9;rale sur l'assurance des veuves et orphelins) imm&#xE9;diatement
avant la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention,
est fix&#xE9;e conform&#xE9;ment aux dispositions relatives &#xE0; la
fixation de la cotisation d'assurance obligatoire, &#xE9;tant entendu que
les revenus du conjoint sont, dans ce cas, cens&#xE9;s avoir &#xE9;t&#xE9;
per&#xE7;us aux Pays-Bas.</al>
    <al>Pour le conjoint d'un travailleur devenu assur&#xE9; obligatoire &#xE0;
la date d'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention ou post&#xE9;rieurement
&#xE0; cette date, la cotisation est fix&#xE9;e conform&#xE9;ment aux
dispositions relatives &#xE0; la fixation de la cotisation d'assurance volontaire
en vertu de l'AOW (Loi g&#xE9;n&#xE9;rale sur l'assurance vieillesse)
et de l'AWW (Loi g&#xE9;n&#xE9;rale sur l'assurance des veuves et des
orphelins).</al>
  </lid>
  <lid>
    <lidnr>4</lidnr>
    <al>L'autorisation vis&#xE9;e au paragraphe 3 n'est accord&#xE9;e que:</al>
    <lijst>
      <li>
        <li.nr>-</li.nr>
        <al>si le conjoint d'un travailleur, qui &#xE9;tait assur&#xE9;
obligatoire imm&#xE9;diatement avant la date d'entr&#xE9;e en vigueur
de la pr&#xE9;sente Convention, a notifi&#xE9; &#xE0; la Sociale Verzekeringsbank
(Banque de l'Assurance Sociale) dans un d&#xE9;lai d'un an au plus &#xE0;
compter de la date d'entr&#xE9;e en vigueur de ladite modification, son
intention de cotiser volontairement;</al>
        <al>dans tous les autres cas:</al>
      </li>
      <li>
        <li.nr>-</li.nr>
        <al>si le conjoint du travailleur a notifi&#xE9; &#xE0; la Sociale
Verzekeringsbank (Banque de l'Assurance Sociale), dans un d&#xE9;lai d'un
an au plus &#xE0; compter du d&#xE9;but de la p&#xE9;riode d'assurance
obligatoire de ce dernier, son intention de cotiser volontairement.</al>
      </li>
    </lijst>
  </lid>
  <lid>
    <lidnr>5</lidnr>
    <al>Les dispositions vis&#xE9;es aux paragraphes 1, 2 et 3 ne sont pas
applicables aux p&#xE9;riodes qui co&#xEF;ncident avec des p&#xE9;riodes
prises en consid&#xE9;ration pour le calcul d'une pension due au titre de
la l&#xE9;gislation en mati&#xE8;re d'assurance vieillesse d'un autre
Etat que les Pays-Bas, ni aux p&#xE9;riodes pendant lesquelles l'int&#xE9;ress&#xE9;
a b&#xE9;n&#xE9;fici&#xE9; d'une pension de vieillesse en vertu d'une
telle l&#xE9;gislation.</al>
  </lid>
  <lid>
    <lidnr>6</lidnr>
    <al>Les paragraphes 1 et 2 ne sont applicables qu'au conjoint qui s'est
assur&#xE9; volontairement sur la base du paragraphe 3, et le paragraphe
1 n'est applicable qu'&#xE0; la veuve d'une personne qui a accompli des
p&#xE9;riodes d'assurance sous la l&#xE9;gislation n&#xE9;erlandaise.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour avoir droit aux prestations en vertu de la l&#xE9;gislation n&#xE9;erlandaise concernant l'assurance des veuves et des orphelins, la condition vis&#xE9;e &#xE0; l'article 16, paragraphe 2 est &#xE9;galement r&#xE9;put&#xE9;e remplie si le travailleur au jour de son d&#xE9;c&#xE8;s &#xE9;tait b&#xE9;n&#xE9;ficiaire d'une prestation de maladie, d'invalidit&#xE9; ou de vieillesse en vertu de la l&#xE9;gislation capverdienne.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application de l'article 17, paragraphe 5, sont consid&#xE9;r&#xE9;es comme p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation n&#xE9;erlandaise concernant l'assurance des veuves et des orphelins les p&#xE9;riodes ant&#xE9;rieures au 1er octobre 1959 durant lesquelles le d&#xE9;funt a r&#xE9;sid&#xE9; aux Pays-Bas apr&#xE8;s l'&#xE2;ge de quinze ans accomplies ou pendant lesquelles il a exerc&#xE9; une activit&#xE9; salari&#xE9;e pour un employeur &#xE9;tabli dans ce pays. Un travail &#xE0; bord d'un navire au service d'une entreprise ayant son si&#xE8;ge aux Pays-Bas est assimil&#xE9; &#xE0; un travail sur le territoire des Pays-Bas.</al></lid><lid><lidnr status="officieel">3</lidnr><al>En cas de d&#xE9;c&#xE8;s d'une personne &#xE2;g&#xE9;e de plus de soixante-cinq ans qui a &#xE9;t&#xE9; soumise aux l&#xE9;gislations des deux Parties Contractantes, les dispositions suivantes sont applicables pour l'acquisition et la d&#xE9;termination du droit aux prestations de survivants conform&#xE9;ment aux dispositions de la section 1 du pr&#xE9;sent chapitre:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>il n'y a pas lieu de tenir compte des p&#xE9;riodes d'assurance post&#xE9;rieures &#xE0; la date o&#xF9; l'assur&#xE9; avait atteint l'&#xE2;ge de 65 ans pour l'application des dispositions de l'article 16, paragraphe premier, 17, paragraphes 4 et 5, et 18;</al></li><li><li.nr>b)</li.nr><al>est consid&#xE9;r&#xE9;e pour l'application de l'article 17, paragraphe 5 comme date de la r&#xE9;alisation de l'&#xE9;ventualit&#xE9;: la date &#xE0; laquelle le d&#xE9;funt avait atteint l'&#xE2;ge de 65 ans.</al></li></lijst></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">3</nr>
<titel status="officieel">Ch&#xF4;mage</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">26</nr>
</kop><al>En vue de l'acquisition du droit aux prestations, pr&#xE9;vues par la l&#xE9;gislation vis&#xE9;e &#xE0; l'article 2, paragraphe premier, alin&#xE9;a A, littera e) les p&#xE9;riodes d'emploi accomplies sous la l&#xE9;gislation de chacune des Parties Contractantes sont totalis&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">27</nr>
</kop><al>Le travailleur capverdien, qui s'est rendu sur le territoire des Pays-Bas a droit pendant son s&#xE9;jour sur ledit territoire, aux prestations de ch&#xF4;mage pr&#xE9;vues par la l&#xE9;gislation n&#xE9;erlandaise aux conditions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>satisfaire aux conditions requises par cette l&#xE9;gislation, compte tenu de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article pr&#xE9;c&#xE9;dent;</al></li><li><li.nr>b)</li.nr><al>avoir &#xE9;t&#xE9; admis au travail sur ce territoire conform&#xE9;ment aux dispositions de la l&#xE9;gislation concernant le placement des travailleurs &#xE9;trangers.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>Chapitre</label>
<nr status="officieel">4</nr>
<titel status="officieel">Prestations familiales</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">28</nr>
</kop><al>Si la l&#xE9;gislation d'une Partie Contractante subordonne l'acquisition du droit aux prestations familiales &#xE0; l'accomplissement de p&#xE9;riodes d'assurance, l'institution qui applique cette l&#xE9;gislation, tient compte &#xE0; cet effet, dans la mesure n&#xE9;cessaire, des p&#xE9;riodes d'assurance accomplies sous la l&#xE9;gislation de l'autre Partie comme s'il s'agissait de p&#xE9;riodes accomplies sous la l&#xE9;gislation de la premi&#xE8;re Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Un travailleur assur&#xE9; selon la l&#xE9;gislation capverdienne et ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire des Pays-Bas, a droit pour lesdits enfants, compte tenu, le cas &#xE9;ch&#xE9;ant, de la totalisation des p&#xE9;riodes vis&#xE9;e &#xE0; l'article pr&#xE9;c&#xE9;dent, aux prestations familiales selon les dispositions de la l&#xE9;gislation capverdienne.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Un travailleur assur&#xE9; selon la l&#xE9;gislation n&#xE9;erlandaise et ayant des enfants qui r&#xE9;sident ou sont &#xE9;lev&#xE9;s sur le territoire du Cap-Vert, a droit pour lesdits enfants aux prestations familiales selon les dispositions de la l&#xE9;gislation n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si la l&#xE9;gislation d'une Partie Contractante pr&#xE9;voit des prestations familiales pour les b&#xE9;n&#xE9;ficiaires d'une pension ou d'une prestation, ont droit &#xE9;galement &#xE0; de telles prestations les b&#xE9;n&#xE9;ficiaires d'une pension ou d'une prestation qui ont leur r&#xE9;sidence sur le territoire de l'autre Partie.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si les prestations familiales ne sont pas affect&#xE9;es &#xE0; l'entretien des enfants par la personne qui a droit &#xE0; ces prestations, l'institution comp&#xE9;tente sert lesdits prestations avec effet lib&#xE9;ratoire &#xE0; la personne physique ou morale qui a la charge effective des enfants, &#xE0; la demande et par l'interm&#xE9;diaire de l'institution du lieu de r&#xE9;sidence de ces enfants.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">30</nr>
</kop><al>Le droit aux prestations familiales dues en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle l'enfant ne r&#xE9;side pas est suspendu lorsque, au cours d'une m&#xEA;me p&#xE9;riode et pour le m&#xEA;me enfant, des prestations sont &#xE9;galement dues en vertu de la l&#xE9;gislation de la Partie Contractante sur le territoire de laquelle l'enfant r&#xE9;side.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel">IV</nr><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>prennent tous arrangements administratifs n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>b)</li.nr><al>se communiquent toutes informations concernant les mesures prises pour l'application de la pr&#xE9;sente Convention;</al></li><li><li.nr>c)</li.nr><al>se communiquent toutes informations concernant les modifications de leur l&#xE9;gislation susceptibles d'affecter l'application de la pr&#xE9;sente Convention.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes r&#xE9;gleront, d'un commun accord, le cas &#xE9;ch&#xE9;ant, la situation des cat&#xE9;gories particuli&#xE8;res de travailleurs.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">32</nr>
</kop><al>Pour l'application de la pr&#xE9;sente Convention, les autorit&#xE9;s et les institutions charg&#xE9;es de l'ex&#xE9;cution de la pr&#xE9;sente Convention se pr&#xEA;tent leurs bons offices et agiront comme s'il s'agissait de l'application de leur propre l&#xE9;gislation. L'entraide administrative de ces autorit&#xE9;s et institutions est en principe gratuite. Toutefois, les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent convenir du remboursement de certaines frais.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le b&#xE9;n&#xE9;fice des exemptions ou r&#xE9;ductions de taxes, de timbres, de droits de greffe ou d'enregistrement, pr&#xE9;vues par la l&#xE9;gislation d'une Partie Contractante pour les pi&#xE8;ces ou documents &#xE0; produire en application de la l&#xE9;gislation de cette Partie, est &#xE9;tendu aux pi&#xE8;ces et documents analogues &#xE0; produire en application de la l&#xE9;gislation de l'autre Partie Contractante ou de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tous actes, documents et pi&#xE8;ces quelconques de nature officielle &#xE0; produire aux fins d'application de la pr&#xE9;sente Convention sont dispens&#xE9;s de l&#xE9;galisation ou de toute autre formalit&#xE9; similaire.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Pour l'application de la pr&#xE9;sente Convention, les institutions des Parties Contractantes peuvent communiquer directement entre elles dans la langue fran&#xE7;aise.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s, institutions ou juridictions d'une Partie Contractante ne peuvent rejeter les requ&#xEA;tes ou autres documents qui leur sont adress&#xE9;s, du fait qu'ils sont r&#xE9;dig&#xE9;s dans la langue officielle de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">35</nr>
</kop><al>Les demandes, d&#xE9;clarations ou recours qui auraient d&#xFB; &#xEA;tre introduits selon la l&#xE9;gislation d'une Partie Contractante, dans un d&#xE9;lai d&#xE9;termin&#xE9;, aupr&#xE8;s d'une autorit&#xE9;, une institution ou juridiction de cette Partie, sont recevables s'ils sont introduits dans le m&#xEA;me d&#xE9;lai aupr&#xE8;s d'une autorit&#xE9;, une institution ou juridiction de l'autre Partie Contractante. Dans ce cas, l'autorit&#xE9;, l'institution ou la juridiction ainsi saisie transmet, sans d&#xE9;lai, ces demandes, d&#xE9;clarations ou recours &#xE0; l'autorit&#xE9;, &#xE0; l'institution ou &#xE0; la juridiction comp&#xE9;tente de la premi&#xE8;re Partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">36</nr>
</kop><al>Les transferts de sommes qui r&#xE9;sultent de l'application de la pr&#xE9;sente Convention sont effectu&#xE9;s conform&#xE9;ment aux accords en vigueur en cette mati&#xE8;re entre les deux Parties Contractantes au moment du transfert.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">37</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> Si, lors de la liquidation ou de la r&#xE9;vision de prestations d'invalidit&#xE9;, de vieillesse ou de survie (pensions), en application du chapitre 2 du Titre III, l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit, cette institution peut demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations correspondantes en faveur de ce b&#xE9;n&#xE9;ficiaire, de retenir le montant pay&#xE9; en trop sur les rappels d'arr&#xE9;rages qu'elle verse audit b&#xE9;n&#xE9;ficiaire. Cette derni&#xE8;re institution op&#xE8;re la retenue et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re. Si la r&#xE9;cup&#xE9;ration ne peut &#xEA;tre effectu&#xE9;e sur les rappels d'arr&#xE9;rages, les dispositions du paragraphe suivant sont applicables.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; &#xE0; un b&#xE9;n&#xE9;ficiaire de prestations une somme qui exc&#xE8;de celle &#xE0; laquelle il a droit, cette institution peut, dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique, demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations en faveur de ce b&#xE9;n&#xE9;ficiaire, de retenir le montant pay&#xE9; en trop sur les sommes que celle-ci verse audit b&#xE9;n&#xE9;ficiaire. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites pr&#xE9;vues pour une telle compensation par la l&#xE9;gislation qu'elle applique, comme s'il s'agissait de sommes servies en trop par elle-m&#xEA;me, et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Lorsque l'institution d'une Partie Contractante a vers&#xE9; une avance sur prestations pour une p&#xE9;riode au cours de laquelle le b&#xE9;n&#xE9;ficiaire avait droit &#xE0; recevoir des prestations correspondantes au titre de la l&#xE9;gislation de l'autre Partie Contractante, cette institution peut demander &#xE0; l'institution de l'autre Partie de retenir le montant de ladite avance sur les sommes qu'elle doit audit b&#xE9;n&#xE9;ficiaire pour la m&#xEA;me p&#xE9;riode. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique et transf&#xE8;re le montant ainsi retenu &#xE0; l'institution cr&#xE9;anci&#xE8;re.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Lorsqu'une personne a b&#xE9;n&#xE9;fici&#xE9; de l'assistance sociale sur le territoire d'une Partie Contractante, pendant une p&#xE9;riode au cours de laquelle elle avait droit &#xE0; recevoir des prestations au titre de la l&#xE9;gislation de l'autre Partie Contractante, l'organisme qui a fourni l'assistance sociale peut, s'il dispose l&#xE9;galement d'un recours sur les prestations dues aux b&#xE9;n&#xE9;ficiaires de l'assistance sociale, demander &#xE0; l'institution de l'autre Partie Contractante, d&#xE9;bitrice de prestations en faveur de cette personne, de retenir le montant des frais d'assistance sociale octroy&#xE9; au cours de ladite p&#xE9;riode sur les sommes qu'elle verse &#xE0; ladite personne. Cette derni&#xE8;re institution op&#xE8;re la retenue dans les conditions et limites pr&#xE9;vues par la l&#xE9;gislation qu'elle applique et transf&#xE8;re le montant ainsi retenu &#xE0; l'organisme cr&#xE9;ancier.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">38</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les Parties Contractantes au sujet de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente Convention fera l'objet de n&#xE9;gociations directes entre les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si le diff&#xE9;rend n'a pu &#xEA;tre r&#xE9;gl&#xE9; dans un d&#xE9;lai de six mois &#xE0; partir de la premi&#xE8;re demande tendant &#xE0; l'ouverture des n&#xE9;gociations prescrites par le paragraphe 1 du pr&#xE9;sent article, il sera soumis &#xE0; une commission arbitrale dont la composition et la proc&#xE9;dure seront d&#xE9;termin&#xE9;es par un accord entre les Parties Contractantes. La commission arbitrale devra r&#xE9;soudre le diff&#xE9;rend selon les principes fondamentaux et l'esprit de la pr&#xE9;sente Convention. Ses d&#xE9;cisions seront obligatoires et d&#xE9;finitives.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><label>TITRE</label><nr status="officieel">V</nr><titel status="officieel">Dispositions transitoires et finales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">39</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> La pr&#xE9;sente Convention n'ouvre aucun droit au paiement de prestations pour une p&#xE9;riode ant&#xE9;rieure &#xE0; la date de son entr&#xE9;e en vigueur.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Toute p&#xE9;riode d'assurance accomplie sous la l&#xE9;gislation d'une Partie Contractante avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention est prise en consid&#xE9;ration pour la d&#xE9;termination des droits ouverts conform&#xE9;ment aux dispositions de cette Convention.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Sous r&#xE9;serve des dispositions du paragraphe premier du pr&#xE9;sent article, un droit est ouvert, en vertu de la pr&#xE9;sente Convention, m&#xEA;me s'il se rapporte &#xE0; un &#xE9;v&#xE9;nement ant&#xE9;rieur &#xE0; l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Toute prestation qui n'a pas &#xE9;t&#xE9; liquid&#xE9;e ou qui a &#xE9;t&#xE9; suspendue &#xE0; cause de la nationalit&#xE9; de l'int&#xE9;ress&#xE9; ou en raison de sa r&#xE9;sidence &#xE0; l'&#xE9;tranger, sera, &#xE0; la demande de l'int&#xE9;ress&#xE9;, liquid&#xE9;e ou r&#xE9;tablie &#xE0; partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les droits des int&#xE9;ress&#xE9;s ayant obtenu, ant&#xE9;rieurement &#xE0; l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, la liquidation d'une pension, seront r&#xE9;vis&#xE9;s &#xE0; leur demande, compte tenu des dispositions de cette Convention. Ces droits peuvent &#xE9;galement &#xEA;tre r&#xE9;vis&#xE9;s d'office. En aucun cas, une telle r&#xE9;vision ne devra avoir pour effet de r&#xE9;duire les droits ant&#xE9;rieurs des int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Si la demande vis&#xE9;e aux paragraphes 4 ou 5 du pr&#xE9;sent article est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; partir de la date de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, les droits ouverts conform&#xE9;ment aux dispositions de cette Convention sont acquis &#xE0; partir de cette date, sans que les dispositions de la l&#xE9;gislation de la Partie Contractante relatives &#xE0; la d&#xE9;ch&#xE9;ance ou &#xE0; la prescription des droits soient opposables aux int&#xE9;ress&#xE9;s.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Si la demande vis&#xE9;e aux paragraphes 4 ou 5 du pr&#xE9;sent article est pr&#xE9;sent&#xE9;e apr&#xE8;s l'expiration d'un d&#xE9;lai de deux ans suivant l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention, les droits qui ne sont pas frapp&#xE9;s de d&#xE9;ch&#xE9;ance ou qui ne sont pas prescrits, ne sont acquis que compte tenu de la date de la demande, sous r&#xE9;serve des dispositions plus favorables de la l&#xE9;gislation de la Partie Contractante en cause.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">40</nr>
</kop><al>Les gouvernements des Parties Contractantes notifieront l'un &#xE0; l'autre l'accomplissement dans leurs pays respectifs des proc&#xE9;dures constitutionnelles requises pour l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention. Elle entrera en vigueur le premier jour du deuxi&#xE8;me mois qui suivra la date de la derni&#xE8;re de ces notifications.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">41</nr>
</kop><al>A partir de l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention les dispositions de l'&#xE9;change de lettres du 2 octobre 1975 et 11 d&#xE9;cembre 1975 (maintien de l'application de la Convention Luso-n&#xE9;erlandaise sur la s&#xE9;curit&#xE9; sociale dans les relations entre les deux Parties Contractantes) cessent d'&#xEA;tre applicables.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">42</nr>
</kop><al>La pr&#xE9;sente Convention est conclue pour une dur&#xE9;e ind&#xE9;termin&#xE9;e. Elle peut &#xEA;tre d&#xE9;nonc&#xE9;e par chacune des Parties Contractantes. La d&#xE9;nonciation devra &#xEA;tre notifi&#xE9;e au plus tard six mois avant la fin de l'ann&#xE9;e civile en cours. Dans ce cas la Convention cessera d'&#xEA;tre en vigueur &#xE0; la fin de cette ann&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">43</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>En cas de d&#xE9;nonciation de la pr&#xE9;sente Convention, tout droit acquis en vertu de ses dispositions est maintenu.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les droits en cours d'acquisition, relatifs aux p&#xE9;riodes accomplies ant&#xE9;rieurement &#xE0; la date &#xE0; laquelle la d&#xE9;nonciation prend effet, ne s'&#xE9;teignent pas du fait de la d&#xE9;nonciation; leur maintien ult&#xE9;rieur est d&#xE9;termin&#xE9; d'un commun accord ou, &#xE0; d&#xE9;faut d'un tel accord, par la l&#xE9;gislation qu'applique l'institution en cause.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; La Haye, le 18 novembre 1981 en deux textes originaux en langue fran&#xE7;aise</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) M. VAN DER STOEL</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique du Cap-Vert,</nadruk></al><al>(s.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Protocole final</titel></kop><vrije-tekst><tekst status="goed"><al>Lors de la signature &#xE0; ce jour de la Convention de S&#xE9;curit&#xE9; Sociale entre le Royaume des Pays-Bas et la R&#xE9;publique du Cap Vert (appel&#xE9;e ci-apres la Convention) les soussign&#xE9;s ont constat&#xE9; l'accord des Parties Contractantes sur les points suivants.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>En ce qui concerne le droit aux prestations en nature en vertu
de la l&#xE9;gislation n&#xE9;erlandaise, il y a lieu d'entendre par b&#xE9;n&#xE9;ficiaire
des prestations en nature aux fins de l'application du Chapitre 1 du Titre
III de la Convention la personne assur&#xE9;e ou coassur&#xE9;e en vertu
de l'assurance vis&#xE9;e par la Loi n&#xE9;erlandaise sur les caisses
de maladie (Ziekenfondswet).</al></li><li><li.nr>2.</li.nr><al>Les dispositions de l'article 13 et du paragraphe 5 de l'article 14
sont &#xE9;galement applicables aux travailleurs et aux titulaires d'une
pension due au titre de la l&#xE9;gislation d'une des Parties Contractantes
et aux membres de leurs familles, et qui sont des ressortissants d'un pays
tiers.</al></li><li><li.nr>3.</li.nr><al>Pour l'application de l'article 14 de la Convention, sont assimil&#xE9;es
aux pensions dues en vertu des l&#xE9;gislations vis&#xE9;es &#xE0;
l'article 2, paragraphe 1), alin&#xE9;a A., sous b) l'assurance-incapacit&#xE9;
de travail, et c) l'assurance vieillesse, de la Convention:</al><al>&#x2013; les pensions au titre de la loi du 6 janvier 1966 (Staatsblad
6) portant une nouvelle r&#xE9;glementation des pensions des fonctionnaires
civils et de leurs proches parents (Loi g&#xE9;n&#xE9;rale sur les pensions
civiles);</al><al>&#x2013; les pensions au titre de la loi du 6 octobre 1966 (Staatsblad
445) portant une nouvelle r&#xE9;glementation des pensions des militaires
et de leurs proches parents (Loi g&#xE9;n&#xE9;rale sur les pensions des
militaires);</al><al>&#x2013; les pensions au titre de la loi du 15 f&#xE9;vrier 1967 (Staatsblad
138) portant une nouvelle r&#xE9;glementation des pensions des membres du
personnel des chemins de fer n&#xE9;erlandais et de leurs proches parents
(Loi sur les pensions des chemins de fer);</al><al>&#x2013; les pensions au titre du r&#xE8;glement relatif aux conditions
de service des chemins de fer n&#xE9;erlandais (R.D.V. 1964 N.S.);</al><al>&#x2013; une prestation au titre de pension avant l'&#xE2;ge de 65 ans
en vertu d'un r&#xE9;gime de pension ayant pour but une assistance vieillesse
aux travailleurs et anciens travailleurs;</al><al>&#x2013; une prestation au titre de pr&#xE9;retraite en vertu d'un r&#xE9;gime
d&#xE9;cr&#xE9;t&#xE9; par l'Etat, ou en vertu d'une convention collective
de travail &#xE9;tablissant un r&#xE9;gime de pr&#xE9;retraite, ou en
vertu d'un r&#xE9;gime &#xE0; d&#xE9;terminer par le &#xAB;Ziekenfondsraad&#xBB;
(Conseil des Caisses de maladie).</al></li><li><li.nr>4.</li.nr><al>Le travailleur ou les membres de sa famille vis&#xE9;s &#xE0; l'article
11 de la Convention et le titulaire d'une pension ou de pensions cap-verdiennes
ou les membres de sa famille vis&#xE9;s aux paragraphes 2 et 3 de l'article
14 de la Convention qui ont droit aux prestations en nature &#xE0; la charge
du Cap-Vert et qui r&#xE9;sident sur le territoire des Pays-Bas, ne sont
pas assur&#xE9;s au titre de l'assurance contre les frais sp&#xE9;ciaux
de maladie (AWBZ) sans pr&#xE9;judice du b&#xE9;n&#xE9;fice des prestations
pr&#xE9;vues par la loi AWBZ.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Protocole.</al><al>FAIT &#xE0; La Haye, le 18 novembre 1981 en deux textes originaux-en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk></al><al>(s.) M. VAN DER STOEL</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique du Cap-Vert,</nadruk></al><al>(s.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel>Protocole concernant la l&#xE9;gitimit&#xE9; des droits,
&#xE0; la Convention de S&#xE9;curit&#xE9;<noot><noot.nr>1)</noot.nr><noot.al>Lees: S&#xE9;curit&#xE9; Sociale.</noot.al></noot>
entre le Royaume des Pays-Bas et la R&#xE9;publique du  Cap-Vert</titel></kop><vrije-tekst><tekst status="goed"><al>Le Royaume des Pays-Bas</al><al>et</al><al>la R&#xE9;publique du Cap-Vert</al><al>Sont convenus des dispositions suivantes:</al></tekst><divisie><kop><titel>V&#xE9;rification des demandes et des paiements</titel></kop><artikel><kop><label>Article</label><nr>1</nr></kop><lid><lidnr>1</lidnr><al>L'institution comp&#xE9;tente de l'Etat signataire aupr&#xE8;s
de laquelle une demande de prestation est d&#xE9;pos&#xE9;e, est tenue
de v&#xE9;rifier l'exactitude des renseignements relatifs au demandeur et,
le cas &#xE9;ch&#xE9;ant, aux membres de la famille et doit fournir les
pi&#xE8;ces justificatives ou des documents analogues &#xE0; l'institution
comp&#xE9;tente de l'autre Etat signataire, de mani&#xE8;re &#xE0; ce
que cette derni&#xE8;re puisse poursuivre l'instruction de la demande.</al></lid><lid><lidnr>2</lidnr><al> Le paragraphe 1 s'applique &#xE9;galement lorsque l'institution comp&#xE9;tente
de l'un des Etats signataires introduit une requ&#xEA;te aupr&#xE8;s de
l'institution de l'autre Etat afin de proc&#xE9;der &#xE0; une enqu&#xEA;te
sur la l&#xE9;gitimit&#xE9; des paiements vers&#xE9;s aux b&#xE9;n&#xE9;ficiaires
de prestations r&#xE9;sidant ou s&#xE9;journant sur le territoire de l'un
ou l'autre des Etats signataires.</al></lid><lid><lidnr>3</lidnr><al>Les renseignements vis&#xE9;s aux paragraphes 1 et 2 s'&#xE9;tendent
notamment &#xE0; l'adresse, au travail, &#xE0; la scolarit&#xE9;, aux
revenus, &#xE0; la situation familiale et &#xE0; l'aptitude au travail
ou &#xE0; l'&#xE9;tat de sant&#xE9;.</al></lid><lid><lidnr>4</lidnr><al>Les institutions comp&#xE9;tentes des Etats signataires peuvent s'adresser
directement les unes aux autres ou &#xE0; leurs b&#xE9;n&#xE9;ficiaires
ou &#xE0; leurs repr&#xE9;sentants.</al></lid><lid><lidnr>5</lidnr><al> Des renseignements peuvent &#xEA;tre directement demand&#xE9;s aux
autorit&#xE9;s, sur le territoire de l'autre Etat, par les institutions
comp&#xE9;tentes des Etats signataires et ainsi que par les repr&#xE9;sentants
diplomatiques et consulaires afin de d&#xE9;terminer le droit &#xE0; prestation
des b&#xE9;n&#xE9;ficiaires de prestations de l'un des Etats signataires
ainsi que la l&#xE9;gitimit&#xE9; des paiements qui leur sont vers&#xE9;s.
Les demandes de renseignements par les institutions comp&#xE9;tentes des
Etats signataires et par les repr&#xE9;sentants diplomatiques et consulaires
aux autorit&#xE9;s sur le territoire de l'autre Etat sont seulement possibles
par le biais des organismes de liaison de l'autre Etat. </al></lid><lid><lidnr>6</lidnr><al>Les autorit&#xE9;s auxquelles il est fait allusion dans le paragraphe
pr&#xE9;c&#xE9;dant sont notamment le fisc, les bureaux d'&#xE9;tat
civil et de population, les bureaux de placement et les &#xE9;tablissements
scolaires.</al></lid></artikel></divisie><divisie><kop><titel>Identification</titel></kop><artikel><kop><label>Article</label><nr>2</nr></kop><al>Afin de pouvoir d&#xE9;terminer le droit &#xE0; prestation et la l&#xE9;gitimit&#xE9;
du versement, les personnes auxquelles s'appliquent la Convention sont tenues
de justifier de leur identit&#xE9; aupr&#xE8;s de l'institution comp&#xE9;tente
du pays de r&#xE9;sidence en produisant une pi&#xE8;ce d'identit&#xE9;
officielle. L'institution comp&#xE9;tente du pays de r&#xE9;sidence peut
ainsi identifier convenablement la personne d'apr&#xE8;s la pi&#xE8;ce
d'identit&#xE9; qu'elle pr&#xE9;sente. Cette derni&#xE8;re adresse ensuite
une copie de la pi&#xE8;ce d'identit&#xE9; &#xE0; l'institution comp&#xE9;tente
de l'autre Etat signataire. Un passeport ou une carte d'identit&#xE9; valide
d&#xE9;livr&#xE9;s par une autorit&#xE9; comp&#xE9;tente du lieu de
r&#xE9;sidence de l'int&#xE9;ress&#xE9;, constituent une pi&#xE8;ce
d'identit&#xE9;.</al></artikel></divisie><divisie><kop><titel>Contr&#xF4;le m&#xE9;dical</titel></kop><artikel><kop><label>Article</label><nr>3</nr></kop><lid><lidnr>1</lidnr><al>Les contr&#xF4;les m&#xE9;dicaux et administratifs pr&#xE9;vus
par la R&#xE9;glementation l&#xE9;gale n&#xE9;erlandaise, des demandeurs
ou des ayants droit qui r&#xE9;sident au Cap-Vert sont effectu&#xE9;s,
&#xE0; la requ&#xEA;te de l'institution comp&#xE9;tente, par l'Institut
National de Pr&#xE9;voyance Sociale (INPS).</al></lid><lid><lidnr>2</lidnr><al>Les contr&#xF4;les m&#xE9;dicaux et administratifs pr&#xE9;vus
par la R&#xE9;glementation l&#xE9;gale du Cap-Vert, des demandeurs ou
des ayants droit qui r&#xE9;sident aux Pays-Bas sont effectu&#xE9;s, &#xE0;
la requ&#xEA;te de l'institution comp&#xE9;tente, par l'Institut National
d'Assurances Sociales, c/o Gak Nederland bv.</al></lid><lid><lidnr>3</lidnr><al>Pour l'appr&#xE9;ciation du degr&#xE9; d'inaptitude au travail,
les institutions de chaque Etat signataire peuvent s'appuyer sur les rapports
m&#xE9;dicaux et les donn&#xE9;es administratives fournis par l'autre
Etat. Cependant, l'institution comp&#xE9;tente conserve la facult&#xE9;
de faire proc&#xE9;der &#xE0; l'examen de l'int&#xE9;ress&#xE9; par
un m&#xE9;decin de son choix, ou de le convoquer pour un examen m&#xE9;dical
sur le territoire de l'Etat comp&#xE9;tent.</al></lid><lid><lidnr>4</lidnr><al>L'int&#xE9;ress&#xE9; est tenu de r&#xE9;pondre &#xE0; la convocation
vis&#xE9;e au paragraphe 3, c'est-&#xE0;-dire qu'il doit se pr&#xE9;senter
et subir un examen m&#xE9;dical. S'il affirme, pour des raisons d'ordre
m&#xE9;dical, qu'il n'est pas en &#xE9;tat de se rendre sur le territoire
de l'Etat o&#xF9; l'institution comp&#xE9;tente l'a convoqu&#xE9;, il
doit imm&#xE9;diatement en informer l'institution. Dans ce cas, il doit
fournir un certificat m&#xE9;dical d&#xE9;livr&#xE9; par un m&#xE9;decin
autoris&#xE9; par l'institution comp&#xE9;tente. Ce certificat doit faire
&#xE9;tat des raisons m&#xE9;dicales de l'impossibilit&#xE9; de voyager
ainsi que de la p&#xE9;riode apr&#xE8;s laquelle cette impossibilit&#xE9;
prendra fin. </al></lid><lid><lidnr>5</lidnr><al>Les frais m&#xE9;dicaux ainsi que les frais de d&#xE9;placement
&#xE0; partir du domicile, et d'hospitalisation, si l'examen m&#xE9;dical
est effectu&#xE9; sur le territoire de l'Etat comp&#xE9;tent, sont &#xE0;
la charge de l'institution qui a demand&#xE9; l'examen.</al></lid></artikel></divisie><divisie><kop><titel>Recouvrement des sommes vers&#xE9;es ind&#xFB;ment</titel></kop><artikel><kop><label>Article</label><nr>4</nr></kop><lid><lidnr>1</lidnr><al>Les jugements et les d&#xE9;cisions susceptibles d'ex&#xE9;cution
rendus par les tribunaux ainsi que ceux des institutions ou des autorit&#xE9;s
de l'un des Etats signataires, relatifs au recouvrement des sommes vers&#xE9;es
ind&#xDB;ment en mati&#xE8;re de s&#xE9;curit&#xE9; sociale sont indiscut&#xE9;s
par l'autre Etat.</al></lid><lid><lidnr>2</lidnr><al>Ces jugements et d&#xE9;cisions peuvent faire l'objet de refus seulement
s'ils sont contraires &#xE0; l'ordre public de l'Etat signataire o&#xF9;
le jugement ou la d&#xE9;cision doit &#xEA;tre approuv&#xE9;.</al></lid><lid><lidnr>3</lidnr><al>Les jugements et d&#xE9;cisions vis&#xE9;s au paragraphe 1, doivent
&#xEA;tre ex&#xE9;cut&#xE9;s par l'autre Etat signataire. Leur ex&#xE9;cution
est effectu&#xE9;e conform&#xE9;ment aux dispositions l&#xE9;gales de
l'Etat sur le territoire duquel la d&#xE9;cision doit &#xEA;tre appliqu&#xE9;e
et qui sont en vigueur dans cet Etat pour l'ex&#xE9;cution des d&#xE9;cisions
prises et des jugements rendus. La copie authentifi&#xE9;e de la d&#xE9;cision
ou du jugement doit &#xEA;tre rev&#xEA;tue de la formule ex&#xE9;cutoire.</al></lid><lid><lidnr>4</lidnr><al>Lorsque l'institution comp&#xE9;tente d'un Etat signataire a vers&#xE9;
&#xE0; un ayant droit une prestation d'invalidit&#xE9;, de vieillesse
ou de survivant en application de la Convention ou de la l&#xE9;gislation
nationale, et que le montant vers&#xE9; est indu ou plus &#xE9;lev&#xE9;
que celui auquel il avait droit, cette institution peut demander &#xE0;
l'institution de l'Etat comp&#xE9;tent qui sert &#xE0; l'int&#xE9;ress&#xE9;
une prestation, de d&#xE9;duire le montant indu ou vers&#xE9; en trop
des arri&#xE9;r&#xE9;s ou de la prestation &#xE0; verser &#xE0; l'int&#xE9;ress&#xE9;.
Cette institution retient la somme en question dans le cadre des modalit&#xE9;s
fix&#xE9;es dans les dispositions qu'elle applique et verse la somme retenue
&#xE0; l'institution qui a une cr&#xE9;ance.</al></lid></artikel></divisie><divisie><kop><titel>Perception des cotisations</titel></kop><artikel><kop><label>Article</label><nr>5</nr></kop><lid><lidnr>1</lidnr><al> Les jugements et les d&#xE9;cisions susceptibles d'ex&#xE9;cution
rendus par les tribunaux ainsi que ceux des institutions ou des autorit&#xE9;s
de l'un des Etats signataires, relatifs &#xE0; la perception des cotisations
en mati&#xE8;re de s&#xE9;curit&#xE9; sociale sont indiscut&#xE9;s
par l'autre Etat. </al></lid><lid><lidnr>2</lidnr><al>Ces jugements et d&#xE9;cisions peuvent faire l'objet de refus seulement
s'ils sont contraires &#xE0; l'ordre public de l'Etat signataire o&#xF9;
le jugement ou la d&#xE9;cision doit &#xEA;tre approuv&#xE9;.</al></lid><lid><lidnr>3</lidnr><al>Les jugements et d&#xE9;cisions vis&#xE9;s au paragraphe 1, doivent
&#xEA;tre ex&#xE9;cut&#xE9;s par l'autre Etat signataire. Leur ex&#xE9;cution
est effectu&#xE9;e conform&#xE9;ment aux dispositions l&#xE9;gales de
l'Etat sur le territoire duquel la d&#xE9;cision doit &#xEA;tre appliqu&#xE9;e
et qui sont en vigueur dans cet Etat pour l'ex&#xE9;cution des d&#xE9;cisions
prises et des jugements rendus. La copie authentifi&#xE9;e de la d&#xE9;cision
ou du jugement doit &#xEA;tre rev&#xEA;tue de la formule ex&#xE9;cutoire.</al></lid></artikel></divisie><divisie><kop><titel>Refus, suspension, suppression</titel></kop><artikel><kop><label>Article</label><nr>6</nr></kop><al>L'institution comp&#xE9;tente de l'un des Etats signataires est habilit&#xE9;e
&#xE0;:</al><al>&#x2013; refuser ou suspendre la prestation d'invalidit&#xE9;, de vieillesse
ou de survivants ainsi que les allocations familiales si le demandeur ou l'ayant-droit
ou l'organisme de liaison de l'autre Etat ne fournit pas les renseignements
demand&#xE9;s et ce, dans un d&#xE9;lai de trois mois apr&#xE8;s l'envoi
de la requ&#xEA;te;</al><al>&#x2013; supprimer lesdites prestations si le demandeur ou l'ayant-droit
ou l'organisme de liaison de l'autre Etat n'a pas fourni les renseignements
demand&#xE9;s dans un d&#xE9;lai suppl&#xE9;mentaire de trois mois.</al></artikel></divisie><divisie><kop><titel>Provisions finales</titel></kop><artikel><kop><label>Article</label><nr>7</nr></kop><al>Ce Protocole fait partie int&#xE9;grante de la Convention de la S&#xE9;curit&#xE9;
Sociale.</al></artikel><artikel><kop><label>Article</label><nr>8</nr></kop><al>Ce Protocole entrera en vigueur le premier jour du deuxi&#xE8;me mois
suivant le mois au cours duquel les Parties Contractantes se seront communiqu&#xE9;es
par &#xE9;crit que les proc&#xE9;dures constitutionnelles pour l'entr&#xE9;e
en vigueur du Protocole ont &#xE9;t&#xE9; accomplies dans leurs pays respectifs.</al></artikel></divisie></vrije-tekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xDB;ment autoris&#xE9;s &#xE0;
cet effet, ont sign&#xE9; le Protocole. </al><al>FAIT &#xE0; Praia, le 22 mai 2000, en double exemplaire, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Royaume des Pays-Bas</nadruk></al><al>(s.) A. H. F. VAN AGGELEN</al><al>Adrianus H. F. van Aggelen</al><al>Ambassadeur</al><al><nadruk type="cur">Pour la R&#xE9;publique du Cap-Vert</nadruk></al><al>(s.) ALIRIO VICENTE SILVA</al><al>Al&#xED;rio Vicente Silva</al><al>Directeur g&#xE9;n&#xE9;ral des affaires consulaires et des communaut&#xE9;s</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB;</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden</al><al>en</al><al>de Regering van de Republiek Kaapverdi&#xEB;</al><al>Geleid door de wens de betrekkingen op het gebied van de sociale zekerheid tussen de beide Staten te regelen,</al><al>Zijn overeengekomen als volgt:</al></preambule></aanhef><wettekst><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">I</nr><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van dit Verdrag wordt verstaan onder:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>&#x201E;grondgebied&#x201D;:</al><al>wat het Koninkrijk der Nederlanden betreft: het grondgebied van het Koninkrijk in Europa (hierna te noemen &#x201E;Nederland&#x201D;);</al><al>wat de Republiek Kaapverdi&#xEB; betreft: het grondgebied van de Republiek Kaapverdi&#xEB;;</al></li><li><li.nr>b)</li.nr><al>&#x201E;onderdaan&#x201D;:</al><al>wat Nederland betreft: een persoon van Nederlandse nationaliteit; wat Kaapverdi&#xEB; betreft: een persoon van Kaapverdische nationaliteit;</al></li><li><li.nr>c)</li.nr><al>&#x201E;werknemer&#x201D;: een loontrekkende of een volgens de wetgeving van de betrokken Verdragsluitende Partij met hem gelijkgestelde persoon;</al></li><li><li.nr>d)</li.nr><al>&#x201E;wetgeving&#x201D;: de wetten, regelingen en statutaire bepalingen en alle andere uitvoeringsmaatregelen die betrekking hebben op de in artikel 2, eerste lid bedoelde takken en stelsels van sociale zekerheid;</al></li><li><li.nr>e)</li.nr><al>&#x201E;bevoegde autoriteit&#x201D;: de minister, of ministers dan wel met hen overeenkomstige autoriteit onder wie de regelingen inzake sociale zekerheid ressorteren;</al></li><li><li.nr>f)</li.nr><al>&#x201E;bevoegd orgaan&#x201D;: hetzij het orgaan waarbij de verzekerde is aangesloten op het tijdstip waarop hij om prestaties verzoekt, hetzij het orgaan dat hem prestaties verschuldigd is of zou zijn, indien hij woonde op het grondgebied van de Verdragsluitende Partij waarop dit orgaan zich bevindt, hetzij het door de bevoegde autoriteit van de betrokken Verdragsluitende Partij aangewezen orgaan;</al></li><li><li.nr>g)</li.nr><al>&#x201E;bevoegd land&#x201D;: de Verdragsluitende Partij op het grondgebied waarvan het bevoegde orgaan zich bevindt;</al></li><li><li.nr>h)</li.nr><al>&#x201E;woonplaats&#x201D;: de normale verblijfplaats;</al></li><li><li.nr>i)</li.nr><al>&#x201E;verblijfplaats&#x201D;: de tijdelijke verblijfplaats;</al></li><li><li.nr>j)</li.nr><al>&#x201E;orgaan van de woonplaats&#x201D;: het orgaan dat ter plaatse waar de belanghebbende woont, bevoegd is de desbetreffende prestaties te verlenen volgens de wetgeving van de Verdragsluitende Partij welke door dit orgaan wordt toegepast, of, indien een zodanig orgaan niet bestaat, het door de bevoegde autoriteit van de betrokken Verdragsluitende aangewezen orgaan;</al></li><li><li.nr>k)</li.nr><al>&#x201E;orgaan van de verblijfplaats&#x201D;: het orgaan dat ter plaatse waar de belanghebbende verblijft, bevoegd is de desbetreffende prestaties te verlenen volgens de wetgeving van de Verdragsluitende Partij welke door dit orgaan wordt toegepast, of, indien een zodanig orgaan niet bestaat, het door de bevoegde autoriteit van de betrokken Verdragsluitende Partij aangewezen orgaan;</al></li><li><li.nr>l)</li.nr><al>&#x201E;gezinsleden&#x201D;: de personen die in de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan zij wonen, als gezinslid worden aangemerkt of erkend of als huisgenoot worden aangeduid. Indien deze wetgeving echter slechts als gezinslid of huisgenoot beschouwt degene die bij de werkgever inwoont, wordt aan deze voorwaarde geacht te zijn voldaan wanneer de betrokken personen in hoofdzaak op kosten van bedoelde werknemer worden onderhouden;</al></li><li><li.nr>m)</li.nr><al>&#x201E;nagelaten betrekkingen&#x201D;: de personen die als zodanig worden aangemerkt of erkend in de wetgeving krachtens welke de prestaties worden toegekend. Indien deze wetgeving echter slechts die personen die bij de overleden werknemer in huis woonden, als nagelaten betrekkingen beschouwt, wordt aan deze voorwaarde geacht te zijn voldaan wanneer de betrokken personen in hoofdzaak op kosten van de overleden werknemer kwamen;</al></li><li><li.nr>n)</li.nr><al>&#x201E;tijdvakken van verzekering&#x201D;: de tijdvakken van premiebetaling, dienstbetrekking of van wonen die als tijdvakken van verzekering omschreven of aangemerkt ingevolge de wetgeving waaronder zij zijn vervuld of worden geacht te zijn vervuld, alsmede alle met deze tijdvakken gelijkgestelde tijdvakken, voor zover zij als zodanig door deze wetgeving zijn erkend;</al></li><li><li.nr>o)</li.nr><al>&#x201E;prestaties&#x201D;, &#x201E;uitkeringen&#x201D;, &#x201E;verstrekkingen&#x201D;, &#x201E;pensioenen&#x201D; of &#x201E;renten&#x201D;: alle prestaties, uitkeringen, verstrekkingen, pensioenen
of renten, met inbegrip van alle bedragen ten laste van de openbare middelen,
verhogingen in verband met aanpassing aan het loon- of prijsniveau of aanvullende
uitkeringen die hierop van toepassing zijn overeenkomstig de in artikel 2
bedoelde wetgeving, alsmede uitkeringen ineens in plaats van een pensioen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Dit Verdrag is van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>In Nederland op de wetgeving betreffende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de ziekteverzekering (uitkeringen en verstrekkingen bij ziekte en moederschap);</al></li><li><li.nr>b)</li.nr><al>de arbeidsongeschiktheidsverzekering;</al></li><li><li.nr>c)</li.nr><al>de ouderdomsverzekering;</al></li><li><li.nr>d)</li.nr><al>de weduwen- en wezenverzekering;</al></li><li><li.nr>e)</li.nr><al>de werkloosheidsverzekering;</al></li><li><li.nr>f)</li.nr><al>de kinderbijslagen.</al></li></lijst></li><li><li.nr>B.</li.nr><al>In Kaapverdi&#xEB; op de wetgeving betreffende:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>de arbeidsongevallen en beroepsziekten;</al></li><li><li.nr>b)</li.nr><al>de prestaties bij ziekte;</al></li><li><li.nr>c)</li.nr><al>de prestaties bij invaliditeit, ouderdom en overlijden;</al></li><li><li.nr>d)</li.nr><al>de gezinsbijslagen.</al></li></lijst></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Dit Verdrag is eveneens van toepassing op alle wetten of regelingen waarbij de wetgevingen genoemd in het eerste lid van dit artikel, worden of zullen worden gewijzigd of aangevuld.</al><al>Het is van toepassing:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>op wetten of regelingen die betrekking hebben op een nieuwe tak van sociale verzekering, mits daartoe een nadere overeenkomst tussen de Verdragsluitende Partijen wordt gesloten;</al></li><li><li.nr>b)</li.nr><al>op wetten of regelingen die de werking van de bestaande regelingen uitbreiden tot nieuwe groepen van rechthebbenden, mits de Regering van de betrokken Verdragsluitende Partij daartegen niet binnen drie maanden na de offici&#xEB;le bekendmaking van bedoelde teksten bezwaar maakt.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Dit Verdrag is niet van toepassing op de sociale bijstand en evenmin op de bijzondere regelingen voor personen in overheidsdienst of met hen gelijkgestelden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tenzij in dit Verdrag anders wordt bepaald, zijn de bepalingen van
dit Verdrag van toepassing op werknemers op wie de wetgeving van een der Verdragsluitende
Partijen van toepassing is of geweest is, alsmede op hun gezinsleden en hun
nabestaanden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Dit Verdrag is niet van toepassing op diplomatieke en consulaire beroepsambtenaren, met inbegrip van kanselarij-beambten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>Behoudens de bepalingen van dit Verdrag hebben de onderdanen van een Verdragsluitende Partij waarop dit Verdrag van toepassing is, de rechten en verplichtingen voortvloeiende uit de wetgeving van de andere Partij onder dezelfde voorwaarden als de onderdanen van deze Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tenzij in dit Verdrag anders wordt bepaald, worden de uitkeringen bij
invaliditeit of ouderdom of de uitkeringen aan nabestaanden, de renten bij
arbeidsongevallen of beroepsziekten, de uitkeringen bij overlijden en de kinderbijslagen
verkregen op grond van de wetgeving van een van de Verdragsluitende Partijen,
aan de uitkeringsgerechtigden verstrekt, ook indien zij hun woonplaats op
het grondgebied van de andere Partij vestigen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De socialeverzekeringsuitkeringen van een der Verdragsluitende Partijen
worden aan de onderdanen van de andere Partij die in een derde land wonen,
onder dezelfde voorwaarden en in dezelfde mate verstrekt als aan de eigen
onderdanen die in dat derde land wonen.</al></lid><lid><lidnr>3</lidnr><al>De voorgaande leden zijn eveneens van toepassing op uitkeringen op
grond van de Wet op de arbeidsongeschiktheidsverzekering zelfstandigen (WAZ).</al></lid><lid><lidnr>4</lidnr><al>De voorgaande leden zijn eveneens van toepassing op personen die geen
onderdanen zijn van een der Verdragsluitende Partijen.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">II</nr><titel status="officieel">Bepalingen ter vaststelling van de toe te passen wetgeving</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop> <lijst>
    <li>
      <li.nr>a.</li.nr>
      <al>Onverminderd het bepaalde in de artikelen 7 tot en met 9 is op werknemers die werkzaam zijn op het grondgebied van een Verdragsluitende Partij, uitsluitend de wetgeving van deze Partij van toepassing, zelfs indien zij op het grondgebied van de andere Partij wonen of indien de zetel van de onderneming of het domicilie van de werkgever waarbij zij werkzaam zijn, zich op het grondgebied van de andere Partij bevindt.</al>
    </li>
    <li>
      <li.nr>b.</li.nr>
      <al>Indien, krachtens het onder deze titel bepaalde, op een werknemer
de wetgeving van een Verdragsluitende Partij van toepassing is op het grondgebied
waarvan hij niet woont, is deze wetgeving op hem van toepassing alsof hij
op het grondgebied van deze Partij woonde.</al>
    </li>
  </lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Op het beginsel, neergelegd in artikel 6, gelden de volgende uitzonderingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>i)</li.nr><al>op de werknemers die op het grondgebied van een Verdragsluitende Partij tewerkgesteld zijn door een onderneming waaraan zij normaal verbonden zijn en door deze onderneming gedetacheerd worden op het grondgebied van de andere Verdragsluitende Partij ten einde aldaar voor haar rekening arbeid te verrichten, blijft de wetgeving van eerstbedoelde Partij van toepassing, mits de te verwachten duur van deze arbeid niet meer dan twaalf maanden bedraagt;</al></li><li><li.nr>ii)</li.nr><al>indien de te verrichten arbeid door onvoorziene omstandigheden de oorspronkelijk voorziene tijdsduur overschrijdt en meer dan twaalf maanden duurt, blijft de wetgeving van eerstbedoelde Partij gedurende een nieuw tijdvak van ten hoogste twaalf maanden van toepassing, mits de bevoegde autoriteit van de andere Partij daaraan goedkeuring heeft gehecht;</al></li></lijst></li><li><li.nr>b)</li.nr><al>op de werknemers die in dienst zijn van een onderneming, welke voor rekening van anderen of voor eigen rekening personen of goederen vervoert per spoor, over de weg, door de lucht of te water, of de zeevisserij uitoefent en welke haar zetel heeft op het grondgebied van een der Verdragsluitende Partijen, en die als lid van het ambulante personeel werkzaam zijn, is de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan de onderneming haar zetel heeft, van toepassing, ongeacht welke de Verdragsluitende Partij is op het grondgebied waarvan zich hun woonplaats bevindt; op de werknemers die tewerkgesteld zijn door een filiaal of een vaste vertegenwoordiging, welke bedoelde onderneming heeft op het grondgebied van de andere Verdragsluitende Partij dan die op het grondgebied waarvan zij haar zetel heeft, is echter de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan dit filiaal of deze vaste vertegenwoordiging zich bevindt, van toepassing;</al></li><li><li.nr>c)</li.nr><al>op de werknemers behorend tot een offici&#xEB;le administratieve dienst van een der Verdragsluitende Partijen, die op het grondgebied van de andere Partij worden gedetacheerd, blijft de wetgeving van eerstbedoelde Partij van toepassing.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Onverminderd het bepaalde in artikel 3, tweede lid is artikel 6 van toepassing op werknemers die bij diplomatieke zendingen of consulaire posten der Verdragsluitende Partijen werkzaam zijn en op diegenen die in persoonlijke dienst van ambtenaren van deze zendingen of posten zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in het eerste lid bedoelde werknemers die onderdaan zijn van de Verdragsluitende Partij welke door de desbetreffende diplomatieke zending of consulaire post wordt vertegenwoordigd, mogen evenwel kiezen voor toepassing van de wetgeving van deze Partij. Dit keuzerecht mag slechts eenmaal worden uitgeoefend en wel binnen drie maanden na inwerkingtreding van dit Verdrag of na het tijdstip waarop de werknemer door de diplomatieke zending of consulaire post, onderscheidenlijk in persoonlijke dienst van ambtenaren van deze zending of post in dienst wordt genomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen in onderlinge overeenstemming ten behoeve van de belanghebbende werknemers uitzonderingen op de artikelen 6 tot en met 8 vaststellen.</al></artikel></titeldeel><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">III</nr><titel status="officieel">Bijzondere bepalingen inzake de verschillende soorten prestaties</titel></kop><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">1</nr>
<titel status="officieel">Ziekte en moederschap</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Wanneer een werknemer achtereenvolgens of afwisselend aan de wetgevingen van beide Verdragsluitende Partijen onderworpen is geweest, worden, met het oog op het verkrijgen, het behoud of het herstel van het recht op prestaties, de tijdvakken van verzekering welke krachtens de wetgevingen van elk der Verdragsluitende Partijen zijn vervuld, samengeteld, voor zover deze tijdvakken niet samenvallen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al> De werknemer die op het grondgebied van een andere Verdragsluitende Partij dan het bevoegde land woont en aan de in de wetgeving van het bevoegde land gestelde voorwaarden voor het recht op prestaties voldoet, heeft, eventueel met inachtneming van artikel 10, in het land waar hij woont, recht op:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>verstrekkingen, welke voor rekening van het bevoegde orgaan door het orgaan van de woonplaats worden verleend, volgens de door laatstbedoeld orgaan toegepaste wetgeving, alsof hij bij dit orgaan was aangesloten;</al></li><li><li.nr>b)</li.nr><al>uitkeringen, welke door het bevoegde orgaan worden verleend volgens de door dit orgaan toegepaste wetgeving.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al> Het voorgaande lid is van overeenkomstige toepassing op de gezinsleden die op het grondgebied van de andere Verdragsluitende Partij dan het bevoegde land wonen. Wanneer de gezinsleden echter in het land van hun woonplaats beroepsarbeid verrichten of sociale verzekeringsuitkeringen genieten op grond waarvan zij aanspraak op verstrekkingen kunnen maken, zijn de bepalingen van dit artikel niet op hen van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>De in het voorgaande artikel bedoelde werknemer en zijn gezinsleden, die in het bevoegde land verblijven of hun woonplaats naar het bevoegde land overbrengen, hebben recht op prestaties ingevolge de wetgeving van dat land, zelfs indien zij voor hetzelfde geval van ziekte of moederschap reeds v&#xF3;&#xF3;r hun verblijf, respectievelijk v&#xF3;&#xF3;r de overbrenging van hun woonplaats prestaties hebben genoten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Een werknemer die aan de door de wetgeving van een der Verdragsluitende Partijen gestelde voorwaarden voor het recht op prestaties voldoet, heeft recht op prestaties gedurende een verblijf op het grondgebied van de andere Verdragsluitende Partij, wanneer zijn gezondheidstoestand onmiddellijk geneeskundige hulp noodzakelijk maakt.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een werknemer die, nadat hij recht heeft verkregen op prestaties voor rekening van het orgaan van een der Verdragsluitende Partijen, van dit orgaan toestemming heeft verkregen om zijn woonplaats over te brengen naar het grondgebied van de andere Verdragsluitende Partij, behoudt dat recht. De toestemming kan slechts worden geweigerd indien wordt vastgesteld dat verplaatsing van de betrokkene nadelig is voor zijn gezondheidstoestand of voor het ondergaan van een geneeskundige behandeling.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer een werknemer, overeenkomstig het bepaalde in de voorgaande leden, recht heeft op prestaties, worden de verstrekkingen voor rekening van het bevoegde orgaan verleend door het orgaan van de woon- of verblijfplaats volgens de door laatstbedoeld orgaan toegepaste wetgeving, in het bijzonder wat betreft de omvang en de wijze van verlening van de verstrekkingen; de periode gedurende welke deze verstrekkingen worden verleend, wordt echter bepaald door de wetgeving van het bevoegde land.</al></lid><lid><lidnr status="officieel">4</lidnr><al>In de in het eerste en tweede lid van dit artikel bedoelde gevallen worden prothesen, kunstmiddelen van grotere omvang en andere belangrijke verstrekkingen, behalve in onmiskenbare spoedgevallen, slechts verschaft als het bevoegde orgaan daartoe machtiging verleent.</al></lid><lid><lidnr status="officieel">5</lidnr><al>In de in het eerste en tweede lid van dit artikel bedoelde gevallen worden de uitkeringen verleend door het bevoegde orgaan volgens de door dit orgaan toegepaste wetgeving. Deze uitkeringen kunnen door bemiddeling van het orgaan van de woon- of verblijfplaats voor rekening van het bevoegde orgaan worden verleend volgens de in een administratief akkoord vast te stellen regelen.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Het bepaalde in de voorgaande leden is van overeenkomstige toepassing op de gezinsleden, wanneer zij verblijven op het grondgebied van de andere Verdragsluitende Partij of wanneer zij hun woonplaats overbrengen naar het grondgebied van de andere Verdragsluitende Partij nadat zij ziek of zwanger zijn geworden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>Wanneer de pensioengerechtigde, aan wie pensioenen zijn verschuldigd krachtens de wetgevingen van beide Verdragsluitende Partijen, recht heeft op verstrekkingen ingevolge de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan hij woont, worden aan deze pensioengerechtigde en zijn gezinsleden door het orgaan van de woonplaats en voor rekening van dit orgaan verstrekkingen verleend alsof hij uitsluitend in het genot was van een pensioen, verschuldigd krachtens de wetgeving van deze laatste Partij.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>Wanneer de pensioengerechtigde, aan wie een pensioen is verschuldigd krachtens de wetgeving van een Verdragsluitende Partij, op het grondgebied van de andere Verdragsluitende Partij woont, worden de verstrekkingen waarop hij krachtens de wetgeving van eerstbedoelde Partij recht heeft of zou hebben indien hij op het grondgebied van deze Partij woonde, aan hemzelf en aan zijn gezinsleden verleend door het orgaan van de woonplaats volgens de door dit orgaan toegepaste wetgeving.</al>
  </lid>
  <lid>
    <lidnr>3</lidnr>
    <al>Wanneer de pensioengerechtigde aan wie een pensioen is verschuldigd
krachtens de wetgeving van een Verdragsluitende Partij of aan wie pensioenen
zijn verschuldigd krachtens de wetgevingen van beide Verdragsluitende Partijen,
recht heeft op verstrekkingen ingevolge de wetgeving van een der Verdragsluitende
Partijen, of recht daarop zou hebben, indien hij op het grondgebied van deze
Partij woonde, komen zijn gezinsleden die wonen op het grondgebied van de
andere Verdrag-sluitende Partij, waar de pensioengerechtigde niet woont, in
aanmerking voor verstrekkingen alsof de pensioengerechtigde op hetzelfde grondgebied
woonde als zij.</al>
    <al>Deze verstrekkingen worden verleend door het orgaan van de woonplaats
van de gezinsleden van de pensioengerechtigde, volgens de door dit orgaan
toegepaste wetgeving.</al>
  </lid>
  <lid>
    <lidnr>4</lidnr>
    <al>Indien de in het vorige lid bedoelde gezinsleden hun woonplaats overbrengen
naar het grondgebied van de Verdragsluitende Staat waar de pensioengerechtigde
woont, komen zij in aanmerking voor verstrekkingen volgens de wetgeving van
die Partij, zelfs indien zij v&#xF3;&#xF3;r overbrenging van hun woonplaats
reeds voor hetzelfde geval van ziekte of moederschap verstrekkingen hebben
ontvangen.</al>
  </lid>
  <lid>
    <lidnr status="officieel">5</lidnr>
    <al>De pensioengerechtigde, aan wie een pensioen is verschuldigd krachtens de wetgeving van een Verdragsluitende Partij en die recht heeft op verstrekkingen krachtens de wetgeving van deze Partij, heeft, evenals zijn gezinsleden, recht op deze verstrekkingen gedurende een verblijf op het grondgebied van de andere Verdragsluitende Partij dan dat waarop zij wonen, wanneer hun gezondheidstoestand het nodig maakt dat de verstrekkingen onmiddellijk worden verleend. Deze verstrekkingen worden verleend door het orgaan van de verblijfplaats, volgens de door dit orgaan toegepaste wetgeving, doch komen naar gelang van het geval voor rekening van het bevoegde orgaan of van het orgaan van de woonplaats van de pensioengerechtigde; de periode gedurende welke deze verstrekkingen worden verleend, is gelijk aan die voorzien in de wetgeving van het bevoegde land. Artikel 13, vierde lid, is van overeenkomstige toepassing.</al>
  </lid>
  <lid>
    <lidnr status="officieel">6</lidnr>
    <al>Indien de wetgeving van een Verdragsluitende Partij bepaalt dat voor rekening van een pensioengerechtigde premies worden ingehouden ter dekking van de kosten van verstrekkingen, is het orgaan dat het pensioen is verschuldigd, gemachtigd tot die inhoudingen over te gaan wanneer de verstrekkingen krachtens dit artikel voor rekening van een orgaan van bedoelde Partij komen.</al>
  </lid>
  <lid>
    <lidnr>7</lidnr>
    <al>Het in dit artikel bepaalde is niet van toepassing op de gezinsleden
die in het land waar zij wonen een beroep uitoefenen of een sociale uitkering
ontvangen waardoor zij recht hebben op verstrekkingen.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>De krachtens de artikelen 11 en 12, artikel 13, eerste, tweede en zesde lid en artikel 14, tweede, derde,
vierde en vijfde lid  verleende verstrekkingen worden naar gelang van het geval door de bevoegde organen of door de organen van de woonplaats vergoed aan de organen die deze hebben verleend.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>De vergoeding wordt vastgesteld en vindt plaats volgens de in een administratief akkoord vast te stellen regelen, hetzij door het aantonen van de werkelijke kosten, hetzij op grond van vaste bedragen.</al>
  </lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">2</nr>
<titel status="officieel">Invaliditeit, ouderdom en nagelaten betrekkingen</titel>
</kop><afdeling status="goed"><kop>
<label>Afdeling</label>
<nr status="officieel">1</nr>
<titel status="officieel">Gemeenschappelijke bepalingen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>Indien de wetgeving van een Verdragsluitende Partij het verkrijgen, het behoud of het herstel van het recht op uitkeringen afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het orgaan dat deze wetgeving toepast, daartoe, met het oog op de samentelling van tijdvakken, rekening met de krachtens de wetgeving van de andere Verdragsluitende Partij vervulde tijdvakken van verzekering, alsof het tijdvakken van verzekering betrof, welke krachtens de wetgeving van eerstbedoelde Partij waren vervuld.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>Indien in de wetgeving van een Verdragsluitende Partij die
voor het verkrijgen en het vaststellen van het recht op uitkeringen geen eisen
stelt omtrent de duur van de verzekering, de toekenning van uitkeringen afhankelijk
wordt gesteld van de voorwaarde dat de werknemer op het tijdstip waarop de
verzekerde gebeurtenis zich heeft voorgedaan, ingevolge deze wetgeving verzekerd
was, wordt deze voorwaarde geacht te zijn vervuld, indien de werknemer op
dat tijdstip aan de wetgeving van de andere Partij was onderworpen en indien
hij recht heeft op een uitkering volgens de wetgeving van die Partij.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Het orgaan van elke Verdragsluitende Partij stelt overeenkomstig de door dit orgaan toegepaste wetgeving vast of de belanghebbende aan de gestelde voorwaarden voor het recht op uitkeringen voldoet, eventueel met inachtneming van het bepaalde in het voorgaande artikel.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ingeval de belanghebbende aan deze voorwaarden voldoet, berekent bedoeld orgaan het theoretisch bedrag van de uitkering waarop hij aanspraak zou kunnen maken, indien alle tijdvakken van verzekering waarmee overeenkomstig het voorgaande artikel voor de vaststelling van het recht op uitkeringen rekening is gehouden, uitsluitend krachtens de door dit orgaan toegepaste wetgeving zouden zijn vervuld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien het evenwel uitkeringen betreft waarvan het bedrag onafhankelijk is van de duur van de vervulde tijdvakken, dan wordt dit bedrag als het in het voorgaande lid bedoelde theoretische bedrag beschouwd.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Op basis van het overeenkomstig het tweede lid van dit artikel berekende theoretische bedrag stelt bedoeld orgaan vervolgens het werkelijke bedrag van de uitkering die het aan de belanghebbende verschuldigd is, vast naar verhouding van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de door dit orgaan toegepaste wetgeving zijn vervuld, tot de totale duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de wetgevingen van beide Verdragsluitende Partijen zijn vervuld.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Indien het theoretische bedrag wordt vastgesteld overeenkomstig het derde lid van dit artikel, stelt het betrokken orgaan het werkelijke bedrag van de uitkering die aan de belanghebbende is verschuldigd, vast naar verhouding van de duur van de tijdvakken van verzekering die v&#xF3;&#xF3;r het intreden van de verzekerde gebeurtenis krachtens de door dit orgaan toegepaste wetgeving zijn vervuld, tot de duur van het tijdvak dat is verstreken tussen de datum waarop de belanghebbende of de overledene de leeftijd van 15 jaar heeft bereikt en de datum waarop de verzekerde gebeurtenis is ingetreden.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Voor de toepassing van de regels inzake de berekening als bedoeld in de voorgaande leden, wordt in een administratief akkoord vastgesteld op welke wijze rekening wordt gehouden met samenvallende tijdvakken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien de totale duur van de krachtens de wetgeving van een Verdragsluitende Partij vervulde tijdvakken van verzekering minder dan een jaar bedraagt en indien, uitsluitend rekening houdend met deze tijdvakken, krachtens die wetgeving geen enkel recht op uitkeringen bestaat, is het orgaan van die Partij, ongeacht het bepaalde in artikel 17, niet verplicht op grond van bedoelde tijdvakken uitkeringen te verlenen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van artikel 17, met uitzondering van het bepaalde in het vierde lid, houdt de andere Verdragsluitende Partij rekening met de in het voorgaande lid bedoelde tijdvakken.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">19</nr>
</kop><al>Indien de belanghebbende, met inachtneming van artikel 16 van dit Verdrag, op een bepaald tijdstip niet voldoet aan de voorwaarden die door de wetgevingen van beide Verdragsluitende Partijen worden gesteld, doch alleen voldoet aan de voorwaarden van een van deze wetgevingen, wordt zijn recht op uitkeringen vastgesteld ten aanzien van de wetgeving aan de voorwaarden waarvan is voldaan. De uitkering wordt opnieuw berekend overeenkomstig artikel 17 van dit Verdrag, wanneer ook aan de voorwaarden die door de wetgeving van de andere Partij worden gesteld, met inachtneming van artikel 16, wordt voldaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">20</nr>
</kop><al>Indien het bedrag van de uitkeringen waarop de belanghebbende zonder toepassing van de artikelen 16 en 17, krachtens de wetgeving van een Verdragsluitende Partij aanspraak zou kunnen maken, hoger is dan het totale bedrag van de overeenkomstig deze artikelen verschuldigde uitkeringen, is het bevoegde orgaan van deze Partij verplicht hem een aanvulling te verlenen die gelijk is aan het verschil tussen deze beide bedragen. Deze aanvulling komt geheel voor rekening van dit orgaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">21</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien, door stijging van de kosten van levensonderhoud of een schommeling van het loonpeil, de uitkeringen met een bepaald percentage of bedrag worden gewijzigd, moet dit percentage of bedrag rechtstreeks in de overeenkomstig de artikelen 17 en 20 vastgestelde uitkeringen worden verwerkt, zonder dat er een herberekening volgens de genoemde artikelen behoeft plaats te vinden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Daarentegen vindt bij herziening van de uitkering, hetzij van de ene, hetzij van de andere Verdragsluitende Partij, ten einde rekening te houden met een wijziging van de persoonlijke omstandigheden van de belanghebbende, een herberekening plaats overeenkomstig de artikelen 17 en 20.</al></lid></artikel></afdeling><afdeling status="goed"><kop>
<label>Afdeling</label>
<nr status="officieel">2</nr>
<titel status="officieel">Bijzondere bepalingen betreffende de toepassing van de Nederlandse wetgeving</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">22</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de vaststelling van het in artikel 17, derde lid bedoelde theoretische bedrag, berekent het Nederlandse orgaan het bedrag van de uitkering dat zou zijn verkregen met toepassing van de wetgeving inzake de arbeidsongeschiktheidsverzekering voor werknemers (WAO) en het bedrag dat zou zijn verkregen met toepassing van de wetgeving inzake de algemene arbeidsongeschiktheidsverzekering (AAW). Slechts het hoogste bedrag wordt aangehouden.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van artikel 17, vijfde lid, worden de tijdvakken van verzekering in aanmerking genomen, die krachtens de Nederlandse wetgeving inzake de arbeidsongeschiktheidsverzekering voor werknemers (WAO) zijn vervuld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De voor 1 juli 1967 in Nederland vervulde tijdvakken van arbeid in loondienst en de daarmede gelijkgestelde tijdvakken worden aangemerkt als tijdvakken van verzekering, vervuld krachtens de Nederlandse wetgeving inzake de arbeidsongeschiktheidsverzekering voor werknemers. Arbeid aan boord van een zeeschip in dienst van een onderneming die haar zetel in Nederland heeft, wordt gelijkgesteld met arbeid in Nederland.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">23</nr>
</kop><al>Ongeacht het bepaalde in artikel 17 berekenen de Nederlandse organen de ouderdomspensioenen rechtstreeks en uitsluitend op basis van de krachtens de Nederlandse wetgeving vervulde tijdvakken van verzekering.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">24</nr>
</kop><lid>
    <lidnr status="officieel">1</lidnr>
    <al>De in artikel 13, eerste lid, van de AOW (Algemene Ouderdomswet)
bedoelde korting is niet van toepassing op de v&#xF3;&#xF3;r de datum
van inwerkingtreding van dit Verdrag gelegen tijdvakken gedurende welke de
echtgenote of weduwe na het bereiken van de 15-jarige leeftijd en v&#xF3;&#xF3;r
het bereiken van de 65-jarige leeftijd niet verzekerd was ingevolge de voornoemde
wetgeving terwijl zij, gedurende haar huwelijk, op het grondgebied van de
Republiek Kaapverdi&#xEB; woonde, voor zover deze tijdvakken overeenkomen
met de door haar echtgenoot krachtens deze wetgeving vervulde tijdvakken van
verzekering.</al>
  </lid>
  <lid>
    <lidnr status="officieel">2</lidnr>
    <al>De in artikel 13, tweede lid, van de AOW (Algemene Ouderdomswet) bedoelde
korting is niet van toepassing op de v&#xF3;&#xF3;r de datum van inwerkingtreding
van dit Verdrag gelegen tijdvakken gedurende welke de echtgenote van de rechthebbende
na het bereiken van de 15-jarige leeftijd en v&#xF3;&#xF3;r het bereiken
van de 65-jarige leeftijd niet verzekerd was ingevolge de voornoemde wetgeving
terwijl zij, gedurende haar huwelijk, op het grondgebied van de Republiek
Kaapverdi&#xEB; woonde, voor zover deze tijdvakken overeenkomen met de door
haar echtgenoot krachtens deze wetgeving vervulde tijdvakken van verzekering.</al>
  </lid>
  <lid>
    <lidnr status="officieel">3</lidnr>
    <al>In afwijking van het bepaalde in artikel 45, eerste lid, van de AOW
(Algemene Ouderdomswet) en in artikel 47, eerste lid, van de AWW (Algemene
Weduwen- en Wezenwet), is de op het grondgebied van de Republiek Kaapverdi&#xEB;
wonende echtgenoot van een werknemer die onderworpen is aan het stelsel van
verplichte verzekering, uitsluitend bevoegd zich krachtens deze wetgevingen
vrijwillig te verzekeren over tijdvakken gelegen na de datum van inwerkingtreding
van dit Verdrag, gedurende welke de werknemer krachtens deze wetgevingen verplicht
verzekerd is. Deze bevoegdheid eindigt op de dag waarop het tijdvak van verplichte
verzekering van de werknemer eindigt. Deze bevoegdheid eindigt echter niet,
wanneer de verplichte verzekering van de werknemer onderbroken is ten gevolge
van het overlijden van de werknemer en wanneer de bovengenoemde echtgenoot
slechts een pensioen ontvangt krachtens de AWW (Algemene Weduwen- en Wezenwet).
In ieder geval eindigt de bevoegdheid zich vrijwillig te verzekeren op de
dag waarop de vrijwillig verzekerde de leeftijd van 65 jaar bereikt.</al>
    <al>De premie voor de bovengenoemde vrijwillige verzekering, verschuldigd
door de echtgenoot van een werknemer die onmiddellijk voorafgaand aan de datum
van inwerkingtreding van dit Verdrag volgens de AOW en de AWW verplicht verzekerd
was, wordt vastgesteld overeenkomstig het bepaalde met betrekking tot de vaststelling
van de premie voor de vrijwillige verzekering, met dien verstande dat de inkomsten
van de echtgenoot in dit geval geacht worden in Nederland te zijn ontvangen.</al>
    <al>De premie voor de echtgenoot van een werknemer die op of na de datum van
inwerkingtreding van dit Verdrag verplicht verzekerde is geworden, wordt vastgesteld
overeenkomstig het bepaalde met betrekking tot de vaststelling van de premie
voor de vrijwillige verzekering ingevolge de AOW en de AWW.</al>
  </lid>
  <lid>
    <lidnr>4</lidnr>
    <al>De in het derde lid bedoelde bevoegdheid wordt slechts verleend:</al>
    <lijst>
      <li>
        <li.nr>-</li.nr>
        <al>indien de echtgenoot van een werknemer die onmiddellijk voorafgaand
aan de datum van inwerkingtreding van dit Verdrag verplicht verzekerd was,
de Sociale Verzekeringsbank binnen een termijn van ten hoogste een jaar, te
rekenen vanaf de datum van vankrachtwording van de genoemde wijziging, op
de hoogte heeft gesteld van zijn voornemen vrijwillig premie te betalen;</al>
        <al>in alle andere gevallen:</al>
      </li>
      <li>
        <li.nr>-</li.nr>
        <al>indien de echtgenoot van de werknemer de Sociale Verzekeringsbank
binnen een termijn van ten hoogste een jaar, te rekenen vanaf het begin van
het tijdvak waarin laatstgenoemde verplicht verzekerd is geweest, op de hoogte
heeft gesteld van zijn voornemen vrijwillig premie te betalen.</al>
      </li>
    </lijst>
  </lid>
  <lid>
    <lidnr>5</lidnr>
    <al>De in het eerste, tweede en derde lid bedoelde bepalingen zijn niet
van toepassing op de tijdvakken die samenvallen met tijdvakken die in aanmerking
worden genomen voor de berekening van een pensioen dat is verschuldigd ingevolge
de wetgeving inzake ouderdomsverzekering van een andere Staat dan Nederland
en evenmin op tijdvakken gedurende welke de betrokkene een ouderdomspensioen
heeft genoten ingevolge een dergelijke wetgeving.</al>
  </lid>
  <lid>
    <lidnr>6</lidnr>
    <al>Het eerste en het tweede lid zijn uitsluitend van toepassing op de
echtgenoot die zich vrijwillig heeft verzekerd overeenkomstig het derde lid,
en het eerste lid is uitsluitend van toepassing op de weduwe van een persoon
die verzekeringstijdvakken heeft vervuld volgens de Nederlandse wetgeving.</al>
  </lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">25</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor het recht op uitkeringen krachtens de Nederlandse wetgeving inzake de weduwen- en wezenverzekering, wordt aan de in artikel 16, tweede lid bedoelde voorwaarde eveneens geacht te zijn voldaan indien de werknemer op de dag van zijn overlijden een uitkering genoot wegens ziekte, invaliditeit of ouderdom krachtens de Kaapverdische wetgeving.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van artikel 17, vijfde lid worden als tijdvakken van verzekering, vervuld krachtens de Nederlandse wetgeving inzake de weduwen- en wezenverzekering aangemerkt de tijdvakken, gelegen v&#xF3;&#xF3;r 1 oktober 1959 gedurende welke de overledene na het bereiken van de 15-jarige leeftijd in Nederland heeft gewoond of gedurende welke hij in Nederland arbeid heeft verricht in dienst van een in Nederland gevestigde werkgever.</al><al>Arbeid aan boord van een zeeschip in dienst van een onderneming die haar zetel in Nederland heeft wordt met arbeid in Nederland gelijkgesteld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In geval van overlijden van een persoon, die ouder is dan 65 jaar en die onderworpen is geweest aan de wetgevingen van beide Verdragsluitende Partijen, worden voor het verkrijgen en het vaststellen van het recht op uitkeringen aan nagelaten betrekkingen overeenkomstig het bepaalde in Afdeling 1 van dit hoofdstuk de volgende bepalingen toegepast:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>voor de toepassing van artikel 16, eerste lid, artikel 17, vierde en vijfde lid, en artikel 18 behoeft geen rekening te worden gehouden met tijdvakken van verzekering, gelegen na de datum waarop de verzekerde de leeftijd van 65 jaar had bereikt;</al></li><li><li.nr>b)</li.nr><al>voor de toepassing van artikel 17, vijfde lid wordt als datum waarop de verzekerde gebeurtenis zich heeft voorgedaan, aangemerkt: de datum waarop de overledene de leeftijd van 65 jaar had bereikt.</al></li></lijst></lid></artikel></afdeling></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">3</nr>
<titel status="officieel">Werkloosheid</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">26</nr>
</kop><al>Met het oog op het verkrijgen van het recht op de uitkeringen ingevolge de in artikel 2, eerste lid, sub A, letter (e) bedoelde wetgeving, worden de tijdvakken van arbeid die krachtens de wetgeving van elk der Verdragsluitende Partijen zijn vervuld, samengeteld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">27</nr>
</kop><al>Een Kaapverdische werknemer, die zich naar het grondgebied van Nederland heeft begeven, heeft gedurende zijn verblijf op dit grondgebied recht op werkloosheidsuitkeringen ingevolge de Nederlandse wetgeving, onder de volgende voorwaarden:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>hij dient te voldoen aan de voorwaarden die door deze wetgeving zijn gesteld, rekening houdend met de in het voorgaande artikel bedoelde samentelling van tijdvakken;</al></li><li><li.nr>b)</li.nr><al>hij dient tewerkgesteld te zijn op dit grondgebied overeenkomstig de wetgeving inzake de tewerkstelling van buitenlandse werknemers.</al></li></lijst></artikel></hoofdstuk><hoofdstuk><kop>
<label>Hoofdstuk</label>
<nr status="officieel">4</nr>
<titel status="officieel">Gezinsbijslagen</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">28</nr>
</kop><al>Indien de wetgeving van een Verdragsluitende Partij het verkrijgen van het recht op gezinsbijslagen afhankelijk stelt van de vervulling van tijdvakken van verzekering, houdt het orgaan dat deze wetgeving toepast, daartoe, voor zover nodig, rekening met de tijdvakken van verzekering die krachtens de wetgeving van de andere Partij zijn vervuld, alsof het tijdvakken betrof welke krachtens de wetgeving van eerstbedoelde Partij waren vervuld.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">29</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Een ingevolge de Kaapverdische wetgeving verzekerde werknemer die kinderen heeft die op Nederlands grondgebied wonen of aldaar worden opgevoed, heeft, eventueel rekening houdend met de in het voorgaande artikel bedoelde samentelling van tijdvakken, voor deze kinderen recht op gezinsbijslagen volgens de bepalingen van de Kaapverdische wetgeving.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Een ingevolge de Nederlandse wetgeving verzekerde werknemer, die kinderen heeft die op Kaapverdisch grondgebied wonen of aldaar worden opgevoed, heeft voor deze kinderen recht op kinderbijslag volgens de bepalingen van de Nederlandse wetgeving.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien ingevolge de wetgeving van een Verdragsluitende Partij gezinsbijslagen worden toegekend aan hen die een pensioen of een uitkering genieten, hebben zij die een pensioen of een uitkering genieten terwijl zij op het grondgebied van de andere Partij wonen, eveneens recht op gezinsbijslagen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien de gezinsbijslagen door de persoon die recht op deze bijslagen heeft, niet voor het onderhoud van de kinderen worden besteed, verleent het bevoegde orgaan op verzoek en door tussenkomst van het orgaan van de woonplaats van deze kinderen, bedoelde bijslagen aan de natuurlijke persoon of de rechtspersoon te wiens laste de kinderen in feite komen, met volledige kwijting.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">30</nr>
</kop><al>Het recht op gezinsbijslagen, verschuldigd krachtens de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan het kind niet woont, wordt geschorst, wanneer gedurende eenzelfde tijdvak en voor hetzelfde kind eveneens bijslagen zijn verschuldigd krachtens de wetgeving van de Verdragsluitende Partij op het grondgebied waarvan het kind woont.</al></artikel></hoofdstuk></titeldeel><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">IV</nr><titel status="officieel">Diverse bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">31</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bevoegde autoriteiten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>treffen alle administratieve regelingen die voor de uitvoering van dit Verdrag nodig zijn;</al></li><li><li.nr>b)</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de ter uitvoering van dit Verdrag genomen maatregelen;</al></li><li><li.nr>c)</li.nr><al>verstrekken elkaar alle inlichtingen omtrent de wijzigingen in hun wetgeving, die van invloed kunnen zijn op de uitvoering van dit Verdrag.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten regelen, in voorkomende gevallen, in onderling overleg de situatie van bijzondere categorie&#xEB;n werknemers.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">32</nr>
</kop><al>Bij de toepassing van dit Verdrag zijn de autoriteiten en de met de uitvoering van dit Verdrag belaste organen elkaar behulpzaam en handelen zij als betrof het de toepassing van hun eigen wetgeving. De wederzijdse administratieve hulp van deze autoriteiten en organen is in beginsel kosteloos. De bevoegde autoriteiten van de Verdragsluitende Partijen kunnen evenwel overeenkomen bepaalde kosten te vergoeden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">33</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vrijstelling of verlaging van rechten, zegelrechten, griffie- of registratierechten ingevolge de wetgeving van een Verdragsluitende Partij voor bescheiden of documenten die ter uitvoering van de wetgeving van deze Partij moeten worden overgelegd, geldt eveneens voor overeenkomstige bescheiden en documenten die ter uitvoering van de wetgeving van de andere Verdragsluitende Partij of van dit Verdrag moeten worden overgelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Alle akten, documenten en overige bescheiden van offici&#xEB;le aard die voor de toepassing van dit Verdrag moeten worden overgelegd, zijn vrijgesteld van legalisatie en van alle andere soortgelijke formaliteiten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">34</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Voor de toepassing van dit Verdrag kunnen de organen van de Verdragsluitende Partijen zich in de Franse taal rechtstreeks met elkaar in verbinding stellen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De autoriteiten, organen of rechterlijke instanties van een Verdragsluitende Partij mogen verzoekschriften of andere documenten die hun worden toegezonden, niet afwijzen op grond van het feit dat zij in de offici&#xEB;le taal van de andere Verdragsluitende Partij zijn gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">35</nr>
</kop><al>Aanvragen, verklaringen of beroepschriften die volgens de wetgeving van een Verdragsluitende Partij binnen een bepaalde termijn moeten worden ingediend bij een autoriteit, orgaan of rechterlijke instantie van die Partij, zijn ontvankelijk indien zij binnen dezelfde termijn bij een autoriteit, orgaan of rechterlijke instantie van de andere Verdragsluitende Partij worden ingediend. In dat geval zal de autoriteit, het orgaan of de rechterlijke instantie waarop aldus een beroep wordt gedaan deze aanvragen, verklaringen of beroepschriften onverwijld doen toekomen aan de bevoegde autoriteit, het bevoegde orgaan of de bevoegde rechterlijke instantie van eerstbedoelde Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">36</nr>
</kop><al>Het uit de toepassing van dit Verdrag voortvloeiende overmaken van bedragen geschiedt volgens de overeenkomsten die op het tijdstip van overmaking ter zake tussen de beide Verdragsluitende Partijen van kracht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">37</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien, bij de vaststelling of de herziening van invaliditeits- of ouderdomsuitkeringen, of uitkeringen aan nagelaten betrekkingen (pensioenen), krachtens Titel III, hoofdstuk 2, het orgaan van een Verdragsluitende Partij aan een rechthebbende op uitkeringen, een hoger bedrag heeft uitbetaald dan waarop hij recht heeft, kan dit orgaan aan het orgaan van de andere Verdragsluitende Partij dat overeenkomstige uitkeringen aan deze rechthebbende verschuldigd is, verzoeken het teveel betaalde bedrag in te houden op de aan bedoelde rechthebbende verschuldigde achterstallige termijnen. Laatstbedoeld orgaan houdt het bedrag in en maakt het aldus ingehouden bedrag over aan het orgaan dat de vordering heeft. Indien de terugvordering niet met de achterstallige termijn kan worden verrekend, is het volgende lid van toepassing.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Wanneer het orgaan van een Verdragsluitende Partij aan een rechthebbende op uitkeringen een hoger bedrag heeft uitbetaald dan waarop hij recht heeft, kan dit orgaan op de wijze en binnen de grenzen als bepaald in de door dit orgaan toegepaste wetgeving aan het orgaan van de andere Verdragsluitende Partij dat uitkeringen aan deze rechthebbende verschuldigd is, verzoeken het teveel betaalde bedrag in te houden op de bedragen die het aan bedoelde rechthebbende betaalt. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen als voor een zodanige verrekening is voorgeschreven in de door dit orgaan toegepaste wetgeving, alsof het door dit orgaan zelf teveel betaalde bedragen betrof en maakt het aldus ingehouden bedrag over aan het orgaan dat de vorderingen heeft.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Wanneer het orgaan van een Verdragsluitende Partij voorschotten op uitkeringen heeft verleend voor een tijdvak waarover de rechthebbende recht had op overeenkomstige uitkeringen krachtens de wetgeving van de andere Verdragsluitende Partij, kan dit orgaan aan het orgaan van de andere Partij verzoeken het bedrag van deze voorschotten in te houden op de bedragen die het voor hetzelfde tijdvak aan bedoelde rechthebbende verschuldigd is. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen als voorgeschreven in de door dit orgaan toegepaste wetgeving en maakt het aldus ingehouden bedrag over aan het orgaan dat de vordering heeft.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Wanneer een persoon op het grondgebied van een Verdragsluitende Partij sociale bijstand heeft genoten gedurende een tijdvak waarin deze persoon krachtens de wetgeving van de andere Verdragsluitende Partij recht op uitkeringen had, kan de instelling die de sociale bijstand heeft verleend, indien deze een wettelijk verhaalsrecht heeft op uitkeringen die verschuldigd zijn aan personen die sociale bijstand genieten, aan het orgaan van de andere Verdragsluitende Partij dat uitkeringen aan de betrokken persoon verschuldigd is, verzoeken het bedrag van de over genoemd tijdvak verleende sociale bijstand in te houden op de bedragen die het aan bedoelde persoon betaalt. Laatstbedoeld orgaan houdt het bedrag in op de wijze en binnen de grenzen als voorgeschreven in de door dit orgaan toegepaste wetgeving en maakt het aldus ingehouden bedrag over aan de instelling die de vordering heeft.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">38</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Over ieder geschil dat tussen de Verdragsluitende Partijen met betrekking tot de interpretatie of de toepassing van dit Verdrag mocht ontstaan, wordt rechtstreeks tussen de bevoegde autoriteiten van de Verdragsluitende Partijen onderhandeld.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien het geschil niet is beslecht binnen zes maanden nadat het eerste verzoek is gedaan om de in het eerste lid van dit artikel voorgeschreven onderhandelingen te beginnen, wordt het voorgelegd aan een scheidsrechterlijke commissie, waarvan de samenstelling en de procedure in een overeenkomst tussen de Verdragsluitende Partijen worden vastgelegd. De scheidsrechterlijke commissie moet het geschil volgens de grondbeginselen en in de geest van dit Verdrag beslechten. Haar beslissingen zijn bindend en definitief.</al></lid></artikel></titeldeel><titeldeel status="goed"><kop><label>TITEL</label><nr status="officieel">V</nr><titel status="officieel">Overgangs- en slotbepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">39</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Aan dit Verdrag kan geen enkel recht op betaling van uitkeringen worden ontleend voor een tijdvak dat aan zijn inwerkingtreding voorafgaat.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de vaststelling van de aan dit Verdrag te ontlenen rechten wordt rekening gehouden met elk tijdvak van verzekering, dat v&#xF3;&#xF3;r de inwerkingtreding van dit Verdrag krachtens de wetgeving van een Verdragsluitende Partij is vervuld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Onverminderd het bepaalde in het eerste lid van dit artikel ontstaat krachtens dit Verdrag een recht, zelfs wanneer dit recht in verband staat met een gebeurtenis die v&#xF3;&#xF3;r zijn inwerkingtreding heeft plaatsgevonden.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Elke uitkering die in verband met de nationaliteit van de belanghebbende dan wel met diens woonplaats in het buitenland, niet is vastgesteld dan wel geschorst, wordt, op verzoek van de belanghebbende, vastgesteld of hervat met ingang van de datum van inwerkingtreding van dit Verdrag.</al></lid><lid><lidnr status="officieel">5</lidnr><al>De rechten van de belanghebbenden wier pensioen v&#xF3;&#xF3;r de inwerkingtreding van dit Verdrag werd vastgesteld, worden op hun verzoek, met inachtneming van dit Verdrag, herzien. Herziening van deze rechten kan eveneens ambtshalve plaatsvinden. In geen geval mogen door een dergelijke herziening de vroegere rechten van de belanghebbenden worden verminderd.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Indien het in het vierde of vijfde lid van dit artikel bedoelde verzoek binnen twee jaar na de datum van inwerkingtreding van dit Verdrag wordt ingediend, worden de aan dit Verdrag te ontlenen rechten met ingang van die datum verkregen, zonder dat de bepalingen van de wetgeving van de Verdragsluitende Partij met betrekking tot verval of verjaring van rechten op de belanghebbenden worden toegepast.</al></lid><lid><lidnr status="officieel">7</lidnr><al>Indien het in het vierde en vijfde lid van dit artikel bedoelde verzoek na afloop van een termijn van twee jaar na de inwerkingtreding van dit Verdrag wordt ingediend, wordt voor het verkrijgen van de niet vervallen of verjaarde rechten alleen rekening gehouden met de datum waarop het verzoek is ingediend, tenzij gunstiger bepalingen van de wetgeving van de betrokken Verdragsluitende Partij van toepassing zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">40</nr>
</kop><al>De Regeringen van de Verdragsluitende Partijen stellen elkaar ervan in kennis dat de constitutionele procedures, vereist voor de inwerkingtreding van dit Verdrag, in hun onderscheiden landen zijn vervuld.</al><al>Dit Verdrag treedt in werking op de eerste dag van de tweede maand volgende op de datum van de laatste van deze kennisgevingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">41</nr>
</kop><al>Met ingang van de datum van inwerkingtreding van dit Verdrag is het bepaalde in de briefwisseling van 2 oktober 1975 en 11 december 1975 (het handhaven van de toepassing van het Portugees-Nederlandse Verdrag inzake sociale zekerheid in de betrekkingen tussen de beide Verdragsluitende Partijen) niet langer van toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">42</nr>
</kop><al>Dit Verdrag wordt voor onbepaalde tijd gesloten. Het kan door elk der Verdragsluitende Partijen worden opgezegd. Opzegging dient te geschieden uiterlijk 6 maanden voor het einde van het lopende kalenderjaar. In dat geval houdt het Verdrag op van kracht te zijn aan het einde van dat jaar.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">43</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Bij opzegging van dit Verdrag wordt elk recht dat met toepassing van dit Verdrag is verkregen, gehandhaafd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Aanspraken op grond van tijdvakken, vervuld v&#xF3;&#xF3;r de datum waarop de opzegging van kracht wordt, worden niet door de opzegging teniet gedaan; het behoud ervan wordt in onderlinge overeenstemming vastgesteld of bij gebreke daarvan door de wetgeving die het betrokken orgaan toepast.</al></lid></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, dit Verdrag hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de 18e november 1981 in twee oorspronkelijke teksten in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) M. VAN DER STOEL</al><al><nadruk type="cur">Voor de Regering van de Republiek Kaapverdi&#xEB;,</nadruk></al><al>(w.g.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel status="officieel">Slotprotocol</titel></kop><vrije-tekst><tekst status="goed">
<al>Bij de ondertekening, heden, van het Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden en de Republiek Kaapverdi&#xEB; (hierna genoemd het Verdrag) hebben de ondergetekenden vastgesteld dat over de volgende punten overeenstemming tussen de Verdragsluitende Partijen bestaat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Ten aanzien van het recht op verstrekkingen krachtens de Nederlandse
wetgeving dient onder rechthebbende op verstrekkingen voor de toepassing van
Hoofdstuk 1 van titel III van het Verdrag te worden verstaan de persoon die
verzekerd of medeverzekerd is ingevolge de verzekering als bedoeld in de Nederlandse
Ziekenfondswet.</al></li><li><li.nr>2.</li.nr><al>Het bepaalde in artikel 13 en in artikel 14, vijfde lid, is tevens
van toepassing op werknemers en rechthebbenden op een pensioen ingevolge de
wetgeving van een van de Verdragsluitende Partijen, en hun gezinsleden, die
onderdanen van een derde land zijn.</al></li><li><li.nr>3.</li.nr><al>Voor de toepassing van artikel 14 van het Verdrag zijn gelijkgesteld
met pensioenen krachtens de in artikel 2, eerste lid, alinea A, onder b en
c van het Verdrag bedoelde wetgevingen betreffende de arbeidsongeschiktheidsverzekering
b en de ouderdomsverzekering c:</al><al>&#x2013; pensioenen ingevolge de wet van 6 januari 1966 (Staatsblad 6)
houdende nieuwe regeling van de pensioenen van de burgerlijke ambtenaren en
hun nabestaanden (Algemene burgerlijke pensioenwet);</al><al>&#x2013; pensioenen ingevolge de wet van 6 oktober 1966 (Staatsblad 445)
houdende nieuwe regeling van de pensioenen van de militairen en hun nabestaanden
(Algemene militaire pensioenwet);</al><al>&#x2013; pensioenen ingevolge de wet van 15 februari 1967 (Staatsblad 138)
houdende nieuwe regeling van de pensioenen van het spoorwegpersoneel en hun
nabestaanden (Spoorwegpensioenwet);</al><al>&#x2013; pensioenen ingevolge het reglement betreffende de dienstvoorwaarden
van de Nederlandse Spoorwegen (R.D.V. 1964 N.S.);</al><al>&#x2013; een uitkering ter zake van pensionering v&#xF3;&#xF3;r het
bereiken van de leeftijd van 65 jaar krachtens een pensioenregeling die tot
doel heeft de verzorging van werknemers en oud-werknemers;</al><al>&#x2013; een uitkering ter zake van vervroegde uittreding uit het arbeidsproces
krachtens een door de Staat uitgevaardigde regeling, dan wel krachtens een
collectieve arbeidsovereenkomst waarbij een regeling voor vervroegde uittreding
is vastgesteld of krachtens een door de Ziekenfondsraad vast te stellen regeling.</al></li><li><li.nr>4.</li.nr><al>De werknemer of zijn in artikel 11 van het Verdrag bedoelde gezinsleden
en de rechthebbende op een of meer Kaapverdische pensioenen of zijn in artikel
14, tweede en derde lid, van het Verdrag bedoelde gezinsleden die recht hebben
op verstrekkingen ten laste van Kaapverdi&#xEB; en die op Nederlands grondgebied
wonen, zijn niet verzekerd krachtens de Algemene Wet Bijzondere Ziektekosten
(AWBZ) onverminderd het recht op verstrekkingen voorzien in de AWBZ.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, dit Protocol hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, de 18e november 1981, in twee oorspronkelijke teksten in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk></al><al>(w.g.) M. VAN DER STOEL</al><al><nadruk type="cur">Voor de Regering van de Republiek Kaapverdi&#xEB;,</nadruk></al><al>(w.g.) SILVINO MANUEL DA LUZ</al></slotformulering></wetsluiting></verdragtekst><verdragtekst><kop><titel>Protocol betreffende de rechtmatigheid van aanspraken,
bij het Verdrag inzake sociale zekerheid tussen het Koninkrijk der Nederlanden
en de Republiek Kaapverdi&#xEB;</titel></kop><vrije-tekst><tekst status="goed"><al>Het Koninkrijk der Nederlanden</al><al>en</al><al>de Republiek Kaapverdi&#xEB;</al><al>Zijn de volgende bepalingen overeengekomen:</al></tekst><divisie><kop><titel>Verificatie van aanvragen en betalingen</titel></kop><artikel><kop><label>Artikel</label><nr>1</nr></kop><lid><lidnr>1</lidnr><al>Het bevoegde orgaan van de ondertekenende Staat waarbij een aanvraag
om uitkering is ingediend, is verplicht de juistheid van de inlichtingen met
betrekking tot de aanvrager en, in voorkomend geval, tot de gezinsleden te
verifi&#xEB;ren en moet de bewijsstukken of vergelijkbare documenten verstrekken
aan het bevoegde orgaan van de andere ondertekenende Staat, zodanig dat deze
laatste de behandeling van de aanvraag kan vervolgen.</al></lid><lid><lidnr>2</lidnr><al>Het eerste lid is eveneens van toepassing wanneer het bevoegde orgaan
van een van de ondertekenende Staten een verzoek indient bij het orgaan van
de andere Staat om een onderzoek uit te voeren naar de rechtmatigheid van
de betalingen aan de uitkeringsgerechtigden die wonen of verblijven op het
grondgebied van een van beide ondertekenende Staten.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste en tweede lid bedoelde inlichtingen omvatten met name
het adres, het werk, het volgen van scholing, het inkomen, de gezinssituatie
en de arbeidsgeschiktheid of de gezondheidstoestand.</al></lid><lid><lidnr>4</lidnr><al>De bevoegde organen van de ondertekenende Staten kunnen zich rechtstreeks
wenden tot elkaar of tot de uitkeringsgerechtigden of tot hun vertegenwoordigers.</al></lid><lid><lidnr>5</lidnr><al> Inlichtingen kunnen rechtstreeks worden gevraagd aan de autoriteiten,
op het grondgebied van de andere Staat, door de bevoegde organen van de ondertekenende
Staten, alsmede door de diplomatieke en consulaire vertegenwoordigers om het
recht op uitkering van de uitkeringsgerechtigden van een van de ondertekenende
Staten vast te stellen, alsmede de rechtmatigheid van de aan hen gedane betalingen.
De verzoeken om inlichtingen van de bevoegde organen van de ondertekenende
Staten en van de diplomatieke en consulaire vertegenwoordigers aan de autoriteiten
op het grondgebied van de andere Staat zijn slechts mogelijk door tussenkomst
van de verbindingsorganen van de andere Staat. </al></lid><lid><lidnr>6</lidnr><al>De autoriteiten waarop in het voorgaande lid wordt gedoeld zijn met
name de fiscus, de bureaus van de burgerlijke stand en bevolkingsbureaus,
de arbeidsbureaus en de onderwijsinstellingen.</al></lid></artikel></divisie><divisie><kop><titel>Identificatie</titel></kop><artikel><kop><label>Artikel</label><nr>2</nr></kop><al>Om het recht op uitkering en de rechtmatigheid van de betaling te kunnen
vaststellen, zijn de personen op wie het Verdrag van toepassing is verplicht
hun identiteit aan te tonen bij het bevoegde orgaan van het land van hun woonplaats
door overlegging van een officieel identiteitsbewijs. Het bevoegde orgaan
van het land van de woonplaats kan aldus de persoon naar behoren identificeren
aan de hand van het identiteitsbewijs dat deze overlegt. Genoemd orgaan zendt
vervolgens een afschrift van het identiteitsbewijs aan het bevoegde orgaan
van de andere ondertekenende Staat.</al><al>Een geldig paspoort of geldige identiteitskaart, afgegeven door een bevoegde
autoriteit van de woonplaats van de belanghebbende vormt een identiteitsbewijs.</al></artikel></divisie><divisie><kop><titel>Medische controle</titel></kop><artikel><kop><label>Artikel</label><nr>3</nr></kop><lid><lidnr>1</lidnr><al>De in de Nederlandse wettelijke regelingen beoogde medische en administratieve
controles van de aanvragers of rechthebbenden die wonen in Kaapverdi&#xEB;
worden, op verzoek van het bevoegde orgaan, uitgevoerd door het <nadruk type="cur">Instituto Nacional de Previd&#xEA;ncia Social</nadruk> (INPS).</al></lid><lid><lidnr>2</lidnr><al>De in de wettelijke regelingen van Kaapverdi&#xEB; beoogde medische
en administratieve controles van de aanvragers of rechthebbenden die wonen
in Nederland worden, op verzoek van het bevoegde orgaan, uitgevoerd door het
Landelijk instituut sociale verzekering (Lisv), p/a Gak Nederland bv.</al></lid><lid><lidnr>3</lidnr><al>Voor de vaststelling van de mate van arbeidsongeschiktheid kunnen de
organen van elke ondertekenende Staat zich baseren op de door de andere Staat
verstrekte medische rapporten en administratieve gegevens. Het bevoegde orgaan
behoudt evenwel de mogelijkheid het onderzoek van de betrokkene te doen verrichten
door een arts van zijn keuze, of hem op te roepen voor een geneeskundig onderzoek
op het grondgebied van de bevoegde Staat.</al></lid><lid><lidnr>4</lidnr><al>De belanghebbende is verplicht gehoor te geven aan de in het derde
lid bedoelde oproep, hetgeen wil zeggen dat hij zich moet melden en een medisch
onderzoek moet ondergaan. Indien hij verklaart dat hij om medische redenen
niet in staat is om zich naar het grondgebied van de Staat te begeven waar
het bevoegde orgaan hem heeft opgeroepen, moet hij het orgaan hierover onverwijld
inlichten. In dat geval moet hij een medische verklaring overleggen die is
afgegeven door een door het bevoegde orgaan geautoriseerde arts. Deze verklaring
moet de medische redenen vermelden van de onmogelijkheid om te reizen, alsmede
het tijdvak waarna deze onmogelijkheid eindigt.</al></lid><lid><lidnr>5</lidnr><al>De medische kosten alsmede de reiskosten vanaf de woonplaats en de
kosten van opname in een ziekenhuis komen, indien het onderzoek wordt verricht
op het grondgebied van de bevoegde Staat, ten laste van het orgaan dat om
het onderzoek heeft verzocht.</al></lid></artikel></divisie><divisie><kop><titel>Terugvordering van onverschuldigde betalingen</titel></kop><artikel><kop><label>Artikel</label><nr>4</nr></kop><lid><lidnr>1</lidnr><al>De voor tenuitvoerlegging vatbare rechterlijke uitspraken en beslissingen
alsmede die van de organen of autoriteiten van een van de ondertekenende Staten
betreffende de terugvordering van onverschuldigd betaalde bedragen terzake
van sociale zekerheid worden door de andere Staat erkend.</al></lid><lid><lidnr>2</lidnr><al>Deze uitspraken en beslissingen kunnen slechts worden afgewezen, indien
zij strijdig zijn met de openbare orde van de ondertekenende Staat waar de
rechterlijke uitspraak of de beslissing moet worden erkend.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste lid bedoelde uitspraken en beslissingen moeten door
de andere ondertekenende Staat ten uitvoer worden gelegd. Hun tenuitvoerlegging
geschiedt overeenkomstig de wettelijke bepalingen van de Staat op het grondgebied
waarvan de beslissing moet worden toegepast en die in die Staat van kracht
zijn voor de tenuitvoerlegging van genomen beslissingen en gedane uitspraken.
Het gewaarmerkte afschrift van de beslissing of uitspraak moet worden voorzien
van de uitvoerbaarverklaring.</al></lid><lid><lidnr>4</lidnr><al>Wanneer het bevoegde orgaan van een ondertekenende Staat met toepassing
van het Verdrag of de nationale wetgeving aan een rechthebbende een invaliditeits-,
ouderdoms- of nabestaandenuitkering heeft betaald, en het betaalde bedrag
onverschuldigd is of hoger dan dat waarop hij recht had, kan dit orgaan het
orgaan van de bevoegde Staat dat aan de belanghebbende een uitkering verstrekt,
verzoeken het onverschuldigde of teveel betaalde bedrag in mindering te brengen
op aan de belanghebbende te betalen achterstallige bedragen of uitkering.
Dit orgaan houdt het betrokken bedrag in overeenkomstig de voorwaarden vastgesteld
in de bepalingen die het toepast en betaalt het ingehouden bedrag aan het
orgaan dat een vordering heeft.</al></lid></artikel></divisie><divisie><kop><titel>Inning van premies</titel></kop><artikel><kop><label>Artikel</label><nr>5</nr></kop><lid><lidnr>1</lidnr><al>De voor tenuitvoerlegging vatbare rechterlijke uitspraken en beslissingen
alsmede die van de organen of autoriteiten van een van de ondertekenende Staten
betreffende de inning van premies terzake van sociale zekerheid worden door
de andere Staat erkend.</al></lid><lid><lidnr>2</lidnr><al>Deze uitspraken en beslissingen kunnen slechts worden geweigerd indien
zij strijdig zijn met de openbare orde van de ondertekenende Staat waar de
rechterlijke uitspraak of de beslissing moet worden goedgekeurd.</al></lid><lid><lidnr>3</lidnr><al>De in het eerste lid bedoelde uitspraken en beslissingen moeten door
de andere ondertekenende Staat ten uitvoer worden gelegd. Hun tenuitvoerlegging
geschiedt overeenkomstig de wettelijke bepalingen van de Staat op het grondgebied
waarvan de beslissing moet worden toegepast en die in die Staat van kracht
zijn voor de tenuitvoerlegging vangenomen beslissingen en gedane uitspraken.
Het gewaarmerkte afschrift van de beslissing of uitspraak moet worden voorzien
van de uitvoerbaarverklaring.</al></lid></artikel></divisie><divisie><kop><titel>Weigering, opschorting, intrekking</titel></kop><artikel><kop><label>Artikel</label><nr>6</nr></kop><al>Het bevoegde orgaan van een van de ondertekenende Staten is gerechtigd:</al><al>&#x2013; de invaliditeits-, ouderdoms- of nabestaandenuitkering alsmede
de kinderbijslagen te weigeren of op te schorten, indien de aanvrager of de
rechthebbende of het verbindingsorgaan van de andere Staat de gevraagde inlichtingen
niet verstrekt, zulks binnen een termijn van drie maanden na het indienen
van het verzoek;</al><al>&#x2013; genoemde uitkeringen in te trekken, indien de aanvrager of de
rechthebbende of het verbindingsorgaan van de andere Staat de gevraagde inlichtingen
niet heeft verstrekt binnen een aanvullende termijn van drie maanden.</al></artikel></divisie><divisie><kop><titel>Slotbepalingen</titel></kop><artikel><kop><label>Artikel</label><nr>7</nr></kop><al>Dit Protocol vormt een integrerend deel van het Verdrag inzake sociale
zekerheid.</al></artikel><artikel><kop><label>Artikel</label><nr>8</nr></kop><al>Dit Protocol treedt in werking op de eerste dag van de tweede maand volgend
op de maand waarin de Verdragsluitende Partijen elkaar schriftelijk hebben
medegedeeld dat de constitutionele procedures voor de inwerkingtreding van
het Protocol in hun respectieve landen zijn voltooid. </al></artikel></divisie></vrije-tekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd,
het Protocol hebben ondertekend.</al><al>GEDAAN te Praia, op 22 mei 2000, in twee exemplaren in de Franse taal.</al><al><nadruk type="cur">Voor het Koninkrijk der Nederlanden</nadruk></al><al>(w.g.) A. H. F. VAN AGGELEN</al><al>Adrianus H. F. van Aggelen</al><al>Ambassadeur</al><al><nadruk type="cur">Voor de Republiek Kaapverdi&#xEB;</nadruk></al><al>(w.g.) ALIRIO VICENTE SILVA</al><al>Al&#xED;rio Vicente Silva</al><al>Directeur-generaal consulaire zaken en gemeenschappen</al></slotformulering></wetsluiting></verdragtekst>
</verdrag></wetgeving>
  	