<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004965" dtdversie="2.0" id="10000044399" verdragnummer="008540" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Duitse Bondsregering inzake een Duitse bijdrage in de kosten van het onderhoud van de in de Bondsrepubliek Duitsland gestationeerde Nederlandse militaire eenheden</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="de"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
<titel status="officieel"/>
</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">DER BUNDESMINISTER </tussenkop><tussenkop kopopmaak="cur">DES AUSW&#xC4;RTIGEN</tussenkop><al>Bonn, den 10. Juli 1957</al><al>
Exzellenz,</al><al>
im Rahmen der in Artikel 3 des Nordatlantik-Vertrages vorgesehenen
gegenseitigen Hilfe beehrt sich die Regierung der Bundesrepublik
Deutschland, der K&#xF6;niglich Niederl&#xE4;ndischen Regierung
folgenden Vorschlag zu machen, der auf der gegenw&#xE4;rtigen Lage
der beiden L&#xE4;nder beruht und ohne Pr&#xE4;judiz f&#xFC;r die Zukunft ist.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Die Bundesregierung wird einen freiwilligen Beitrag in H&#xF6;he
von 0,4 Mio DM zu den Mehrkosten, die sich f&#xFC;r das K&#xF6;nigreich
der Niederlande aus dem Unterhalt der niederl&#xE4;ndischen Truppen
in der Bundesrepublik ergeben, leisten.</al></li><li><li.nr>2.</li.nr><al>Der vorgenannte Betrag wird am Tage des Inkrafttretens
dieser Vereinbarung der K&#xF6;niglich Niederl&#xE4;ndischen Regierung auf
einem Konto bei der Bank deutscher L&#xE4;nder zur Verwendung im
W&#xE4;hrungsgebiet der DM (West) zur Verf&#xFC;gung gestellt.</al></li><li><li.nr>3.</li.nr><al>Sollte diese Vereinbarung nicht bis zum 1. Juli 1957 in Kraft
getreten sein, wird die Bundesregierung auf Wunsch der K&#xF6;niglich
Niederl&#xE4;ndischen Regierung und vorbehaltlich der Zustimmung der
zust&#xE4;ndigen Aussch&#xFC;sse des Deutschen Bundestages auf den in Ziffer 1
genannten Betrag zu Gunsten des vorerw&#xE4;hnten Kontos eine
Abschlagszahlung bis zur H&#xF6;he von 0,2 Mio DM leisten.</al></li><li><li.nr>4.</li.nr><al>Die Bundesregierung kann jederzeit nach dem 1. September
Besprechungen mit dem Ziele einleiten, die in Ziffer 1 genannte
Zahl mit R&#xFC;cksicht auf eine etwaige &#xC4;nderung der Lage, von der
angenommen werden kann, dass sie die Angemessenheit der H&#xF6;he
des jetzt vereinbarten Beitrages ber&#xFC;hrt, abzu&#xE4;ndern.
</al></li><li><li.nr>5.</li.nr><al>Dieses Abkommen bedarf auf deutscher Seite der Zustimmung
der gesetzgebenden K&#xF6;rperschaften. Das Abkommen tritt an dem
Tag in Kraft, an dem die Bundesregierung der K&#xF6;niglich Niederl&#xE4;ndischen
Regierung mitteilt, dass die Zustimmung, wie verfassungsrechtlich
vorgesehen, erteilt worden ist.
</al></li><li><li.nr>6.</li.nr><al>Ich beehre mich vorzuschlagen, dass, wenn sich die K&#xF6;niglich
Niederl&#xE4;ndische Regierung mit dem in den Ziffern 1&#x2014;5 enthaltenen
Vorschlag einverstanden erkl&#xE4;rt, diese Note zusammen mit Ihrer
Antwortnote eine Vereinbarung zwischen unseren beiden Regierungen
darstellen soll.
</al></li></lijst><al>Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichnetsten
Hochachtung.</al><al>
(gez.) v. BRENTANO</al><al><nadruk type="cur">
Seiner Exzellenz</nadruk></al><al><nadruk type="cur">
dem k&#xF6;niglich-niederl&#xE4;ndischen
</nadruk></al><al><nadruk type="cur">Botschafter
</nadruk></al><al><nadruk type="cur">Herrn A. Th. Lamping
</nadruk></al><al><nadruk type="cur">Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">KGL. NIEDERL&#xC4;NDISCHE</tussenkop><tussenkop kopopmaak="cur">BOTSCHAFT</tussenkop><al>Bonn, den 10. Juli 1957</al><al>Exzellenz,</al><al>Ich beehre mich, den Empfang Ihrer Note vom 10. Juli 1957 zu best&#xE4;tigen, die folgenden Wortlaut hat:</al><al><redactie type="extra">(zoals in nr. I)</redactie></al><al>Ich beehre mich, Ihnen mitzuteilen, dass die K&#xF6;niglich Niederl&#xE4;ndische Regierung mit Ihrem in obiger Note mitgeteilten Vorschlag einverstanden ist und dass Ihrer Anregung entsprechend, Ihre Note und diese Antwort eine Vereinbarung zwischen den beiden Regierungen bilden sollen.</al><al>Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichnetsten Hochachtung.</al><al>(gez.) A. Th. LAMPING</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al>
<al><nadruk type="cur">dem Bundesminister des Ausw&#xE4;rtigen</nadruk></al><al><nadruk type="cur">der Bundesrepublik Deutschland</nadruk></al><al><nadruk type="cur"> Herrn Dr. Heinrich von Brentano</nadruk></al><al><nadruk type="cur"> Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">DER BUNDESMINISTER</tussenkop><tussenkop kopopmaak="cur">DES AUSW&#xC4;RTIGEN</tussenkop><al>Bonn, den 10. Juli 1957</al><al>Exzellenz,</al><al>Ich beehre mich, Ihnen namens der Regierung der Bundesrepublik Deutschland folgende Vereinbarung in Erg&#xE4;nzung unseres heutigen Notenwechsels &#xFC;ber gegenseitige Hilfe (Artikel 3 des Nordatlantik-Vertrages) vorzuschlagen.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Bez&#xFC;glich der Verwendung des aufgrund des eingangs bezeichneten Notenwechsels zu zahlenden Betrages werden die zust&#xE4;ndigen deutschen Beh&#xF6;rden in entsprechender Anwendung der f&#xFC;r Stationierungskosten getroffenen Bestimmungen f&#xFC;r die niederl&#xE4;ndischen Streitkr&#xE4;fte t&#xE4;tig werden, soweit nicht Abweichendes vereinbart wird.</al></li><li><li.nr>2.</li.nr><al>Das K&#xF6;nigreich der Niederlande wird der Bundesrepublik die Mittel zur Verf&#xFC;gung stellen, die erforderlich sind, um die Ausgaben zu leisten, f&#xFC;r welche das K&#xF6;nigreich der Niederlande nach dem Finanzvertrag vom 23. Oktober 1954 einschliesslich des deutsch-niederl&#xE4;ndischen Abkommens vom 29. Januar 1957 und aufgrund der nachstehenden Ziffer 4 sowie etwaiger anderer Vereinbarungen verantwortlich ist. Diese Mittel werden der Bundesrepublik so rechtzeitig zur Verf&#xFC;gung gestellt, dass die deutschen Beh&#xF6;rden in der Lage sind, die erforderlichen Zahlungen bei F&#xE4;lligkeit zu leisten. Alle anderen mit der Bereitstellung und Verausgabung dieser Mittel zusammenh&#xE4;ngenden Verfahrensfragen werden durch Verwaltungsvereinbarung geregelt.</al></li><li><li.nr>3.</li.nr><al>Treten infolge der Verwendung des aufgrund des eingangs bezeichneten Notenwechsels zu zahlenden Betrages an Verm&#xF6;gensgegenst&#xE4;nden im Eigentum der Bundesrepublik einschliesslich der aus Mitteln des fr&#xFC;heren alliierten Besatzungskosten- und Auftragsausgabenhaushalts beschafften Verm&#xF6;gensgegenst&#xE4;nde Werterh&#xF6;hungen ein, so stehen diese nach Freigabe der Bundesrepublik zu.</al></li><li><li.nr>4.</li.nr><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>Die Kosten der Abgeltung von Anspr&#xFC;chen aus Sch&#xE4;den an Liegenschaften oder beweglichen Gegenst&#xE4;nden, die den niederl&#xE4;ndischen Streitkr&#xE4;ften vor dem 6. Mai 1955 zur Nutzung &#xFC;berlassen worden sind und von diesen nach dem 5. Mai 1956, jedoch vor dem 5. Mai 1957, freigegeben worden sind oder freigegeben werden, gehen in voller H&#xF6;he zu Lasten der Bundesrepublik.</al></li><li><li.nr>(b)</li.nr><al>Die Kosten der Abgeltung von Anspr&#xFC;chen aus Sch&#xE4;den an Liegenschaften oder beweglichen Gegenst&#xE4;nden, die den niederl&#xE4;ndischen Streitkr&#xE4;ften vor dem 6. Mai 1955 zur Nutzung &#xFC;berlassen worden sind und von diesen in der Zeit vom 5. Mai 1957 bis zum 31. Dezember 1957 einschliesslich oder in der Zeit vom 5. Mai 1957 bis zum Inkrafttreten der gegenw&#xE4;rtig in Erg&#xE4;nzung des Abkommens zwischen den Vertragspartnern des Nordatlantik-Vertrages &#xFC;ber die Rechtsstellung ihrer Truppen verhandelten Vereinbarung (in Nachstehendem als &#x201E;Zusatzvereinbarung zum NATO-Truppenstatut&#x201D; bezeichnet) freigegeben werden - und zwar w&#xE4;hrend des k&#xFC;rzeren dieser beiden Zeitr&#xE4;ume -, gehen je zur H&#xE4;lfte zu Lasten der Bundesrepublik und des K&#xF6;nigreichs der Niederlande. Diese Anspr&#xFC;che werden nach wie vor von den deutschen Beh&#xF6;rden festgestellt.</al></li><li><li.nr>(c)</li.nr><al>Sollten die Zusatzvereinbarungen zum NATO-Truppenstatut nicht bis zum 31. Dezember 1957 in Kraft getreten sein, so werden die Bundesrepublik und das K&#xF6;nigreich der Niederlande &#xFC;ber eine Regelung in Fortsetzung der in obiger Ziffer (<nadruk type="cur">b</nadruk>) enthaltenen Regelung f&#xFC;r einen noch zu bestimmenden weiteren Zeitraum verhandeln.</al></li><li><li.nr>(d)</li.nr><al>Die Vereinbarungen der obigen Ziffern (<nadruk type="cur">a</nadruk>) bis (<nadruk type="cur">c</nadruk>) pr&#xE4;judizieren weder den Rechtsstandpunkt der Parteien des Finanzvertrages noch die Verhandlungen &#xFC;ber die Zusatzvereinbarungen zum NATO-Truppenstatut.</al></li></lijst></li><li><li.nr>5.</li.nr><al>Ich beehre mich vorzuschlagen, dass, wenn sich die K&#xF6;niglich Niederl&#xE4;ndische Regierung mit den in den Ziffern 1-4 enthaltenen Vorschl&#xE4;gen einverstanden erkl&#xE4;rt, diese Note und Ihre entsprechende Antwort einen integrierenden Bestandteil der Vereinbarung darstellen soll, die durch den eingangs bezeichneten Notenwechsel zwischen unseren beiden Regierungen getroffen worden ist.</al></li></lijst><al>Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichneten Hochachtung.</al><al>(gez.) v. BRENTANO</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al>
<al><nadruk type="cur">dem k&#xF6;niglich-niederl&#xE4;ndischen</nadruk></al>
<al><nadruk type="cur">Botschafter</nadruk></al>
<al><nadruk type="cur">Herrn A. Th. Lamping</nadruk></al>
<al><nadruk type="cur">Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">IV</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">KGL. NIEDERL&#xC4;NDISCHE</tussenkop><tussenkop kopopmaak="cur"> BOTSCHAFT</tussenkop><al>Bonn, den 10. Juli 1957</al><al>Exzellenz,</al><al>Ich beehre mich, den Empfang Ihrer Note vom 10. Juli 1957 zu best&#xE4;tigen, die folgenden Wortlaut hat:</al><al><redactie type="extra">(zoals in nr. III)</redactie></al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Regierung nimmt die in der obigen Note enthaltenen Vorschl&#xE4;ge der Bundesregierung an und ist damit einverstanden, dass die deutsche Note und diese Antwort einen integrierenden Bestandteil der Vereinbarungen &#xFC;ber gegenseitige Hilfe bilden sollen, die heute durch den Notenwechsel zwischen unseren beiden Regierungen getroffen worden sind.</al><al>Genehmigen Sie, Exzellenz, den Ausdruck meiner ausgezeichnetsten Hochachtung.</al><al>(gez.) A. Th. LAMPING</al><al><nadruk type="cur">Seiner Exzellenz</nadruk></al>
<al><nadruk type="cur">dem Bundesminister des Ausw&#xE4;rtigen</nadruk></al><al><nadruk type="cur"> der Bundesrepublik Deutschland</nadruk></al><al><nadruk type="cur">Herrn Dr. Heinrich von Brentano</nadruk></al><al><nadruk type="cur">Bonn</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	