<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0002243" dtdversie="2.0" id="10000017179" verdragnummer="000225" soort="verdrag"><intitule>Briefwisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Franse Republiek inzake aanpassing van de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop>Le Secr&#xE9;taire d'Etat </tussenkop><tussenkop>aupr&#xE8;s du Premier Ministre </tussenkop><tussenkop>charg&#xE9; de l'Environnement </tussenkop><tussenkop>et de la Qualit&#xE9; de la vie</tussenkop><al>Neuilly, le 29 avril 1983</al><al>Monsieur le Ministre,</al><al>Me r&#xE9;f&#xE9;rant aux discussions de la 6e Conf&#xE9;rence minist&#xE9;rielle du 17 novembre 1981 et aux travaux qui ont eu lieu au sein de la Commission Internationale pour la Protection du Rhin contre la Pollution depuis lors pour la mise &#xE0; jour de la Convention relative &#xE0; la protection du Rhin contre la pollution par les chlorures, sign&#xE9;e &#xE0; Bonn le 3 d&#xE9;cembre 1976, j'ai l'honneur, d'ordre de mon Gouvernement, de vous proposer ce qui suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1 -</li.nr><al>Dans le respect des d&#xE9;lais pr&#xE9;vus au paragraphe 2 de l'article 2, l'annexe I de la Convention pourra &#xEA;tre adapt&#xE9;e avec l'accord des Parties contractantes au vu des conclusions que le comit&#xE9; scientifique dont la constitution a &#xE9;t&#xE9; annonc&#xE9;e par la partie fran&#xE7;aise lors de la 6e Conf&#xE9;rence minist&#xE9;rielle a formul&#xE9;es dans son rapport du mois de juillet 1982, et de celles qu'il tirera des &#xE9;tudes compl&#xE9;mentaires qu'il a recommand&#xE9;es. Ces adaptations ne devront entra&#xEE;ner aucune nuisance, aucun inconv&#xE9;nient ou autre cons&#xE9;quence pour le territoire de chacune des Parties contractantes.</al></li><li><li.nr>2 -</li.nr><al>Pour tenir compte du retard apport&#xE9; &#xE0; l'entr&#xE9;e en vigueur de la Convention, la seconde phase dont l'article 2, paragraphe 3 de la Convention pr&#xE9;voit le d&#xE9;part le 1er janvier 1980, d&#xE9;butera dans les deux ans qui suivront le d&#xE9;marrage de la 1&#xE8;re phase.</al></li></lijst><al>Je vous serais oblig&#xE9;e de me faire savoir si les dispositions qui pr&#xE9;c&#xE8;dent recueillent l'agr&#xE9;ment de votre Gouvernement. Dans l'affirmative, la pr&#xE9;sente lettre ainsi que votre r&#xE9;ponse et les lettres identiques &#xE9;chang&#xE9;es entre le Gouvernement fran&#xE7;ais et les trois autres Gouvernements signataires de la Convention constitueront un accord entre les cinq Gouvernements concern&#xE9;s. Cet accord sera d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Conf&#xE9;d&#xE9;ration suisse par les soins du Gouvernement fran&#xE7;ais. Il entrera en vigueur lorsque tous les Gouvernements signataires de la Convention auront notifi&#xE9; au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse l'accomplissement des proc&#xE9;dures requises pour l'entr&#xE9;e en vigueur des dispositions de la pr&#xE9;sente lettre, et des lettres identiques &#xE9;chang&#xE9;es entre le Gouvernement fran&#xE7;ais et les autres Gouvernements signataires, et lorsque la Convention sera elle-m&#xEA;me entr&#xE9;e en vigueur.</al><al>Cet accord pourra &#xEA;tre d&#xE9;nonc&#xE9; dans les conditions pr&#xE9;vues &#xE0; l'article 15 de la Convention. En cas de d&#xE9;nonciation du pr&#xE9;sent Accord, la Convention sera consid&#xE9;r&#xE9;e comme d&#xE9;nonc&#xE9;e.</al><al>Je vous prie, Monsieur le Ministre, d'agr&#xE9;er les assurances de ma haute consid&#xE9;ration.</al><al>(s.) H. BOUCHARDEAU </al><al>Huguette Bouchardeau</al><al><nadruk type="cur">Son Excellence </nadruk></al><al><nadruk type="cur">Monsieur W. van Eekelen </nadruk></al><al><nadruk type="cur">Secr&#xE9;taire d'Etat </nadruk></al><al><nadruk type="cur">aux Affaires Etrang&#xE8;res </nadruk></al><al><nadruk type="cur">La Haye</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<tussenkop>MINISTERE DES AFFAIRES ETRANGERES</tussenkop><al>La Haye, le 4 mai 1983</al><al>Madame le Secr&#xE9;taire d'Etat</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre du 29 avril 1983, dont la teneur est la suivante:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>J'ai l'honneur de vous faire savoir que les dispositions contenues dans votre lettre rencontrent l'agr&#xE9;ment du Gouvernement du Royaume des Pays-Bas et que votre lettre ainsi que cette r&#xE9;ponse et les lettres identiques &#xE9;chang&#xE9;es entre le Gouvernement fran&#xE7;ais et les trois autres Gouvernements signataires de la Convention constituent un accord entre les cinq Gouvernements concern&#xE9;s, lequel sera d&#xE9;pos&#xE9; aupr&#xE8;s du Gouvernement de la Conf&#xE9;d&#xE9;ration suisse et entrera en vigueur lorsque tous les Gouvernements signataires de la Convention auront notifi&#xE9; au Gouvernement de la Conf&#xE9;d&#xE9;ration suisse l'accomplissement des proc&#xE9;dures requises pour l'entr&#xE9;e en vigueur des dispositions de la pr&#xE9;sente lettre et des lettres identiques &#xE9;chang&#xE9;es entre le Gouvernement fran&#xE7;ais et les autres Gouvernements signataires, et lorsque la Convention sera elle-m&#xEA;me entr&#xE9;e en vigueur.</al><al>Veuillez agr&#xE9;er, Madame le Secr&#xE9;taire d'Etat, les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) W. F. VAN EEKELEN </al><al>W. F. van Eekelen </al><al>Secr&#xE9;taire d'Etat aux </al><al>Affaires Etrang&#xE8;res</al><al><nadruk type="cur">Son Excellence </nadruk></al><al><nadruk type="cur">Madame H. Bouchardeau </nadruk></al><al><nadruk type="cur">Secr&#xE9;taire d'Etat aupr&#xE8;s </nadruk></al><al><nadruk type="cur">du Premier Ministre Paris</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><tussenkop>Staatssecretaris voor Milieuhygi&#xEB;ne</tussenkop><al>Neuilly, 29 april 1983</al><al>Excellentie,</al><al>Verwijzend naar de besprekingen van de zesde Ministersconferentie van 17 november 1981 en naar de werkzaamheden die sindsdien binnen de Internationale Commissie ter bescherming van de Rijn tegen verontreiniging hebben plaatsgevonden voor het bijwerken van de op 3 december 1976 te Bonn ondertekende Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden, heb ik de eer U, namens mijn Regering, het volgende voor te stellen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>1)</li.nr><al>Ten einde de termijnen, bedoeld in het tweede lid van artikel 2, niet te overschrijden kan bijlage I bij de Overeenkomst, met instemming van de Overeenkomstsluitende Partijen, worden aangepast aan de conclusies die de wetenschappelijke commissie, waarvan de instelling werd aangekondigd door de Franse Partij tijdens de zesde Ministersconferentie, heeft nedergelegd in haar rapport van juli 1982, alsmede aan de conclusies die de wetenschappelijke commissie moge trekken uit het aanvullend onderzoek waartoe zij een aanbeveling heeft gedaan. Deze aanpassingen mogen geen hinder, overlast of andere gevolgen hebben voor het grondgebied van elk der Overeenkomstsluitende Partijen.</al></li><li><li.nr>2)</li.nr><al>Ten einde rekening te houden met de vertraging die is opgetreden bij de inwerkingtreding van de Overeenkomst, zal de tweede fase, waarmede ingevolge artikel 2, derde lid, van de Overeenkomst op 1 januari 1980 een begin zou worden gemaakt, aanvangen binnen twee jaar nadat de eerste fase is ingegaan.</al></li></lijst><al>Ik zou het op prijs stellen van U te vernemen of Uw Regering instemt met bovenstaande bepalingen. Indien dit het geval is, dan vormen deze brief en Uw antwoord alsmede de gelijkluidende brieven gewisseld tussen de Franse Regering en de andere drie Regeringen die de Overeenkomst<noot id="f1e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>hebben ondertekend, een overeenkomst tussen de vijf betrokken Regeringen. Laatstbedoelde overeenkomst zal door de Franse Regering worden nedergelegd bij de Regering van de Zwitserse Bondsstaat. Zij treedt in werking wanneer alle Regeringen die de Overeenkomst<noot id="f2e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>hebben ondertekend, de Regering van de Zwitserse Bondsstaat ervan in kennis hebben gesteld dat is voldaan aan de procedures vereist voor de inwerkingtreding van de bepalingen vervat in deze brief en in de gelijkluidende brieven gewisseld tussen de Franse Regering en de andere Regeringen die de Overeenkomst</al><al><noot id="f3e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>hebben ondertekend, en wanneer de Overeenkomst<noot id="f4e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>zelf in werking is getreden.</al><al>De onderhavige overeenkomst kan worden opgezegd onder de voorwaarden bedoeld in artikel 15 van de Overeenkomst<noot id="f5e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>. Indien de onderhavige overeenkomst wordt opgezegd, wordt de Overeenkomst<noot id="f6e2702804" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>beschouwd te zijn opgezegd.</al><al>Gelief, Excellentie, de verzekering van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) Huguette BOUCHARDEAU</al><al><nadruk type="cur">Zijne Excellentie</nadruk></al><al><nadruk type="cur">de heer W. F. van Eekelen,</nadruk></al><al><nadruk type="cur">Staatssecretaris van</nadruk></al><al><nadruk type="cur">Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">'s-Gravenhage</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>'s-Gravenhage, 4 mei 1983</al><al>Excellentie,</al><al>Hierbij heb ik de eer de ontvangst te bevestigen van Uw brief van 29 april 1983, waarvan de inhoud als volgt luidt:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Ik heb de eer U mede te delen dat de Regering van het Koninkrijk der Nederlanden instemt met de bepalingen vervat in Uw brief en dat Uw brief en dit antwoord alsmede de gelijkluidende brieven gewisseld tussen de Franse Regeringen de andere drie Regeringen die de Overeenkomst<noot id="f7e2702824" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot> hebben ondertekend, een overeenkomst vormen tussen de vijf betrokken Regeringen, welke overeenkomst zal worden nedergelegd bij de Regering van de Zwitserse Bondsstaat, en in werking treedt wanneer alle Regeringen die de Overeenkomst<noot id="f8e2702824" type="voet">
<noot.nr>1)
													</noot.nr>

<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al></noot>hebben ondertekend, de Regering van de Zwitserse Bondsstaat ervan in kennis hebben gesteld dat is voldaan aan de procedures vereist voor de inwerkingtreding van de bepalingen vervat in deze brief en in de gelijkluidende brieven gewisseld tussen de Franse Regering en de andere Regeringen die de Overeenkomst<noot id="f9e2702824" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>hebben ondertekend, en wanneer de Overeenkomst<noot id="f10e2702824" type="voet">
<noot.nr>1)
													</noot.nr>
<noot.al>[Red: Bedoeld is hier de Overeenkomst inzake de bescherming van de Rijn tegen verontreiniging door chloriden.]</noot.al>
</noot>zelf in werking is getreden.</al><al>Gelief, Excellentie, de verzekering van mijn zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) W. F. VAN EEKELEN </al><al>Staatssecretaris van Buitenlandse Zaken</al><al><nadruk type="cur">Hare Excellentie </nadruk></al><al><nadruk type="cur">Mevrouw H. Bouchardeau </nadruk></al><al><nadruk type="cur">Staatssecretaris voor Milieuhygi&#xEB;ne </nadruk></al><al><nadruk type="cur">Parijs</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	