<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003599" dtdversie="2.0" id="10000030739" verdragnummer="000744" soort="verdrag"><alias-titels><alias-titel>Accord relatif &#xE0; l&#x2019;encouragement et la protection des investissements entre le Royaume des Pays-Bas et la R&#xE9;publique du S&#xE9;n&#xE9;gal</alias-titel></alias-titels><intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Senegal inzake de bevordering en de bescherming van investeringen</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord relatif &#xE0; l&#x2019;encouragement et la protection des investissements entre le Royaume des Pays-Bas et la R&#xE9;publique du S&#xE9;n&#xE9;gal</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal,</al><al>D&#xE9;sireux d&#x2019;approfondir la coop&#xE9;ration &#xE9;conomique entre leurs deux Etats;</al><al>Vu l&#x2019;Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Royaume des Pays-Bas et la R&#xE9;publique du S&#xE9;n&#xE9;gal, conclu &#xE0; Dakar le 12 juin 1965;</al><al>Soucieux de cr&#xE9;er des conditions favorables &#xE0; l&#x2019;investissement de capitaux par des ressortissants et des soci&#xE9;t&#xE9;s de l&#x2019;un des deux Etats sur le territoire de l&#x2019;autre Etat et</al><al>Reconnaissant que l&#x2019;encouragement de ces investissements est susceptible de stimuler l&#x2019;initiative &#xE9;conomique et d&#x2019;augmenter la prosp&#xE9;rit&#xE9; des deux nations,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Le terme &#x201E;investissements de capitaux&#x201D; comprend toutes les cat&#xE9;gories de biens, y inclus toutes les cat&#xE9;gories de droits et int&#xE9;r&#xEA;ts.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Le terme de &#x201E;produit&#x201D; d&#xE9;signe les montants r&#xE9;alis&#xE9;s &#xE0; titre de b&#xE9;n&#xE9;fice ou d'int&#xE9;r&#xEA;t sur l'investissement de capitaux.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le terme &#x201E;ressortissants" comprend &#xE0; l'&#xE9;gard de l'une ou de l'autre des Parties Contractantes les personnes physiques ayant la nationalit&#xE9; de cette Partie Contractante conform&#xE9;ment &#xE0; la l&#xE9;gislation de celle-ci.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Le terme de &#x201E;soci&#xE9;t&#xE9;s&#x201D; d&#xE9;signe &#xE0; l'&#xE9;gard de l'une ou de l'autre des Parties Contractantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>sans pr&#xE9;judice des dispositions de l'alin&#xE9;a b) ci-dessous, les personnes morales constitu&#xE9;es conform&#xE9;ment &#xE0; la l&#xE9;gislation de cette Partie Contractante;</al></li><li><li.nr>b)</li.nr><al>les personnes morales contr&#xF4;l&#xE9;es, directement ou indirectement, par des ressortissants de cette Partie Contractante mais constitu&#xE9;es conform&#xE9;ment &#xE0; la l&#xE9;gislation de l'autre Partie Contractante.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">2</nr>
</kop>
<al>Chaque Partie Contractante, en conformit&#xE9; avec sa l&#xE9;gislation, encouragera et admettra sur son territoire les investissements de capitaux des ressortissants et soci&#xE9;t&#xE9;s de l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Aucune Partie Contractante ne soumettra les ressortissants et soci&#xE9;t&#xE9;s de l'autre Partie Contractante en ce qui concerne leurs investissements de capitaux dans le territoire de la Partie sus-mentionn&#xE9;e, l'activit&#xE9; professionnelle et &#xE9;conomique qu'ils exercent en connexion avec ces investissements ainsi que l'administration, la gestion, l'entretien, la jouissance et l'utilisation de ces investissements, &#xE0; des conditions moins favorables que celles auxquelles sont soumis ses propres ressortissants et soci&#xE9;t&#xE9;s ou ceux des Etats tiers.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les investissements de capitaux effectu&#xE9;s par des ressortissants et des soci&#xE9;t&#xE9;s d'une Partie Contractante jouiront, sur le territoire de l'autre Partie Contractante, d'une protection et d'une s&#xE9;curit&#xE9; int&#xE9;grales.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Les ressortissants et soci&#xE9;t&#xE9;s d'une Partie Contractante ne pourront &#xEA;tre expropri&#xE9;s, directement ou indirectement, de leurs investissements de capitaux sur le territoire de l'autre Partie Contractante que pour des raisons d'utilit&#xE9; publique, par une proc&#xE9;dure l&#xE9;gale, non discriminatoire, et contre une juste indemnisation.</al><al>L'indemnisation devra correspondre &#xE0; la valeur r&#xE9;elle de l'investissement en question, &#xEA;tre fix&#xE9;e et vers&#xE9;e sans retard injustifi&#xE9;; elle devra &#xEA;tre effectivement r&#xE9;alisable et librement transf&#xE9;rable dans la monnaie du pays du ressortissant ou soci&#xE9;t&#xE9; affect&#xE9; ou bien dans toute autre monnaie convertible.</al><al>La l&#xE9;galit&#xE9; des mesures vis&#xE9;es ci-dessus et le montant de l'indemnit&#xE9; devront pouvoir &#xEA;tre v&#xE9;rifi&#xE9;s par une proc&#xE9;dure judiciaire ordinaire sans pr&#xE9;judice des dispositions des articles 10 et 11 du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Si des ressortissants et des soci&#xE9;t&#xE9;s d'une Partie Contractante subissent, par l'effet d'une guerre ou d'un autre conflit arm&#xE9;, d'une r&#xE9;volution ou d'une &#xE9;meute dans le territoire de l'autre Partie Contractante, des pertes d'investissements de capitaux y situ&#xE9;s, ils b&#xE9;n&#xE9;ficieront de la part de cette derni&#xE8;re Partie Contractante, en ce qui concerne les restitutions, indemnit&#xE9;s, compensations ou autres d&#xE9;dommagements, d'un traitement qui ne sera pas moins favorable que celui accord&#xE9; aux ressortissants et soci&#xE9;t&#xE9;s de cette Partie. En ce qui concerne le transfert de tels paiements, les Parties Contractantes se garantissent mutuellement d'accorder aux droits des ressortissants et des soci&#xE9;t&#xE9;s de l'autre Partie Contractante un traitement qui ne sera pas moins favorable que celui accord&#xE9; aux droits analogues des ressortissants et soci&#xE9;t&#xE9;s d'un Etat tiers.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les dispositions des articles 3 et 4 du pr&#xE9;sent Accord sont &#xE9;galement applicables aux produits des investissements de capitaux.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>En respectant le principe de la libert&#xE9; des transferts et conform&#xE9;ment &#xE0; sa l&#xE9;gislation, chaque Partie Contractante autorisera les ressortissants et soci&#xE9;t&#xE9;s de l'autre Partie Contractante &#xE0; transf&#xE9;rer, sans restrictions ni d&#xE9;lais injustifi&#xE9;s, vers le pays de l'autre Partie Contractante des capitaux investis, des dividendes et des produits de toute nature des capitaux investis, ainsi que les produits de la liquidation ou de la r&#xE9;alisation de leurs avoirs. Le transfert sera effectu&#xE9; dans la monnaie qui a &#xE9;t&#xE9; apport&#xE9;e au moment, de la constitution de l'investissement; si l'investissement a &#xE9;t&#xE9; fait en nature, le transfert se fera dans une monnaie convertible fix&#xE9;e d'accord partie.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>La Partie Contractante sur le territoire de laquelle un investissement approuv&#xE9; par elle a &#xE9;t&#xE9; effectu&#xE9;, investissement pour lequel une garantie financi&#xE8;re contre des risques non commerciaux a &#xE9;t&#xE9; accord&#xE9;e par l'autre Partie Contractante, ou par un de ses ressortissants, reconna&#xEE;t la subrogation du garant dans les droits de l'investisseur qui sont transf&#xE9;r&#xE9;s en vertu de l'obligation du garant d'effectuer un versement &#xE0; l'investisseur quant aux dommages-int&#xE9;r&#xEA;ts.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>S'il r&#xE9;sulte de la l&#xE9;gislation de l'une des Parties Contractantes ou d'obligations internationales, existant actuellement ou qui seront fond&#xE9;es &#xE0; l'avenir entre les Parties Contractantes, &#xE0; c&#xF4;t&#xE9; du pr&#xE9;sent Accord, un r&#xE8;glement selon lequel il est accord&#xE9; aux investissements de capitaux effectu&#xE9;s par des ressortissants ou des soci&#xE9;t&#xE9;s de l'autre Partie Contractante un traitement plus favorable que celui pr&#xE9;vu dans le pr&#xE9;sent Accord, ce dernier n'affectera pas le r&#xE8;glement en question. Chaque Partie Contractante se conformera &#xE0; tous autres engagements relatifs aux investissements de capitaux effectu&#xE9;s, sur son territoire, par des ressortissants ou des soci&#xE9;t&#xE9;s de l'autre Partie Contractante, auxquels elle aura souscrit.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Sans pr&#xE9;judice de tout avantage fiscal sp&#xE9;cial accord&#xE9; par l'une des Parties Contractantes en vertu d'un accord international tendant &#xE0; &#xE9;viter la double imposition, en vertu de sa participation dans une union-douani&#xE8;re, une union &#xE9;conomique ou des institutions similaires, ou sur la base de r&#xE9;ciprocit&#xE9;, cette Partie Contractante accordera, en ce qui concerne le pr&#xE9;l&#xE8;vement d'imp&#xF4;ts, de droits et de taxes ainsi que l'octroi de d&#xE9;ductions et d'exemptions fiscales, aux ressortissants de l'autre Partie Contractante engag&#xE9;s dans des activit&#xE9;s &#xE9;conomiques sur son territoire un traitement qui ne sera pas moins favorable que celui accord&#xE9; soit &#xE0; ses propres ressortissants, soit aux ressortissants d'Etats tiers, si ce dernier traitement est plus favorable pour l'imposable.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>La Partie Contractante sur le territoire de laquelle un ressortissant de l'autre Partie Contractante effectue ou envisage d'effectuer un investissement, devra consentir &#xE0; toute demande de la part de ce ressortissant en vue de soumettre, pour arbitrage ou conciliation, tout diff&#xE9;rend pouvant surgir au sujet de cet investissement au Centre institu&#xE9; en vertu de la Convention de Washington du 18 mars 1965 pour le r&#xE8;glement des diff&#xE9;rends relatifs aux investissements entre Etats et ressortissants d'autres Etats.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Les diff&#xE9;rends relatifs &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord devront, si possible, &#xEA;tre r&#xE9;gl&#xE9;s par les gouvernements des deux Parties Contractantes.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Si un diff&#xE9;rend ne peut &#xEA;tre r&#xE9;gl&#xE9; de cette fa&#xE7;on, il sera soumis &#xE0; un tribunal d'arbitrage sur demande de l'une des deux Parties Contractantes.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Le tribunal d'arbitrage sera constitu&#xE9; ad hoc; chaque Partie Contractante nommera un membre et les deux membres se mettront d'accord pour choisir comme pr&#xE9;sident le ressortissant d'un Etat tiers qui sera nomm&#xE9; par les gouvernements des deux Parties Contractantes. Les membres seront nomm&#xE9;s dans un d&#xE9;lai de deux mois, le pr&#xE9;sident dans un d&#xE9;lai de trois mois apr&#xE8;s que l'une des Parties Contractantes aura fait savoir &#xE0; l'autre qu'elle d&#xE9;sire soumettre le diff&#xE9;rend &#xE0; un tribunal d'arbitrage.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Si les d&#xE9;lais pr&#xE9;vus au paragraphe 3 du pr&#xE9;sent Article ne sont pas observ&#xE9;s et &#xE0; d&#xE9;faut d'un autre arrangement, chaque Partie Contractante pourra prier le Pr&#xE9;sident de la Cour internationale de Justice de proc&#xE9;der aux nominations n&#xE9;cessaires. Au cas o&#xF9; le Pr&#xE9;sident serait ressortissant de l'une des deux Parties Contractantes, ou s'il &#xE9;tait emp&#xEA;ch&#xE9; pour une autre raison, il appartiendrait au Vice-Pr&#xE9;sident de proc&#xE9;der aux nominations. Si le Vice-Pr&#xE9;sident &#xE9;tait lui aussi ressortissant de l'une des deux Parties Contractantes ou s'il &#xE9;tait &#xE9;galement emp&#xEA;ch&#xE9;, c'est au membre de la Cour suivant imm&#xE9;diatement dans la hi&#xE9;rarchie et qui n'est pas ressortissant de l'une des Parties Contractantes, qu'il appartiendrait de proc&#xE9;der aux nominations.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Le tribunal d'arbitrage prend ses d&#xE9;cisions &#xE0; la majorit&#xE9; des voix. Ses d&#xE9;cisions sont obligatoires. Chaque Partie Contractante prendra &#xE0; sa charge les frais occasionn&#xE9;s par l'activit&#xE9; de son popre arbitre ainsi que les frais de sa repr&#xE9;sentation dans la proc&#xE9;dure devant le tribunal d'arbitrage; les frais du pr&#xE9;sident ainsi que les autres frais seront assum&#xE9;s &#xE0; parts &#xE9;gales par les deux Parties Contractantes. Le tribunal d'arbitrage pourra fixer un autre r&#xE8;glement concernant les d&#xE9;penses. Pour le reste, le tribunal d'arbitrage r&#xE9;glera lui-m&#xEA;me sa proc&#xE9;dure.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Le tribunal statue sur la base du respect du droit.</al></lid><lid><lidnr status="officieel">7)</lidnr><al>Si les Parties sont d'accord, le tribunal statue ex aequo et bono.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Chacune des Parties Contractantes notifiera &#xE0; l'autre l'accomplissement des proc&#xE9;dures constitutionnelles requises pour la mise en vigueur du pr&#xE9;sent Accord qui prendra effet &#xE0; la date de la derni&#xE8;re notification.</al><al>Le pr&#xE9;sent Accord restera en vigueur pendant dix ans et sera prolong&#xE9; pour une dur&#xE9;e illimit&#xE9;e &#xE0; moins d'&#xEA;tre d&#xE9;nonc&#xE9; par &#xE9;crit par l'une des deux Parties Contractantes un an avant son expiration.</al><al>A l'expiration de la p&#xE9;riode de dix ans, le pr&#xE9;sent Accord pourra &#xEA;tre d&#xE9;nonc&#xE9; &#xE0; tout moment, mais il restera encore en vigueur pendant un an apr&#xE8;s sa d&#xE9;nonciation.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'appliquera au territoire du Royaume situ&#xE9; en Europe, et aux Antilles n&#xE9;erlandaises.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Compte tenu des d&#xE9;lais mentionn&#xE9;s au paragraphe 1 du pr&#xE9;sent article, le Gouvernement du Royaume des Pays-Bas pourra mettre fin s&#xE9;par&#xE9;ment &#xE0; l'application du pr&#xE9;sent Accord en ce qui concerne les Antilles n&#xE9;erlandaises.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Pour les investissements de capitaux effectu&#xE9;s avant la date d'expiration du pr&#xE9;sent Accord, les articles 1 &#xE0; 11 resteront encore applicables pendant une nouvelle p&#xE9;riode de dix ans &#xE0; partir de la date d'expiration du pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>A la date de l'entr&#xE9;e en vigueur du pr&#xE9;sent Accord, les dispositions du pr&#xE9;sent Accord abrogent les articles 3, 4, 5, 5 bis, 5 ter et 10 concernant les investissements, mentionn&#xE9;s dans l'Accord de coop&#xE9;ration &#xE9;conomique et technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal, conclu &#xE0; Dakar le 12 juin 1965.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les repr&#xE9;sentants soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Dakar le 3 ao&#xFB;t 1979 en deux exemplaires, en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al>Emeric Eitel Sydney de Jongh</al><al>
Ambassadeur du Royaume des
Pays-Bas</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique du S&#xE9;n&#xE9;gal:</nadruk></al><al>Ousmane Seck</al><al> Ministre des Finances et des Affaires &#xE9;conomiques</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Senegal inzake de bevordering en de bescherming van investeringen</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal,</al><al>Geleid door de wens de economische samenwerking tussen hun beide Staten te versterken;</al><al>Gezien de op 12 juni 1965 te Dakar gesloten Overeenkomst tussen het Koninkrijk der Nederlanden en de Republiek Senegal inzake economische en technische samenwerking;</al><al>Ernaar strevend gunstige voorwaarden te scheppen voor kapitaalinvesteringen door onderdanen en vennootschappen van een van beide Staten op het grondgebied van de andere Staat en</al><al>Erkennend dat de bevordering van deze investeringen de ondernemingsgeest kan stimuleren en de welvaart van beide naties kan vergroten,</al></preambule><afkondiging><al>Zijn als volgt overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Onder &#x201E;kapitaalinvesteringen&#x201D; wordt verstaan alle categorie&#xEB;n vermogensbestanddelen met inbegrip van alle categorie&#xEB;n rechten en belangen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Onder &#x201E;opbrengst&#x201D; wordt verstaan de bedragen die als winst of als rente zijn voortgevloeid uit de kapitaalinvestering.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Onder &#x201E;onderdanen&#x201D; wordt ten aanzien van elk van beide Overeenkomstsluitende Partijen verstaan de natuurlijke personen die de nationaliteit van die Overeenkomstsluitende Partij hebben overeenkomstig de wetgeving van deze Partij.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Onder &#x201E;vennootschappen&#x201D; wordt ten aanzien van elk van beide Overeenkomstsluitende Partijen verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>onverminderd het bepaalde onder letter b) hieronder, rechtspersonen die zijn opgericht overeenkomstig de wetgeving van die Overeenkomstsluitende Partij;</al></li><li><li.nr>b)</li.nr><al>rechtspersonen die direct of indirect worden gecontroleerd door onderdanen van bedoelde Overeenkomstsluitende Partij maar die zijn opgericht overeenkomstig de wetgeving van de andere Overeenkomstsluitende Partij.</al></li></lijst></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Iedere Overeenkomstsluitende Partij zal, overeenkomstig haar wetgeving, op haar grondgebied kapitaalinvesteringen door onderdanen en vennootschappen van de andere Overeenkomstsluitende Partij bevorderen en toestaan.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Geen der Overeenkomstsluitende Partijen onderwerpt de onderdanen en vennootschappen van de andere Overeenkomstsluitende Partij, wat betreft hun kapitaalinvesteringen op het grondgebied van eerstbedoelde Partij, de beroepswerkzaamheden en de economische activiteit die zij verrichten in verband met deze investeringen alsmede de werking, het beheer, de instandhouding, het genot en het gebruik van deze investeringen, aan voorwaarden die minder gunstig zijn dan die waaraan haar eigen onderdanen en vennootschappen of die van derde Staten zijn onderworpen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>De kapitaalinvesteringen gedaan door onderdanen en vennootschappen van een Overeenkomstsluitende Partij genieten, op het grondgebied van de andere Overeenkomstsluitende Partij, volledige bescherming en zekerheid.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Aan de onderdanen en vennootschappen van een Overeenkomstsluitende Partij kunnen de kapitaalinvesteringen op het grondgebied van de andere Overeenkomstsluitende Partij, via onteigening, slechts direct of indirect, worden ontnomen om redenen van algemeen belang, via een wettelijke procedure, non-discriminatoir, en tegen een rechtvaardige schadeloosstelling.</al><al>De schadeloosstelling dient overeen te komen met de re&#xEB;le waarde van de desbetreffende investering en te worden vastgesteld en uitgekeerd zonder ongerechtvaardigde vertraging; zij moet werkelijk beschikbaar zijn en vrij kunnen worden overgemaakt in de valuta van het land van de betrokken onderdaan of onderneming of wel in iedere andere inwisselbare valuta.</al><al>De wettigheid van de bovenbedoelde maatregelen en het bedrag van de schadeloosstelling moeten kunnen worden geverifieerd door middel van een gewone rechtsprocedure, onverminderd het bepaalde in de artikelen 10 en 11 van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Indien onderdanen en vennootschappen van een Overeenkomstsluitende Partij, ten gevolge van een oorlog of een ander gewapend conflict, een revolutie of onlusten op het grondgebied van de andere Overeenkomstsluitende Partij, verliezen mochten lijden ten aanzien van de aldaar verrichte kapitaalinvesteringen, ontvangen zij van laatstbedoelde Overeenkomstsluitende Partij, wat de terugbetalingen, schadeloosstellingen, compensaties of andere schadevergoedingen betreft, een behandeling die niet minder gunstig is dan die welke wordt toegekend aan de onderdanen van deze Partij. Wat de overmaking van dergelijke betalingen betreft, geven de Overeenkomstsluitende Partijen elkaar de garantie dat zij de rechten van de onderdanen en de vennootschappen van de andere Overeenkomstsluitende Partij een behandeling zullen toekennen die niet minder gunstig is dan die welke wordt toegekend aan de overeenkomstige rechten van de onderdanen en de vennootschappen van een derde Staat.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Het bepaalde in de artikelen 3 en 4 van deze Overeenkomst is eveneens van toepassing op de opbrengsten van de kapitaalinvesteringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>

</kop><al>Met eerbiediging van het beginsel van de vrijheid gelden over te maken, verleent iedere Overeenkomstsluitende Partij, overeenkomstig haar wetgeving, de onderdanen en vennootschappen van de andere Overeenkomstsluitende Partij toestemming om, zonder onnodige beperkingen of vertraging, ge&#xEF;nvesteerd kapitaal, dividenden en opbrengsten van iedere aard van het ge&#xEF;nvesteerde kapitaal alsmede de opbrengsten van de liquidatie of van de verkoop van hun bezittingen over te maken naar het land van de andere Overeenkomstsluitende Partij. De overmaking geschiedt in dezelfde valuta waarin destijds de investering heeft plaatsgevonden; indien de investering heeft plaatsgevonden in natura, geschiedt de overmaking in een door beide Partijen in gezamenlijk overleg vast te stellen inwisselbare valuta.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">7</nr></kop><al>De Overeenkomstsluitende Partij op het grondgebied waarvan een door haar goedgekeurde investering is gedaan, ten aanzien waarvan de andere Overeenkomstsluitende Partij of een van haar onderdanen een financi&#xEB;le zekerheid tegen niet-commerci&#xEB;le risico's heeft gesteld, erkent de subrogatie van degene die deze zekerheid heeft gesteld, in de rechten van de investeerder, welke rechten worden overgedragen wegens de verplichting van degene die de zekerheid heeft gesteld, om een schadevergoeding te betalen aan de investeerder.</al></artikel><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Indien uit de wetgeving van een van de Overeenkomstsluitende Partijen of uit internationale verplichtingen die reeds bestaan of nog tot stand mochten komen tussen de Overeenkomstsluitende Partijen, afgezien van deze Overeenkomst, een regeling mocht voortvloeien volgens welke aan de door onderdanen of vennootschappen van de andere Overeenkomstsluitende Partij gedane kapitaalinvesteringen een gunstiger behandeling wordt toegekend dan die waarin deze Overeenkomst voorziet, laat deze Overeenkomst bedoelde regeling onverlet. Iedere Overeenkomstsluitende Partij houdt zich aan alle andere door haar aangegane verbintenissen betreffende de kapitaalinvesteringen die op haar grondgebied zijn verricht door onderdanen of vennootschappen van de andere Overeenkomstsluitende Partij.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Onverminderd ieder bijzonder belastingvoordeel door een van de Overeenkomstsluitende Partijen toegekend krachtens een internationale overeenkomst tot het vermijden van dubbele belasting, krachtens haar deelneming aan een douane-unie, een economische unie of soortgelijke instellingen, dan wel op basis van wederkerigheid, kent deze Overeenkomstsluitende Partij, ten aanzien van de betaling van belastingen, rechten en heffingen alsmede de toekenning van verminderingen en vrijstellingen van belasting, aan de onderdanen van de Overeenkomstsluitende Partij die zijn betrokken bij economische activiteiten op haar grondgebied een behandeling toe die niet minder gunstig is dan die welke wordt toegekend aan hetzij haar eigen onderdanen, hetzij onderdanen van derde Staten, indien laatstbedoelde behandeling gunstiger is voor de belastingplichtige.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De Overeenkomstsluitende Partij op het grondgebied waarvan een onderdaan van de andere Overeenkomstsluitende Partij een investering doet of voornemens is te doen, stemt in met elk verzoek van de zijde van die onderdaan om enig geschil dat zich met betrekking tot die investering mocht voordoen, voor arbitrage of verzoening voor te leggen aan het Centrum dat is opgericht krachtens het Verdrag van Washington van 18 maart 1965 inzake de beslechting van geschillen met betrekking tot investeringen tussen Staten en onderdanen van andere Staten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Geschillen betreffende de uitlegging of de toepassing van deze Overeenkomst dienen, zo mogelijk, te worden geregeld door de regeringen van beide Overeenkomstsluitende Partijen.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Indien een geschil niet op deze wijze kan worden geregeld, wordt het op verzoek van een van beide Overeenkomstsluitende Partijen voorgelegd aan een scheidsgerecht.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Er wordt een scheidsgerecht ad hoc gevormd, waarvoor iedere Overeenkomstsluitende Partij een lid benoemt en deze beide leden kiezen gezamenlijk als voorzitter een onderdaan van een derde Staat die zal worden benoemd door de regeringen van beide Overeenkomstsluitende Partijen. De leden worden benoemd binnen twee maanden en de voorzitter binnen drie maanden nadat een van de Overeenkomstsluitende Partijen aan de andere Partij heeft medegedeeld dat zij het geschil wenst voor te leggen aan een scheidsgerecht.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Indien de in het derde lid van dit artikel bedoelde termijnen niet in acht zijn genomen en indien ook geen andere regeling is getroffen, kan iedere Overeenkomstsluitende Partij de President van het Internationaal Gerechtshof verzoeken de noodzakelijke benoemingen te verrichten. Indien de President onderdaan zou zijn van een van beide Overeenkomstsluitende Partijen, of indien hij om andere redenen is verhinderd, dan worden de benoemingen verricht door de Vice-President. Indien ook de Vice-President onderdaan is van een van beide Overeenkomstsluitende Partijen of indien hij eveneens zou zijn verhinderd, dan worden de benoemingen verricht door het lid van het Hof dat onmiddellijk in de hi&#xEB;rarchie volgt en dat geen onderdaan is van een van de Overeenkomstsluitende Partijen.</al></lid><lid><lidnr status="officieel">5)</lidnr><al>Het scheidsgerecht neemt zijn besluiten met meerderheid van stemmen. Zijn besluiten zijn bindend. Iedere Overeenkomstsluitende Partij neemt voor haar rekening de kosten verbonden aan de werkzaamheden van haar eigen scheidsman alsmede de kosten van haar vertegenwoordiging bij de procedure voor het scheidsgerecht; de kosten van de voorzitter alsmede de overige kosten worden gelijkelijk verdeeld onder beide Overeenkomstsluitende Partijen. Het scheidsgerecht kan ten aanzien van de kosten een andere regeling treffen. Voorts stelt het scheidsgerecht zijn eigen procedure vast.</al></lid><lid><lidnr status="officieel">6)</lidnr><al>Het scheidsgerecht doet uitspraak op de grondslag van de eerbiediging van het recht.</al></lid><lid><lidnr status="officieel">7)</lidnr><al>Indien de Partijen hiermede instemmen, doet het scheidsgerecht een uitspraak ex aequo et bono.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><lid>
<lidnr status="officieel">1)</lidnr><al>Iedere Overeenkomstsluitende Partij stelt de andere Partij in kennis van de vervulling van de procedures die grondwettelijk zijn vereist voor de inwerkingtreding van deze Overeenkomst, die van kracht wordt op het tijdstip van de laatste kennisgeving.</al><al>Deze Overeenkomst blijft gedurende tien jaar van kracht en wordt voor een onbeperkte tijdsduur verlengd, tenzij zij schriftelijk wordt opgezegd door een van beide Overeenkomstsluitende Partijen een jaar voor het verstrijken van bedoelde tijdsduur.</al><al>Na het verstrijken van de tijdsduur van tien jaar kan deze Overeenkomst te allen tijde worden opgezegd, maar na de opzegging blijft zij nog gedurende een jaar van kracht.</al></lid><lid><lidnr status="officieel">2)</lidnr><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst van toepassing op het in Europa gelegen grondgebied van het Koninkrijk en op de Nederlandse Antillen.</al></lid><lid><lidnr status="officieel">3)</lidnr><al>Met inachtneming van de in het eerste lid van dit artikel genoemde termijnen, kan de Regering van het Koninkrijk der Nederlanden de toepassing van deze Overeenkomst ten aanzien van de Nederlandse Antillen afzonderlijk be&#xEB;indigen.</al></lid><lid><lidnr status="officieel">4)</lidnr><al>Ten aanzien van de kapitaalinvesteringen die zijn gedaan voor het tijdstip van be&#xEB;indiging van deze Overeenkomst, blijven de artikelen 1 tot en met 11 van kracht gedurende nog tien jaar, te rekenen van het tijdstip van be&#xEB;indiging van deze Overeenkomst.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Op het tijdstip van inwerkingtreding van deze Overeenkomst komen de bepalingen van deze Overeenkomst in de plaats van de artikelen 3, 4, 5, 5bis, 5ter en 10 betreffende de investeringen, vervat in de op 12 juni 1965 te Dakar gesloten Overeenkomst inzake economische en technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Senegal.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Dakar op 3 augustus 1979, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) E. E. S. DE JONGH</al><al><nadruk type="cur">Voor de Regering van de  Republiek Senegal:</nadruk></al><al>(w.g.) O. SECK</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	