<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004808" dtdversie="2.0" id="10000042829" verdragnummer="008516" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Egyptische Regering inzake belastingvrijstelling van luchtvaartondernemingen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
<al>AMBASSADE DES</al><al>PAYS-BAS</al>
<al>Le Caire, le 15 Mai 1957.</al><al>Monsieur le Ministre Suppl&#xE9;ant,</al><al>J'ai l'honneur de porter &#xE0; votre connaissance que le Gouvernement du Royaume des Pays-Bas est dispos&#xE9; &#xE0; conclure avec le Gouvernement de la R&#xE9;publique d'Egypte un accord pour les exon&#xE9;rations r&#xE9;ciproques en mati&#xE8;re de certaines impositions concernant les soci&#xE9;t&#xE9;s de transport a&#xE9;rien, dans les termes suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>Le Gouvernement du Royaume des Pays-Bas s'engage, en vertu des pouvoirs qui lui sont conf&#xE9;r&#xE9;s, &#xE0; exon&#xE9;rer sur la base de r&#xE9;ciprocit&#xE9; les soci&#xE9;t&#xE9;s de transport a&#xE9;rien &#xE9;gyptiennes de l'imp&#xF4;t sur le revenu, frappant les b&#xE9;n&#xE9;fices r&#xE9;sultant de l'exploitation par ces soci&#xE9;t&#xE9;s de lignes a&#xE9;riennes internationales desservies par des a&#xE9;ronefs de ces soci&#xE9;t&#xE9;s.</al><al>Les distributions des revenus mobiliers de ces dites soci&#xE9;t&#xE9;s sont &#xE9;galement exon&#xE9;r&#xE9;es de tout imp&#xF4;t &#xE0; moins que le b&#xE9;n&#xE9;ficiaire de ces revenus mobiliers distribu&#xE9;s n'ait son domicile fiscal aux Pays-Bas.</al></li><li><li.nr>2)</li.nr><al>Le Gouvernement de la R&#xE9;publique d'Egypte s'engage, en vertu des pouvoirs qui lui sont conf&#xE9;r&#xE9;s par la loi no. 588 de l'ann&#xE9;e 1953, qui porte modification des dispositions du d&#xE9;cret-loi no. 169 de Farin&#xE9;e 1952, &#xE0; exon&#xE9;rer sur la base de r&#xE9;ciprocit&#xE9; les soci&#xE9;t&#xE9;s de transport a&#xE9;rien n&#xE9;erlandaises de l'imp&#xF4;t sur les b&#xE9;n&#xE9;fices commerciaux et industriels et sur les revenus des capitaux mobiliers r&#xE9;sultant de l'exploitation par ces soci&#xE9;t&#xE9;s de lignes a&#xE9;riennes internationales desservies par les a&#xE9;ronefs de ces soci&#xE9;t&#xE9;s &#xE0; moins que le b&#xE9;n&#xE9;ficiaire de ces revenus mobiliers distribu&#xE9;s n'ait son domicile fiscal en Egypte.</al></li><li><li.nr>3)</li.nr><al>On entend par l'expression &#x201E;soci&#xE9;t&#xE9;s de transport a&#xE9;rien&#x201D; mentionn&#xE9;e dans l'art. 1 les soci&#xE9;t&#xE9;s a&#xE9;riennes dont le si&#xE8;ge de direction effective se trouve en Egypte.</al><al>On entend par l'expression &#x201E;soci&#xE9;t&#xE9;s de transport a&#xE9;rien&#x201D; mentionn&#xE9;e dans l'art. 2 les soci&#xE9;t&#xE9;s a&#xE9;riennes dont le si&#xE8;ge de direction effective se trouve aux Pays-Bas.</al><al>On entend par l'expression &#x201E;exploitation de lignes a&#xE9;riennes internationales&#x201D; mentionn&#xE9;e dans les articles 1 et 2, le transport a&#xE9;rien de passagers, fret ou courrier, entre le territoire de l'une des parties contractantes et le territoire de l'autre partie, ou le territoire de tout autre pays.</al></li><li><li.nr>4)</li.nr><al>Le pr&#xE9;sent accord demeurera en vigueur tant que ni l'une ni l'autre des parties contractantes n'aura notifi&#xE9; &#xE0; l'autre partie son d&#xE9;sir d'y mettre fin. Dans ce cas, l'accord cessera d'&#xEA;tre en vigueur six mois apr&#xE8;s la r&#xE9;ception par une partie contractante de la notification de d&#xE9;nonciation de l'autre partie contractante.</al><al>En ce qui concerne le Royaume des Pays-Bas le pr&#xE9;sent accord ne s'appliquera qu'au territoire en Europe.</al></li></lijst><al>Si le Gouvernement de la R&#xE9;publique d'Egypte accepte les dispositions &#xE9;nonc&#xE9;es ci-dessus, j'ai l'honneur de proposer que la pr&#xE9;sente note et la r&#xE9;ponse de votre Excellence, con&#xE7;ues en termes analogues, soient consid&#xE9;r&#xE9;es comme un accord entre le Gouvernement de la R&#xE9;publique d'Egypte et le Gouvernement du Royaume des Pays-Bas qui produit ses effets &#xE0; partir du 1er Janvier 1956.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre Suppl&#xE9;ant, les assurances de ma plus haute consid&#xE9;ration.</al><al>Le Charg&#xE9; d'Affaires a.i.</al><al>(s.) B. J. SLINGENBERG</al><al><nadruk type="cur">S. E. Monsieur Abdel Fattah Hassan,</nadruk></al><al><nadruk type="cur"> Ministre Suppl&#xE9;ant des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur"> Minist&#xE8;re des Affaires Etrang&#xE8;res,</nadruk></al><al><nadruk type="cur">Le Caire.</nadruk></al>
</tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Le Caire, le 15 Mai 1957.</al><al>Monsieur le Charg&#xE9; d'Affaires,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de votre lettre en date de ce jour et en r&#xE9;ponse, j'ai l'honneur de vous informer que le Gouvernement de la R&#xE9;publique d'Egypte est dispos&#xE9; &#xE0; conclure, avec le Gouvernement Royal des Pays-Bas, un accord sur les exon&#xE9;rations r&#xE9;ciproques en mati&#xE8;re de certaines impositions concernant les soci&#xE9;t&#xE9;s de transport a&#xE9;rien, dans les termes suivants:</al><al><redactie type="extra">(Volgen de punten 1 tot en met 4 van nr. I.)</redactie></al><al>En vous communiquant l'assentiment du Gouvernement de la R&#xE9;publique d'Egypte, le contenu de votre lettre et la pr&#xE9;sente constituent un accord entre le Gouvernement de la R&#xE9;publique d'Egypte et le Gouvernement Royal des Pays-Bas qui produit ses effets &#xE0; partir 1er Janvier 1956.</al><al>Veuillez agr&#xE9;er, Monsieur le Charg&#xE9; d'Affaires, les assurances de ma consid&#xE9;ration la plus distingu&#xE9;e.</al><al>Le Ministre Suppl&#xE9;ant des Affaires Etrang&#xE8;res</al><al> (s.) A. F. HASSAN</al><al><nadruk type="cur">Monsieur le Charg&#xE9; d'Affaires a.i.</nadruk></al><al><nadruk type="cur">de la L&#xE9;gation des Pays-Bas,</nadruk></al><al><nadruk type="cur"> Le Caire.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed">
<al>AMBASSADE DER</al><al>NEDERLANDEN</al><al>Cairo, 15 mei 1957.</al><al>Mijnheer de Plaatsvervangend Minister,</al><al>Ik heb de eer te Uwer kennis te brengen, dat de Regering van het Koninkrijk der Nederlanden bereid is met de Regering van de Republiek Egypte een overeenkomst te sluiten tot het wederzijds vrijstellen van bepaalde belastingen voor zover deze betrekking hebben op luchtvervoermaatschappijen, welke overeenkomst in de volgende bewoordingen is vervat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>De Regering van het Koninkrijk der Nederlanden verbindt zich, krachtens de bevoegdheden die haar zijn verleend, om op de voet van wederkerigheid de Egyptische luchtvervoermaatschappijen vrij te stellen van de inkomstenbelasting welke de winsten treft die voortvloeien uit de exploitatie door deze maatschappijen van internationale luchtlijnen, onderhouden met behulp van luchtvaartuigen van deze maatschappijen.</al><al>De uitgedeelde opbrengsten van roerend kapitaal door genoemde maatschappijen zijn eveneens vrijgesteld van iedere belasting, tenzij de genieter van deze uitgedeelde opbrengsten van roerend kapitaal zijn fiscale woonplaats in Nederland heeft.</al></li><li><li.nr>2)</li.nr><al>De Regering van de Republiek Egypte verbindt zich, krachtens de bevoegdheden die haar zijn toegekend door de wet nr. 588 van het jaar 1953, waarbij zijn gewijzigd de bepalingen van het decreet nr. 169 van het jaar 1952, om op de voet van wederkerigheid de Nederlandse luchtvervoermaatschappijen vrij te stellen van de belasting op de handels- en nijverheidswinsten en op de opbrengsten van roerend kapitaal, die voortvloeien uit de exploitatie door deze maatschappijen van internationale luchtlijnen, onderhouden met behulp van luchtvaartuigen van deze maatschappijen, tenzij de genieter van deze uitgedeelde inkomsten uit roerend kapitaal zijn fiscale woonplaats in Egypte heeft.</al></li><li><li.nr>3)</li.nr><al>Onder de uitdrukking &#x201E;luchtvervoermaatschappijen&#x201D;, genoemd in artikel 1, worden verstaan de luchtvaartmaatschappijen waarvan de zetel van de daadwerkelijke leiding zich in Egypte bevindt.</al><al>Onder de uitdrukking &#x201E;luchtvervoermaatschappijen&#x201D;, genoemd in artikel 2, worden verstaan de luchtvaartmaatschappijen waarvan de zetel van de daadwerkelijke leiding zich in Nederland bevindt.</al><al>Onder de uitdrukking &#x201E;exploitatie van internationale luchtlijnen&#x201D;, genoemd in de artikelen 1 en 2, wordt verstaan het luchtvervoer van passagiers, vracht of post tussen het gebied van de ene overeenkomstsluitende partij en het gebied van de andere partij, of het gebied van elk ander land.</al></li><li><li.nr>4)</li.nr><al>Deze overeenkomst blijft van kracht zolang noch de ene noch de andere overeenkomstsluitende partij aan de andere partij zijn verlangen heeft kenbaar gemaakt haar te be&#xEB;indigen. In dat geval zal de overeenkomst ophouden van kracht te zijn zes maanden na de ontvangst door de ene overeenkomstsluitende partij van de kennisgeving van opzegging van de andere overeenkomstsluitende partij.</al><al>Voor zover het Koninkrijk der Nederlanden betreft, is deze overeenkomst slechts van toepassing op het gebied in Europa.</al></li></lijst><al>Indien de Regering van de Republiek Egypte de hierboven vermelde bepalingen aanvaardt, heb ik de eer U voor te stellen dat deze nota en het antwoord van Uwe Excellentie, vervat in overeenkomende bewoordingen, zullen worden beschouwd als een overeenkomst tussen de Regering van de Republiek Egypte en de Regering van het Koninkrijk der Nederlanden, welke werking zal hebben te rekenen van 1 januari 1956 af.</al><al>Gelief, Mijnheer de Plaatsvervangend Minister, de verzekering van mijn zeer bijzondere hoogachting te willen aanvaarden.</al><al>De Tijdelijk Zaakgelastigde</al><al>(w.g.) B. J. SLINGENBERG</al><al><nadruk type="cur">Zijner Excellentie de Heer Abdel Fattah Hassan,</nadruk> </al><al><nadruk type="cur">Plaatsvervangend Minister van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">Ministerie van Buitenlandse Zaken,</nadruk></al><al><nadruk type="cur">Cairo.</nadruk></al>
</tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Cairo, 15 mei 1957.</al><al>Mijnheer de Zaakgelastigde,</al><al>Ik heb de eer de ontvangst te bevestigen van Uw brief van heden en in antwoord daarop heb ik de eer U ervan in kennis te stellen, dat de Regering van de Republiek Egypte bereid is met de Regering van het Koninkrijk der Nederlanden een overeenkomst te sluiten over wederzijdse vrijstelling inzake bepaalde belastingen met betrekking tot luchtvervoermaatschappijen, welke overeenkomst in de volgende bewoordingen is vervat:</al><al><redactie type="extra">(Volgen de punten 1 tot en met 4 van nr. I.)</redactie></al><al>Nu bij deze de instemming van de Regering van de Republiek Egypte te Uwer kennis wordt gebracht, vormen de inhoud van Uw brief en de onderhavige een overeenkomst tussen de Regering van de Republiek Egypte en de Regering van het Koninkrijk der Nederlanden, welke werking zal hebben te rekenen van 1 januari 1956 af.</al><al>Gelief, Mijnheer de Zaakgelastigde, de verzekering van mijn zeer bijzondere achting te willen aanvaarden.</al><al>De Plaatsvervangend Minister van</al><al>Buitenlandse Zaken,</al><al><nadruk type="cur">Aan de Heer Tijdelijk Zaakgelastigde</nadruk></al><al><nadruk type="cur">van het Gezantschap der Nederlanden,</nadruk></al><al><nadruk type="cur"> Kairo.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	