<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004838" dtdversie="2.0" id="10000043129" verdragnummer="008923" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et la R&#xE9;publique Populaire Roumaine, d'autre part</alias-titel></alias-titels>
  <intitule>Betalingsovereenkomst tussen het Koninkrijk der Nederlanden en de Belgisch-Luxemburgse Economische Unie, enerzijds, en de Roemeense Volksrepubliek, anderzijds</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et la R&#xE9;publique Populaire Roumaine, d'autre part</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et</al><al>Le Gouvernement du Royaume de Belgique, tant en son nom qu'au nom du Gouvernement du Grand-Duch&#xE9; de Luxembourg, en vertu d'accords existants,</al><al>Ces Gouvernements agissant en commun en vertu du Protocole relatif &#xE0; la politique commerciale conclu entre eux le 9 d&#xE9;cembre 1953, d'une part, et</al><al>Le Gouvernement de la R&#xE9;publique Populaire Roumaine, d'autre part,</al><al>Anim&#xE9;s du d&#xE9;sir de r&#xE9;gler le trafic des paiements entre leurs territoires,</al></preambule><afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Le r&#xE9;gime de paiement entre la Zone mon&#xE9;taire n&#xE9;erlandaise et la Zone mon&#xE9;taire belge, d'une part, et la Roumanie, d'autre part, est fix&#xE9; dans le pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Au nom de la Banque Roumaine pour le Commerce Ext&#xE9;rieur deux comptes seront ouverts, l'un en francs belges dans les livres de la Banque Nationale de Belgique, l'autre en florins n&#xE9;erlandais dans les livres de la Nederlandsche Bank.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les banques agr&#xE9;&#xE9;es belges et luxembourgeoises et les banques agr&#xE9;&#xE9;es n&#xE9;erlandaises pourront ouvrir des comptes respectivement en francs belges ou francs luxembourgeois et en florins n&#xE9;erlandais &#xE0; la Banque Roumaine pour le Commerce Ext&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les avoirs au cr&#xE9;dit des comptes francs belges, francs luxembourgeois et florins n&#xE9;erlandais pr&#xE9;vus &#xE0; l'article II, seront librement convertibles en l'une de ces monnaies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes francs belges et francs luxembourgeois seront convertibles sur le march&#xE9; des changes en Union Economique Belgo-Luxembourgeoise et librement transf&#xE9;rables entre r&#xE9;sidents de pays compris dans la Zone convertible du franc belge, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans la Zone mon&#xE9;taire belge.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les avoirs au cr&#xE9;dit de ces comptes florins n&#xE9;erlandais seront convertibles sur le march&#xE9; des changes aux Pays-Bas et librement transf&#xE9;rables entre r&#xE9;sidents de pays compris dans la Zone convertible du florin n&#xE9;erlandais, en conformit&#xE9; avec la r&#xE9;glementation des changes en vigueur dans la Zone mon&#xE9;taire n&#xE9;erlandaise.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les dispositions de la r&#xE9;glementation des changes en vigueur dans la Zone mon&#xE9;taire belge et dans la Zone mon&#xE9;taire n&#xE9;erlandaise, relatives aux comptes convertibles, seront r&#xE9;guli&#xE8;rement communiqu&#xE9;es &#xE0; la Banque Roumaine pour le Commerce Ext&#xE9;rieur.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les paiements entre la Zone mon&#xE9;taire n&#xE9;erlandaise et la Zone mon&#xE9;taire belge, d'une part, et la Roumanie, d'autre part, pourront s'effectuer par le d&#xE9;bit et le cr&#xE9;dit des comptes pr&#xE9;vus &#xE0; l'article II. Des paiements en d'autres monnaies pourront &#xE9;galement &#xEA;tre effectu&#xE9;s dans la mesure o&#xF9; la r&#xE9;glementation des changes en vigueur, respectivement dans la Zone mon&#xE9;taire n&#xE9;erlandaise et la Zone mon&#xE9;taire belge et en vigueur en Roumanie, le permet.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes de la Zone mon&#xE9;taire n&#xE9;erlandaise et de la Zone mon&#xE9;taire belge, d'une parti, et de la R&#xE9;publique Populaire Roumaine, d'autre part, s'engagent, chacune de leur c&#xF4;t&#xE9; et dans les limites de leur r&#xE9;glementation respective en mati&#xE8;re de change, &#xE0;<noot><noot.nr>1)</noot.nr><noot.al>[Red: Kennelijk zijn na &#x201E;&#xE0;&#x201D; de woorden &#x201E;donner les&#x201D; weggevallen.]</noot.al></noot> autorisations n&#xE9;cessaires pour que puissent &#xEA;tre effectu&#xE9;s les susdits paiements.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>La Nederlandsche Bank, la Banque Nationale de Belgique et la Banque Roumaine pour le Commerce Ext&#xE9;rieur, sont charg&#xE9;es de l'application du pr&#xE9;sent Accord et en d&#xE9;termineront les modalit&#xE9;s techniques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne s'appliquera pas au Surinam et aux Antilles n&#xE9;erlandaises.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Le pr&#xE9;sent Accord entrera en vigueur le 1er octobre 1960 et aura une dur&#xE9;e ind&#xE9;termin&#xE9;e.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Il pourra &#xEA;tre d&#xE9;nonc&#xE9; par chacune des Parties Contractantes &#xE0; tout moment moyennant un pr&#xE9;avis de trois mois.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Bucarest, le 30 Septembre 1960 en triple original, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Protocole</label><titel status="officieel">annex&#xE9; &#xE0; l'Accord de Paiement entre le Royaume des Pays-Bas et l'Union Economique Belgo-Luxembourgeoise, d'une part, et la R&#xE9;publique Populaire Roumaine, d'autre part, sign&#xE9; le 30 Septembre 1960</titel>

</kop><vrije-tekst><divisie opmaak="default"><kop><nr status="officieel">I</nr></kop><al>Par les paiements vis&#xE9;s &#xE0; l'article IV de l'Accord de paiement, il y a lieu d'entendre entre autres ceux aff&#xE9;rents aux op&#xE9;rations suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>fourniture de marchandises;</al></li><li><li.nr>2)</li.nr><al>frais de tous genres relatifs aux marchandises, tels que frais de transport, d'assurance, d'entreposage, de d&#xE9;douanement, de fabrication, de transformation, de travail &#xE0; fa&#xE7;on, etc.;</al></li><li><li.nr>3)</li.nr><al>autres op&#xE9;rations courantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>frais et b&#xE9;n&#xE9;fices r&#xE9;sultant du commerce de transit;</al></li><li><li.nr>b)</li.nr><al>frais de transport de tous genres relatifs &#xE0; tout genre de trafic maritime, fluvial, terrestre ou a&#xE9;rien;</al></li><li><li.nr>c)</li.nr><al>frais de repr&#xE9;sentation commerciale ou de publicit&#xE9;, commissions et courtages, ainsi que frais de participation aux foires et expositions;</al></li><li><li.nr>d)</li.nr><al>r&#xE8;glements p&#xE9;riodiques des administrations des postes, t&#xE9;l&#xE9;graphes et t&#xE9;l&#xE9;phones et des entreprises publiques de transport, y compris les transports a&#xE9;riens;</al></li><li><li.nr>e)</li.nr><al>entretien des postes diplomatiques et consulaires, y compris les r&#xE9;mun&#xE9;rations des agents et du personnel;</al></li><li><li.nr>f)</li.nr><al>frais de voyage, de s&#xE9;jour, d'&#xE9;colage et d'hospitalisation;</al></li><li><li.nr>g)</li.nr><al>droits et redevances de brevets, licences, marques, de fabrique, services techniques, droits d'auteur et autres prestations intellectuelles analogues;</al></li><li><li.nr>h)</li.nr><al>salaires, traitements, honoraires, cachets d'artistes, prix sportifs et autres, cotisations et indemnit&#xE9;s des assurances sociales, pensions et rentes r&#xE9;sultant d'un contrat de travail, d'emploi ou louage de services;</al></li><li><li.nr>i)</li.nr><al>imp&#xF4;ts, amendes, frais de justice, d&#xE9;penses et recettes de services publics;</al></li><li><li.nr>j)</li.nr><al>redevances, cotisations, abonnements et autres frais semblables;</al></li><li><li.nr>k)</li.nr><al>revenus de toute nature, notamment int&#xE9;r&#xEA;ts, loyers, fermages, etc.;</al></li></lijst></li><li><li.nr>4)</li.nr><al>autres op&#xE9;rations qui seraient admises par les Autorit&#xE9;s comp&#xE9;tentes du Royaume des Pays-Bas ou de l'Union Economique Belgo-Luxembourgeoise, d'une part, et de la R&#xE9;publique Populaire Roumaine, d'autre part.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">II</nr></kop><al>Si des changements substantiels interviennent dans le r&#xE9;gime actuel de paiement en francs belges et/ou en florins n&#xE9;erlandais convertibles, des consultations pourront avoir lieu &#xE0; la demande de l'un des Gouvernements int&#xE9;ress&#xE9;s dans un d&#xE9;lai de 30 jours en vue d'examiner les conditions nouvelles r&#xE9;sultant de ces changements.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">III</nr></kop><al>Les deux comptes ouverts au nom de la Banque Roumaine pour le Commerce Ext&#xE9;rieur, l'un en francs belges dans les livres de la Banque Nationale de Belgique, l'autre en florins n&#xE9;erlandais dans les livres de la Nederlandsche Bank, comme pr&#xE9;vu au premier paragraphe de l'Article II de l'Accord de paiement, ne porteront pas d'int&#xE9;r&#xEA;t et aucun de ces comptes ne pourra pr&#xE9;senter un solde d&#xE9;biteur.</al><al>Le pr&#xE9;sent protocole fait partie int&#xE9;grante de l'Accord de paiement.</al></divisie></vrije-tekst><wetsluiting status="goed"><slotformulering><al>FAIT &#xE0; Bucarest, le 30 Septembre 1960 en triple original, en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	