<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005330" dtdversie="2.0" id="10000048049" verdragnummer="008763" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement de la R&#xE9;publique tunisienne et le Gouvernement de Royaume des Pays-Bas relatif aux transports a&#xE9;riens</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Tunesische Republiek inzake luchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Gouvernement de la R&#xE9;publique tunisienne et le Gouvernement de Royaume des Pays-Bas relatif aux transports a&#xE9;riens</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement de la R&#xE9;publique tunisienne et le Gouvernement du Royaume des Pays-Bas, (appel&#xE9;s ci-apr&#xE8;s les Parties contractantes) d&#xE9;sirant stimuler le transport a&#xE9;rien civil entre et &#xE0; travers la Tunisie et les Pays-Bas et prenant en consid&#xE9;ration la Convention adopt&#xE9;e en date du 7 d&#xE9;cembre 1944 &#xE0; la Conf&#xE9;rence Internationale de l'Aviation Civile de Chicago, Illinois, E.U.A., conviennent de ce qui suit:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">premier</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Chacune des Parties contractantes accorde &#xE0; l'autre Partie contractante, au profit de l'entreprise ou des entreprise(s) de transport a&#xE9;rien &#xE0; d&#xE9;signer par celles-ci (appel&#xE9;e(s) ci-apr&#xE8;s entreprise(s) d&#xE9;sign&#xE9;e(s)) les droits sp&#xE9;cifi&#xE9;s au paragraphe 2 du pr&#xE9;sent article.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>La ou les entreprise(s) d&#xE9;sign&#xE9;e(s) par chacune des Parties contractantes jouiront sur le territoire de l'autre Partie contractante du droit de survol, du droit de transit et du droit d'escale pour des fins non commerciales.</al>
            <al>Elles jouiront en outre, pour l'exploitation de services a&#xE9;riens (appel&#xE9;s ci-apr&#xE8;s services convenus) sur les routes sp&#xE9;cifi&#xE9;es &#xE0; l'annexe (appel&#xE9;es ci-apr&#xE8;s routes sp&#xE9;cifi&#xE9;es) du droit d'embarquer et du droit de d&#xE9;barquer en trafic international des passagers, des envois postaux et des marchandises.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Les services convenus pourront &#xEA;tre exploit&#xE9;s imm&#xE9;diatement ou &#xE0; une date ult&#xE9;rieure au choix de la Partie contractante b&#xE9;n&#xE9;ficiant des droits, mais pas avant que</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>la Partie contractante b&#xE9;n&#xE9;ficiant des droits ait notifi&#xE9; &#xE0; l'autre Partie contractante la ou les entreprise(s) d&#xE9;sign&#xE9;e(s) et</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>la Partie contractante accordant les droits ait d&#xE9;livr&#xE9; la permission d'exploitation appropri&#xE9;e &#xE0; la ou aux entreprise(s) d&#xE9;sign&#xE9;e(s) ce qu'elle fera, sous r&#xE9;serve des dispositions du paragraphe 2 de cet article et de l'article 6, sans d&#xE9;lai d&#xE9;raisonnable.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>La ou les entreprise(s) d&#xE9;sign&#xE9;e(s) pourront &#xEA;tre appel&#xE9;es &#xE0; justifier de leur qualification conform&#xE9;ment aux lois et r&#xE8;glements normalement appliqu&#xE9;s par les Autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie contractante en mati&#xE8;re d'exploitation de services a&#xE9;riens internationaux.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Dans le but d'&#xE9;viter toute pratique discriminatoire et d'assurer l'&#xE9;galit&#xE9; de traitement:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>chacune des Parties contractantes convient que les taxes impos&#xE9;es ou autoris&#xE9;es pour l'utilisation de ses a&#xE9;roports et des autres facilit&#xE9;s par les entreprises de l'autre Partie contractante ne seront pas plus &#xE9;lev&#xE9;es que celles qui seraient pay&#xE9;es pour l'utilisation des dits a&#xE9;roports et facilit&#xE9;s par ses a&#xE9;ronefs nationaux employ&#xE9;s &#xE0; des services internationaux similaires.</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>Les carburants, les huiles lubrifiantes et les pi&#xE8;ces de rechange introduits sur le territoire d'une Partie contractante par la ou les entreprise(s) d&#xE9;sign&#xE9;e(s) par l'autre Partie contractante ou pour le compte de cette ou de ces entreprise(s), et destin&#xE9;s uniquement &#xE0; l'usage des a&#xE9;ronefs de cette ou de ces derni&#xE8;re(s), b&#xE9;n&#xE9;ficieront du traitement appliqu&#xE9; aux entreprises nationales ou &#xE0; celui de la nation la plus favoris&#xE9;e en ce qui concerne l'imposition des droits de douane, de frais d'inspection ou autres droits et taxes nationaux.</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Les carburants, les huiles lubrifiantes, les pi&#xE8;ces de rechange, l'&#xE9;quipement normal et les provisions de bord demeurant &#xE0; bord des a&#xE9;ronefs civils des entreprises de transports a&#xE9;riens d'une Partie contractante autoris&#xE9;es &#xE0; exploiter les routes et les services convenus, seront &#xE0; leur arriv&#xE9;e sur le territoire de l'autre Partie contractante ou &#xE0; leur d&#xE9;part, exempts de droits de douane, frais d'inspection ou autres droits similaires, m&#xEA;me au cas o&#xF9; ces approvisionnements seraient employ&#xE9;s ou consomm&#xE9;s par ces a&#xE9;ronefs au cours de vols sans escale au dessus dudit territoire.</al>
            </li>
          </lijst>
          <al>Les stocks b&#xE9;n&#xE9;ficiant de l'exemption ci-dessus d&#xE9;finie, ne pourront &#xEA;tre d&#xE9;barqu&#xE9;s qu'avec l'approbation des autorit&#xE9;s douani&#xE8;res de l'autre Partie contractante. Lorsqu'ils seront d&#xE9;barqu&#xE9;s ils seront gard&#xE9;s sous contr&#xF4;le douanier jusqu'&#xE0; leur utilisation pour les a&#xE9;ronefs ci-dessus indiqu&#xE9;s ou bien jusqu'&#xE0; leur r&#xE9;exportation.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">4</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>La ou les entreprise(s) d&#xE9;sign&#xE9;e(s) par chaque Partie contractante b&#xE9;n&#xE9;ficieront de droits &#xE9;gaux dans l'exploitation des services convenus.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Dans l'exploitation des services convenus la ou les entreprise(s) d&#xE9;sign&#xE9;e(s) par chaque Partie contractante devront prendre en consid&#xE9;ration les int&#xE9;r&#xEA;ts de la ou des entreprise(s) d&#xE9;sign&#xE9;e(s) par l'autre Partie contractante, afin de ne pas affecter ind&#xFB;ment les services que cette derni&#xE8;re entreprise exploite sur la totalit&#xE9; ou sur une partie des m&#xEA;mes routes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3)</lidnr>
            <al>Les services convenus, exploit&#xE9;s par la ou les entreprise(s) d&#xE9;sign&#xE9;e(s) par chacune des deux Parties contractantes devront &#xEA;tre adapt&#xE9;s aux n&#xE9;cessit&#xE9;s de transport des passagers, du fr&#xEA;t et du courrier sur les routes sp&#xE9;cifi&#xE9;es et avoir pour objet essentiel d'offrir &#xE0; un raisonnable coefficient d'utilisation, une capacit&#xE9; correspondante &#xE0; la demande de transport de passagers, du fr&#xEA;t et du courrier en provenance du territoire de la Partie contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; destination dudit territoire.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Les lois et r&#xE8;glements d'une Partie contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire d'a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation a&#xE9;rienne internationale, ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire s'appliqueront &#xE9;galement et sans distinction de nationalit&#xE9; aux a&#xE9;ronefs de la ou des entreprise(s) d&#xE9;sign&#xE9;e(s) de l'autre Partie contractante.</al>
            <al>Lesdits a&#xE9;ronefs devront s'y conformer &#xE0; l'arriv&#xE9;e, au d&#xE9;part et durant leur pr&#xE9;sence dans les limites du territoire de la premi&#xE8;re Partie contractante.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Les lois et r&#xE8;glements d'une Partie contractante relatifs &#xE0; l'entr&#xE9;e et &#xE0; la sortie de son territoire de passagers, d'&#xE9;quipages ou de marchandises transport&#xE9;s par a&#xE9;ronefs, tels que ceux r&#xE9;gissant l'entr&#xE9;e, les formalit&#xE9;s de cong&#xE9;, d'immigration, les passeports, les douanes et la quarantaine, seront observ&#xE9;s soit personnellement soit par l'interm&#xE9;diaire d'un tiers agissant en leur nom par les passagers, &#xE9;quipages et marchandises transport&#xE9;s par des a&#xE9;ronefs de la ou des entreprise(s) de transport a&#xE9;rien de l'autre Partie contractante durant leur s&#xE9;jour dans les limites du territoire de la premi&#xE8;re Partie.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Chaque Partie contractante se r&#xE9;serve le droit de refuser ou de r&#xE9;voquer l'exercice des droits sp&#xE9;cifi&#xE9;s &#xE0; l'annexe de cet accord par une entreprise d&#xE9;sign&#xE9;e par l'autre Partie contractante, si elle n'est pas convaincue que la part pr&#xE9;pond&#xE9;rante de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise sont entre les mains de nationaux de l'autre Partie contractante ou si cette entreprise ne se conforme pas aux lois et r&#xE8;glements vis&#xE9;s &#xE0; l'article 5.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Les tarifs pour les services convenus, seront fix&#xE9;s &#xE0; des taux raisonnables compte tenu de tous les facteurs entrant en consid&#xE9;ration, y compris l'&#xE9;conomie de l'exploitation, un b&#xE9;n&#xE9;fice normal et les diff&#xE9;rences des caract&#xE9;ristiques du service, ainsi que des tarifs appliqu&#xE9;s par d'autres entreprises de transport a&#xE9;rien r&#xE9;gulier qui desservent tout ou parties des routes sp&#xE9;cifi&#xE9;es.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Les tarifs &#xE0; appliquer pour chacune des entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9; en vertu du pr&#xE9;sent accord concernant le trafic sur l'une quelconque des routes sp&#xE9;cifi&#xE9;es entre les territoires des deux Parties contractantes ou entre les territoires de pays tiers et le territoire de l'une des Parties contractantes seront fix&#xE9;s:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>soit conform&#xE9;ment aux r&#xE9;solutions, r&#xE9;gissant les tarifs, qui auraient pu &#xEA;tre adopt&#xE9;es par une association d'entreprises de transport a&#xE9;rien dont les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es font partie, et accept&#xE9;es, &#xE0; cet effet, par les deux Parties contractantes;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>

                <al>soit par une entente entre les entreprises a&#xE9;riennes d&#xE9;sign&#xE9;es si celles-ci ne sont pas membres de la m&#xEA;me association d'entreprises a&#xE9;riennes ou s'il n'existe pas de r&#xE9;solutions comme indiqu&#xE9; au paragraphe 2<nadruk type="cur">a</nadruk>) ci-dessus.</al>
              </li>
            </lijst>
            <al>Les tarifs, ainsi fix&#xE9;s, seront soumis aux Autorit&#xE9;s a&#xE9;ronautiques des deux Parties contractantes et entreront en vigueur 45 jours apr&#xE8;s r&#xE9;ception de leur notification par les dites autorit&#xE9;s a&#xE9;ronautiques &#xE0; moins que l'une des deux Parties contractantes n'ait notifi&#xE9; sa d&#xE9;sapprobation.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Le pr&#xE9;sent accord et tous les contrats y relatifs seront enregistr&#xE9;s &#xE0; l'Organisation de l'Aviation Civile Internationale (O.A.C.I.)</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>La consultation entre les autorit&#xE9;s comp&#xE9;tentes des deux Parties contractantes peut &#xEA;tre demand&#xE9;e &#xE0; n'importe quelle date par l'une des Parties contractantes dans le but de discuter l'interpr&#xE9;tation, l'application ou la modification de cet accord. Cette consultation commencera dans les soixante jours qui suivent la date de r&#xE9;ception de la demande par le Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res du Royaume des Pays-Bas ou par le Secr&#xE9;tariat d'Etat aux Affaires &#xE9;trang&#xE8;res de la R&#xE9;publique tunisienne comme cela peut &#xEA;tre le cas.</al>
          <al>Dans le cas o&#xF9; une modification de l'accord est conclue, cette modification entrera en vigueur d&#xE8;s qu'elle sera confirm&#xE9;e par l'&#xE9;change d'une note diplomatique.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>Les Parties contractantes r&#xE8;glent tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent accord par entente directe entre Autorit&#xE9;s a&#xE9;ronautiques. Les solutions ainsi intervenues seront approuv&#xE9;es par voie diplomatique.</al>
          <al>Dans le cas o&#xF9; les autorit&#xE9;s ne parviennent pas &#xE0; s'entendre sur les solutions, les Parties contractantes entreront en n&#xE9;gociations par la voie diplomatique. Durant ces n&#xE9;gociations, le statu quo est maintenu.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Chaque Partie contractante pourra &#xE0; tout moment notifier &#xE0; l'autre Partie contractante son d&#xE9;sir de d&#xE9;noncer le pr&#xE9;sent accord. Une telle notification doit &#xEA;tre faite en m&#xEA;me temps &#xE0; l'Organisation de l'Aviation Civile Internationale.</al>
          <al>Le pr&#xE9;sent accord cessera d'avoir effet douze mois au moins &#xE0; partir du jour o&#xF9; la deuxi&#xE8;me Partie contractante en aura recu la notification sauf au cas o&#xF9; cette notification aura &#xE9;t&#xE9; r&#xE9;voqu&#xE9;e de commun accord avant l'&#xE9;ch&#xE9;ance du d&#xE9;lai susdit.</al>
          <al>Au cas o&#xF9; l'autre Partie contractante omettrait d'en accuser r&#xE9;ception la notification sera consid&#xE9;r&#xE9;e parvenue &#xE0; son adresse quatorze jours apr&#xE8;s la r&#xE9;ception de cette notification par l'Organisation de l'Aviation Civile Internationale.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Article</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Le pr&#xE9;sent accord sera appliqu&#xE9; provisoirement d&#xE8;s sa signature; il entrera en vigueur &#xE0; partir d'une date &#xE0; fixer par un &#xE9;change de notes constatant que les formalit&#xE9;s pr&#xE9;vues par la l&#xE9;gislation int&#xE9;rieure de chacune des Parties contractantes auront &#xE9;t&#xE9; accomplies.</al>
          <al>En ce qui concerne le Royaume des Pays-Bas, l'accord ne s'appliquera qu'au territoire en Europe.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>En foi de quoi les soussign&#xE9;s pl&#xE9;nipotentiaires, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet par leurs Gouvernements respectifs, ont sign&#xE9; le pr&#xE9;sent accord et y ont appos&#xE9; leurs sceaux.</al>
          <al>Fait &#xE0; Tunis, le 19 mars 1959 en doubl&#xE9; exemplaire en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique tunisienne</nadruk>
          </al>
          <al>(s.) RIDHA KLIBI</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas</nadruk>
          </al>
          <al>(s.) W. F. L. VAN BYLANDT</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst><kop><label>ANNEXE</label></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I</li.nr><al>Etat des lignes &#xE0; exploiter par la ou les entreprise(s) de transport a&#xE9;rien d&#xE9;sign&#xE9;e(s) par le Gouvernement de la R&#xE9;publique tunisienne:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Tunisie - Zurich ou Gen&#xE8;ve - Francfort ou Dusseldorf ou Munich - Bruxelles vers Amsterdam et au-del&#xE0;.</al>
            </li>
          </lijst>
        </li><li><li.nr>II</li.nr><al>Etat des lignes &#xE0; exploiter par la ou les entreprise(s) de transport a&#xE9;rien d&#xE9;sign&#xE9;e(s) par le Gouvernement du Royaume des Pays-Bas:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Pays-Bas - Bruxelles - Francfort ou Dusseldorf ou Munich - Zurich ou Gen&#xE8;ve vers Tunis et de l&#xE0; &#xE9;ventuellement vers:</al>
            </li>
          </lijst>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>des points en Libye et &#xE9;ventuellement des points au-del&#xE0; en Afrique Orientale et ou en Afrique du Sud, dans les deux sens;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>des points en Libye, au Nig&#xE9;ria, au Ghana et d'autres points en Afrique Occidentale et ou en Afrique Equatoriale et ou en Afrique du Sud dans les deux sens;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Alger et au-del&#xE0;, dans les deux sens.</al>
            </li>
          </lijst>
          <al>N.B.: La ou les entreprise(s) d&#xE9;sign&#xE9;e(s) pourront omettre sur chaque vol une ou plusieurs des escales mentionn&#xE9;es dans l'Annexe ci-dessus.</al></li></lijst></tekst></vrije-tekst></verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst tussen de Regering van de Tunesische Republiek en de Regering van het Koninkrijk der Nederlanden inzake luchtvervoer</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>De Regering van de Tunesische Republiek en de Regering van het Koninkrijk der Nederlanden (hierna genoemd de Overeenkomstsluitende Partijen), geleid door de wens het burgerluchtvervoer tussen en via Tunesi&#xEB; en Nederland te bevorderen en gelet op het op 7 december 1944 op de Internationale Burgerluchtvaartconferentie te Chicago, Illinois, U.S.A., aanvaarde Verdrag, komen het volgende overeen:</al>
        </preambule>
      </aanhef>
      <wettekst>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">1</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>Elk der Overeenkomstsluitende Partijen verleent aan de andere Overeenkomstsluitende Partij ten behoeve van de door deze aan te wijzen luchtvaartmaatschappij of -maatschappijen (hierna genoemd aangewezen luchtvaartmaatschappij(en)) de in lid 2 van dit artikel omschreven rechten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>De door elk der Overeenkomstsluitende Partijen aangewezen luchtvaartmaatschappij of -maatschappijen zal of zullen op het grondgebied van de andere Overeenkomstsluitende Partij het recht genieten tot overvliegen, het recht tot doortocht en het recht om te landen voor niet-verkeersdoeleinden.</al>
            <al>Zij zullen bovendien voor de exploitatie van luchtdiensten (hierna genoemd de overeengekomen diensten) op de in de bijlage omschreven routes (hierna genoemd de omschreven routes) het recht genieten om in internationaal verkeer passagiers, post en lading op te nemen en af te zetten.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">2</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>De overeengekomen diensten zullen onmiddellijk dan wel op een later tijdstip naar verkiezing van de Overeenkomstsluitende Partij welke de rechten geniet, in exploitatie kunnen worden genomen, maar niet voordat:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>de Overeenkomstsluitende Partij welke de rechten geniet, de andere Overeenkomstsluitende Partij kennis heeft gegeven van de aangewezen maatschappij of maatschappijen en</al>
              </li>
              <li>
                <li.nr>b)</li.nr>
                <al>de Overeenkomstsluitende Partij welke de rechten verleent, de passende exploitatie-vergunning aan de aangewezen maatschappij of maatschappijen heeft afgegeven, hetgeen zij, behoudens de bepalingen van lid 2 van dit artikel en van artikel 6, zonder onredelijke vertraging zal doen.</al>
              </li>
            </lijst>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Van de aangewezen maatschappij of maatschappijen zal het bewijs kunnen worden verlangd, dat zij voldoet of voldoen aan de wetten en voorschriften welke gewoonlijk door de Luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij inzake de exploitatie van internationale luchtdiensten worden toegepast.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">3</nr>
          </kop>
          <al>Teneinde elke bevoorrechting te voorkomen en gelijkheid van behandeling te verzekeren:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>stemt elk der Overeenkomstsluitende Partijen er mede in,   dat de tarieven welke voor het gebruik van haar luchthavens en van de andere faciliteiten door de maatschappijen van de andere Overeenkomstsluitende Partij worden geheven of toegestaan, niet hoger zullen zijn dan die welke voor het gebruik van die luchthavens en faciliteiten betaald zouden worden door haar nationale luchtvaartuigen welke voor soortgelijke internationale diensten worden gebruikt;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>zullen de motorbrandstoffen, smeermiddelen en de reservedelen, welke op het grondgebied van een Overeenkomstsluitende Partij door de maatschappij of maatschappijen aangewezen door de andere Overeenkomstsluitende Partij of voor rekening van die maatschappij of maatschappijen worden ingevoerd en welke uitsluitend voor het gebruik van de luchtvaartuigen van deze maatschappij of maatschappijen zijn bestemd, de behandeling genieten, welke wordt toegepast ten aanzien van de nationale maatschappijen of ten aanzien van die van het meestbegunstigde land voor wat betreft het heffen van douanerechten, inspectiekosten of andere nationale rechten en heffingen;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>zullen de motorbrandstoffen, de smeermiddelen en de reservedelen, de normale uitrustingsstukken en het boordproviand, welke aan boord blijven van de burgerluchtvaartuigen van de luchtvaartmaatschappijen van een Overeenkomstsluitende Partij, die gerechtigd zijn de overeengekomen routes en diensten te exploiteren, bij hun aankomst op het grondgebied van de andere Overeenkomstsluitende Partij of bij hun vertrek vrijgesteld zijn van douanerechten, inspectiekosten of andere soortgelijke rechten, zelfs wanneer deze voorraden door die luchtvaartuigen zouden worden gebruikt of verbruikt tijdens vluchten zonder landing boven dat grondgebied.</al>
            </li>
          </lijst>
          <al>De voorraden welke de hierboven omschreven vrijstelling genieten, zullen slechts mogen worden gelost met goedkeuring van de douaneautoriteiten van de andere Overeenkomstsluitende Partij. Wanneer ze zijn gelost, zullen ze onder douanetoezicht blijven totdat zij voor de hierboven genoemde luchtvaartuigen worden gebruikt of totdat zij weer uitgevoerd worden.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">4</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>De door elke Overeenkomstsluitende Partij aangewezen maatschappij of maatschappijen zullen gelijke rechten genieten bij de exploitatie van de overeengekomen diensten.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>Bij de exploitatie van de overeengekomen diensten zal of zullen de door elke Overeenkomstsluitende Partij aangewezen maatschappij of maatschappijen rekening moeten houden met de belangen van de door de andere Overeenkomstsluitende Partij aangewezen maatschappij of maatschappijen, opdat de diensten welke deze laatste maatschappij over het geheel of een gedeelte van dezelfde routes exploiteert, niet onredelijk worden getroffen.</al>
          </lid>
          <lid>
            <lidnr status="officieel">3)</lidnr>
            <al>De overeengekomen diensten welke door de maatschappij of maatschappijen, aangewezen door elk van beide Overeenkomstsluitende Partijen, worden ge&#xEB;xploiteerd, zullen aangepast moeten worden aan de vervoersbehoeften van passagiers, lading en post op de omschreven routes en als wezenlijk doel moeten hebben het tegen een redelijke bezettingsgraad aanbieden van een capaciteit welke overeenkomt met de vraag naar vervoer van passagiers, lading en post afkomstig van het grondgebied van de Overeenkomstsluitende Partij welke de onderneming heeft aangewezen of bestemd voor dat grondgebied.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">5</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>De wetten en voorschriften van een Overeenkomstsluitende Partij betreffende de binnenkomst in en het vertrek uit haar grondgebied van luchtvaartuigen welke gebruikt worden voor de internationale luchtvaart, of betreffende de exploitatie van en het vliegen met die luchtvaartuigen gedurende hun verblijf binnen de grenzen van haar grondgebied zullen op dezelfde wijze en zonder onderscheid van nationaliteit op de luchtvaartuigen van de aangewezen maatschappij of maatschappijen van de andere Overeenkomstsluitende Partij van toepassing zijn.</al>
            <al>Genoemde luchtvaartuigen zullen deze moeten naleven bij aankomst, bij vertrek en gedurende hun verblijf binnen de grenzen van het grondgebied van de eerste Overeenkomstsluitende Partij.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>De wetten en voorschriften van een Overeenkomstsluitende Partij betreffende de binnenkomst in of het vertrek uit haar grondgebied van passagiers, bemanningsleden en goederen vervoerd door luchtvaartuigen, zoals die welke de binnenkomst, de formaliteiten van uitreis en immigratie, de paspoorten, de douane en de quarantaine regelen, zullen hetzij persoonlijk hetzij door bemiddeling van een derde handelende in hun naam door de passagiers, bemanningsleden en goederen, vervoerd door luchtvaartuigen van de luchtvervoersmaatschappij of -maatschappijen van de andere Overeenkomstsluitende Partij, worden in acht genomen gedurende hun verblijf binnen de grenzen van het grondgebied van de eerste Partij.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">6</nr>
          </kop>
          <al>Elke Overeenkomstsluitende Partij behoudt zich het recht voor de uitoefening van de in de bijlage bij deze Overeenkomst omschreven rechten door een door de andere Overeenkomstsluitende Partij aangewezen maatschappij te weigeren of te herroepen, wanneer zij niet ervan overtuigd is, dat het overwegende deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij in handen zijn van onderdanen van de andere Overeenkomstsluitende Partij of wanneer die maatschappij de wetten en voorschriften bedoeld in artikel 5 niet nakomt.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">7</nr>
          </kop>
          <lid>
            <lidnr status="officieel">1)</lidnr>
            <al>De tarieven voor de overeengekomen diensten zullen op redelijke hoogten worden vastgesteld, met inachtneming van alle in aanmerking komende factoren, waaronder begrepen de rentabiliteit van de exploitatie, een normale winst en de verschillen in de hoedanigheden van de dienst alsook de tarieven welke worden toegepast door andere maatschappijen, welke geregeld luchtvervoer verzorgen en diensten onderhouden op het geheel of op gedeelten van de omschreven routes.</al>
          </lid>
          <lid>
            <lidnr status="officieel">2)</lidnr>
            <al>De door elke op grond van deze Overeenkomst aangewezen luchtvaartmaatschappij te heffen tarieven voor verkeer op elk van de omschreven routes tussen de grondgebieden van de beide Overeenkomstsluitende Partijen of tussen de grondgebieden van derde landen en het grondgebied van een der Overeenkomstsluitende Partijen zullen worden vastgesteld:</al>
            <lijst level="single" nr-sluiting="." start="1" type="expliciet">
              <li>
                <li.nr>a)</li.nr>
                <al>hetzij overeenkomstig tarievenregelende bepalingen, welke eventueel vastgesteld zijn door een vereniging van luchtvaartmaatschappijen waarvan de aangewezen luchtvaartmaatschappijen lid zijn, en welke te dien einde door de beide Overeenkomstsluitende Partijen worden aanvaard;</al>
              </li>
              <li>
                <li.nr>b)</li.nr>

                <al>hetzij bij overeenkomst tussen de aangewezen luchtvaartmaatschappijen, indien deze geen lid zijn van dezelfde vereniging van luchtvaartmaatschappijen of indien er geen bepalingen bestaan zoals aangegeven in lid 2, onder <nadruk type="cur">a</nadruk>), hierboven.</al>
              </li>
            </lijst>
            <al>De aldus vastgestelde tarieven zullen aan de luchtvaartautoriteiten van de beide Overeenkomstsluitende Partijen worden voorgelegd en zij zullen van kracht worden 45 dagen na de ontvangst door die luchtvaartautoriteiten van de mededeling daaromtrent, tenzij een der beide Overeenkomstsluitende Partijen haar afkeuring van die tarieven kenbaar heeft gemaakt.</al>
          </lid>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">8</nr>
          </kop>
          <al>Deze Overeenkomst en alle daarop betrekking hebbende overeenkomsten zullen worden geregistreerd bij de Internationale Burgerluchtvaart Organisatie (I.C.A.O.).</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">9</nr>
          </kop>
          <al>Te allen tijde kan door een der Overeenkomstsluitende Partijen overleg worden gevraagd tussen de bevoegde autoriteiten van beide Overeenkomstsluitende Partijen teneinde de uitlegging, de toepassing of de wijziging van deze Overeenkomst te bespreken. Dit overleg zal een aanvang nemen binnen zestig dagen na de datum van ontvangst van het verzoek, naar gelang van de omstandigheden, door het Ministerie van Buitenlandse Zaken van het Koninkrijk der Nederlanden dan wel door het Staatssecretariaat voor Buitenlandse Zaken van de Tunesische Republiek.</al>
          <al>In geval besloten wordt tot een wijziging van de Overeenkomst, zal die wijziging van kracht worden, zodra zij door een uitwisseling van diplomatieke nota's zal zijn bevestigd.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">10</nr>
          </kop>
          <al>De Overeenkomstsluitende Partijen regelen elk geschil betreffende de uitlegging of toepassing van deze Overeenkomst door middel van rechtstreeks overleg tussen de Luchtvaartautoriteiten. De aldus tot stand gekomen oplossingen zullen langs diplomatieke weg worden bevestigd.</al>
          <al>In geval de autoriteiten er niet in slagen tot overeenstemming te komen omtrent de oplossingen, zullen de Overeenkomstsluitende Partijen tot onderhandelingen langs diplomatieke weg overgaan. Gedurende die onderhandelingen wordt de status quo gehandhaafd.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">11</nr>
          </kop>
          <al>Elke Overeenkomstsluitende Partij zal te allen tijde aan de andere Overeenkomstsluitende Partij mededeling kunnen doen van haar wens deze Overeenkomst op te zeggen. Een zodanige mededeling moet tegelijkertijd gedaan worden aan de Internationale Burgerluchtvaart Organisatie.</al>
          <al>Deze Overeenkomst zal ophouden van kracht te zijn nadat minstens twaalf maanden verlopen zijn na de dag waarop de andere Overeenkomstsluitende Partij de mededeling terzake zal hebben ontvangen, tenzij deze mededeling in onderling overleg zal zijn ingetrokken voor het verstrijken van de hierbovengenoemde termijn.</al>
          <al>In geval dat de andere Overeenkomstsluitende Partij zou nalaten haar ontvangst te bevestigen, zal de mededeling geacht worden te zijn aangekomen veertien dagen na ontvangst van die mededeling door de Internationale Burgerluchtvaart Organisatie.</al>
        </artikel>
        <artikel status="goed">
          <kop>
            <label>Artikel</label>
            <nr status="officieel">12</nr>
          </kop>
          <al>Deze Overeenkomst zal voorlopig worden toegepast van de datum van zijn ondertekening af; zij zal in werking treden op een datum welke zal worden vastgelegd in een wisseling van nota's waarin wordt vermeld, dat aan de krachtens de nationale wetgeving van elk der Overeenkomstsluitende Partijen vereiste formaliteiten is voldaan.</al>
          <al>Wat betreft het Koninkrijk der Nederlanden, zal de Overeenkomst slechts van toepassing zijn op het grondgebied in Europa.</al>
        </artikel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Ten blijke waarvan de ondergetekende gevolmachtigden, daartoe behoorlijk gemachtigd door hun onderscheidene Regeringen, deze Overeenkomst hebben ondertekend en van hun zegels hebben voorzien.</al>
          <al>Gedaan te Tunis, de 19 maart 1959, in tweevoud in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Regering van de Tunesische Republiek,</nadruk>
          </al>
          <al>(w.g.) RIDHA KLIBI.</al>
          <al>
            <nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk>
          </al>
          <al>(w.g.) W. F. L. VAN BYLANDT.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst><kop><label>BIJLAGE</label></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>I</li.nr><al>Lijst van lijnen te exploiteren door de luchtvaartmaatschappij of -maatschappijen aangewezen door de Regering van de Tunesische Republiek:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Tunesi&#xEB; - Z&#xFC;rich of Gen&#xE8;ve - Frankfurt of D&#xFC;sseldorf of M&#xFC;nchen - Brussel naar Amsterdam en verder.</al>
            </li>
          </lijst></li><li><li.nr>II</li.nr><al>Lijst van lijnen te exploiteren door de luchtvaartmaatschappij of -maatschappijen aangewezen door de Regering van het Koninkrijk der Nederlanden:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Nederland - Brussel - Frankfurt of D&#xFC;sseldorf of M&#xFC;nchen - Z&#xFC;rich of Gen&#xE8;ve naar Tunis en verder eventueel naar:</al>
            </li>
          </lijst>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>punten in Libi&#xEB; en eventueel punten verder in Oost-Afrika en/of in Zuid-Afrika, in beide richtingen;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>punten in Libi&#xEB;, Nigeria, Ghana en andere punten in West-Afrika en/of Equatoriaal Afrika en/of Zuid-Afrika in beide richtingen;</al>
            </li>
            <li>
              <li.nr>c)</li.nr>
              <al>Algiers en verder, in beide richtingen.</al>
            </li>
          </lijst>
          <al>N.B. De aangewezen maatschappij of maatschappijen zullen op iedere vlucht &#xE9;&#xE9;n of meer der in de hierboven vermelde Bijlage genoemde landingsplaatsen kunnen laten vervallen.</al></li></lijst></tekst></vrije-tekst></verdragtekst>
  </verdrag></wetgeving>
  	