<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003962" dtdversie="2.0" id="10000034369" verdragnummer="001715" soort="verdrag"> 
   
   
  <intitule>Notawisseling houdende een overeenkomst tussen de Regering van het
	 Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Duitsland
	 inzake de overdracht van het beheer en het onderhoud van de Duitse militaire
	 begraafplaats te IJsselsteijn</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="nl">
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">I</nr>
        
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">BOTSCHAFT DER</tussenkop>
          <tussenkop kopopmaak="cur">BUNDESREPUBLIK DEUTSCHLAND</tussenkop>
          <tussenkop kopopmaak="cur">DEN HAAG</tussenkop>
          <al>Ku 655.00</al>
          <tussenkop kopopmaak="cur">
            <nadruk type="vet">Verbalnote</nadruk>
          </tussenkop>
          <al>Die Botschaft der Bundesrepublik Deutschland beehrt sich, dem
				Ministerium der Ausw&#xE4;rtigen Angelegenheiten unter Bezugnahme auf die am 16.
				Oktober 1975 in den Haag gef&#xFC;hrten Verhandlungen den Abschluss einer
				Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und der
				Regierung des K&#xF6;nigreichs der Niederlande &#xFC;ber die &#xDC;bertragung der Verwaltung
				und der Pflege des deutschen Soldatenfriedhofs Ysselsteyn vorzuschlagen, die
				folgenden Wortlaut haben soll:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Deutsche Kriegstote im Sinne dieser Vereinbarung sind
					 Angeh&#xF6;rige der deutschen Streitkr&#xE4;fte und Personen deutscher
					 Staatsangeh&#xF6;rigkeit, die im Zusammenhang mit Ereignissen des Ersten und Zweiten
					 Weltkrieges verstorben und im niederl&#xE4;ndischen Hoheitsgebiet bestattet
					 sind.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>In den Niederlanden sind die deutschen Kriegstoten auf
						  dem deutschen Soldatenfriedhof Ysselsteyn bestattet. Falls im Hoheitsgebiet des
						  K&#xF6;nigreichs der Niederlande noch sterbliche &#xDC;berreste deutscher Kriegstoter
						  geborgen werden, ist die Regierung der Bundesrepublik Deutschland f&#xFC;r ihre
						  Bestattung auf dem Soldatenfriedhof Ysselsteyn zust&#xE4;ndig.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Die Regierung des K&#xF6;nigreichs der Niederlande &#xFC;berl&#xE4;sst
						  der Regierung der Bundesrepublik Deutschland kostenlos und auf unbegrenzte
						  Dauer das Gel&#xE4;nde des Friedhofs zur Benutzung entsprechend dieser Vereinbarung.
						  Das Gel&#xE4;nde bleibt jedoch Eigentum des K&#xF6;nigreichs der Niederlande.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>Die Regierung des K&#xF6;nigreichs der Niederlande
						  gew&#xE4;hrleistet den dauernden Schutz dieses Gel&#xE4;ndes. Sie h&#xE4;lt die Umgebung des
						  Gel&#xE4;ndes von Einwirkungen aller Art frei, die die Ruhe der Toten und die W&#xFC;rde
						  der Kriegsgr&#xE4;berst&#xE4;tte beeintr&#xE4;chtigen k&#xF6;nnten,</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>Die Regierung der Bundesrepublik Deutschland &#xFC;bernimmt
						  auf ihre Kosten die Pflege und Herrichtung der Gr&#xE4;ber auf dem deutschen
						  Soldatenfriedhof Ysselsteyn. Die Regierung des K&#xF6;nigreichs der Niederlande wird
						  vom Tage des Inkrafttretens dieser Vereinbarung von allen finanziellen
						  Verpflichtungen hinsichtlich des deutschen Soldatenfriedhofs Ysselsteyn
						  befreit.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Erg&#xE4;nzende bauliche Massnahmen auf dem Soldatenfriedhof
					 erfolgen im Auftrag der Regierung der Bundesrepublik Deutschland auf ihre
					 Kosten nur nach vorheriger Genehmigung des zust&#xE4;ndigen Beh&#xF6;rden.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Die Regierung des K&#xF6;nigreichs der Niederlande ist der
					 Regierung der Bundesrepublik Deutschland nach M&#xF6;glichkeit behilflich bei der
					 Erteilung von Ausk&#xFC;nften, die zur Erleichterung der Identifizierung der Toten
					 erforderlich sind.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Die Regierung der Bundesrepublik Deutschland ist
						  erm&#xE4;chtigt, die f&#xFC;r Bau- und Pflegemassnahmen auf der Kriegsgr&#xE4;berst&#xE4;tte
						  ben&#xF6;tigten Waren einschliesslich Ger&#xE4;te, Werkzeuge und Kunstgegenst&#xE4;nde aus der
						  Bundesrepublik Deutschland oder einem anderen Mitgliedsland der Europ&#xE4;ischen
						  Wirtschaftsgemeinschaft zoll-, abgaben- und geb&#xFC;hrenfrei und frei von
						  Einfuhrbedingungen jeder Art nach den Niederlanden einzuf&#xFC;hren und
						  gegebenenfalls wieder auszuf&#xFC;hren.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Abgaben auf Treibstoff und innerstaatliche Abgaben jeder
						  art auf Kraftfahrzeuge sowie Kaufsteuer und weitere Abgaben jeder Art auf Waren
						  und Leistungen, die f&#xFC;r dienstliche Zwecke in Durchf&#xFC;hrung des Absatzes a
						  ben&#xF6;tigt werden, werden nicht erhoben oder werden erstattet.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>Die in dieser Nummer vorgesehenen Befreiungen gelten
						  nicht f&#xFC;r Geb&#xFC;hren und Steuern, die das Entgelt f&#xFC;r beh&#xF6;rdliche
						  Dienstleistungen darstellen.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Die Regierung des K&#xF6;nigreichs der Niederlande ist damit
						  einverstanden, dass der Volksbund Deutsche Kriegsgr&#xE4;berf&#xFC;rsorge e.V. im Auftrag
						  der Regierung der Bundesrepublik Deutschland die technische Durchf&#xFC;hrung der
						  Aufgaben, die sich aus dieser Vereinbarung ergeben, &#xFC;bernimmt. Die Regierung
						  des K&#xF6;nigreichs der Niederlande unterst&#xFC;tzt, wenn m&#xF6;glich, diese Organisation
						  bei der Erf&#xFC;llung ihrer Aufgaben.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Der Volksbund Deutsche Kriegsgr&#xE4;berf&#xFC;rsorge e.V. kann zur
						  Durchf&#xFC;hrung seiner Aufgaben Fachkr&#xE4;fte nach den Niederlanden entsenden und
						  unter Beachtung der Nummer 3 dieser Vereinbarung die erforderlichen
						  Arbeitsr&#xE4;ume einrichten.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Die Einzelheiten der technischen Durchf&#xFC;hrung dieser
					 Vereinbarung werden zwischen dem Volksbund Deutsche Kriegsgr&#xE4;berf&#xFC;rsorge e.V.
					 und den zust&#xE4;ndigen niederl&#xE4;ndischen Beh&#xF6;rden unmittelbar geregelt,</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Dem beim Inkrafttreten dieser Vereinbarung im Dienst
						  stehenden niederl&#xE4;ndischen Personal obliegt die Pflege des deutschen
						  Soldatenfriedhofs Ysselsteyn nach Massgabe des auf diese Bediensteten
						  anwendbaren Statuts und entsprechend den Weisungen des Volksbundes Deutsche
						  Kriegsgr&#xE4;berf&#xFC;rsorge e.V.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Der Volksbund Deutsche Kriegsgr&#xE4;berf&#xFC;rsorge e.V.
						  erstattet allj&#xE4;hrlich der Regierung des K&#xF6;nigreichs der Niederlande die durch
						  die Beibehaltung dieses Personals entstehenden Kosten.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>Die Regierung des K&#xF6;nigreichs der Niederlande gibt dem
						  Volksbund Deutsche Kriegsgr&#xE4;berf&#xFC;rsorge e.V. allj&#xE4;hrlich die H&#xF6;he dieser Kosten
						  bekannt, auf Wunsch unter Mitteilung aller Einzelheiten.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>F&#xFC;r die &#xDC;berf&#xFC;hrung von deutschen Kriegstoten aus den
					 Niederlanden nach Deutschland gilt das Abkommen vom 11. Oktober 1954 zwischen
					 der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Sollte das nach Nummer 2 zur Verf&#xFC;gung gestellte
						  Grundst&#xFC;ck des Soldatenfriedhofs in sp&#xE4;terer Zeit aus dringendem &#xF6;ffentlichen
						  Interesse f&#xFC;r eine andere Verwendung ben&#xF6;tigt werden, so stellt die Regierung
						  des K&#xF6;nigreichs der Niederlande anderes geeignetes Gel&#xE4;nde f&#xFC;r den gleichen
						  Zweck zur Verf&#xFC;gung und &#xFC;bernimmt die Kosten f&#xFC;r die Umbettung der Toten sowie
						  f&#xFC;r den Ausbau der neuen Kriegsgr&#xE4;berst&#xE4;tte.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Die Auswahl des neuen Gel&#xE4;ndes, der Ausbau des neuen
						  Soldatenfriedhofs sowie die Durchf&#xFC;hrung der Umbettungen erfolgt im
						  Einvernehmen mit der Regierung der Bundesrepublik Deutschland.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Diese Vereinbarung tritt am ersten Tag des zweiten Monats
					 nach dem Monat in Kraft, in dem beide Regierungen einander notifiziert haben,
					 dass die erforderlichen innerstaatlichen Voraussetzungen f&#xFC;r das Inkrafttreten
					 erf&#xFC;llt sind.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Diese Vereinbarung gilt auch f&#xFC;r das Land Berlin, sofern
					 nicht die Regierung der Bundesrepublik Deutschland gegen&#xFC;ber der Regierung des
					 K&#xF6;nigreichs der Niederlande binnen drei Monaten nach Inkrafttreten dieser
					 Vereinbarung eine gegenteilige Erkl&#xE4;rung abgibt.</al>
            </li>
          </lijst>
          <al>Falls sich die Regierung des K&#xF6;nigreichs der Niederlande mit dem
				Vorschlag der Regierung der Bundesrepublik Deutschland einverstanden erkl&#xE4;rt,
				werden diese Verbalnote und die das Einverst&#xE4;ndnis ausdr&#xFC;ckende Antwortnote des
				Ministeriums der Ausw&#xE4;rtigen Angelegenheiten eine Vereinbarung zwischen der
				Regierung der Bundesrepublik Deutschland und der Regierung des K&#xF6;nigreichs der
				Niederlande bilden.</al>
          <al>Die Botschaft benutzt diesen Anlass, das Ministerium der
				Ausw&#xE4;rtigen Angelegenheiten erneut ihrer ausgezeichneten Hochachtung zu
				versichern.</al>
          <al>Den Haag, den 15. April 1976</al>
          <al>
            <nadruk type="cur">An das</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ministerium der</nadruk>
          </al>
          <al>
            <nadruk type="cur">Ausw&#xE4;rtigen Angelegenheiten</nadruk>
          </al>
          <al>
            <nadruk type="cur">Den Haag</nadruk>
          </al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <label>Nr.</label>
        <nr status="officieel">II</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <tussenkop kopopmaak="cur">MINISTERIE VAN</tussenkop>
          <tussenkop kopopmaak="cur">BUITENLANDSE ZAKEN</tussenkop>
          <al>Het Ministerie van Buitenlandse Zaken biedt de Ambassade van de
				Bondsrepubliek Duitsland zijn complimenten aan en heeft de eer de ontvangst te
				bevestigen van de note-verbale van de Ambassade d.d. 15 april 1976, nr. Ku
				655.00, waarvan de inhoud in de Nederlandse taal luidt als volgt:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>&#x201E;De Ambassade van de Bondsrepubliek Duitsland heeft, met
					 verwijzing naar de op 16 oktober 1975 te 's-Gravenhage gevoerde
					 onderhandelingen, de eer aan het Ministerie van Buitenlandse Zaken voor te
					 stellen een overeenkomst te sluiten tussen de Regering van het Koninkrijk der
					 Nederlanden en de Regering van de Bondsrepubliek Duitsland inzake de overdracht
					 van het beheer en het onderhoud van de Duitse militaire begraafplaats te
					 Ysselsteyn, en wel van de volgende inhoud:</al>
            </li>
          </lijst>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>Onder in oorlogstijd omgekomen Duitsers wordt in deze
					 Overeenkomst verstaan leden van de Duitse strijdkrachten en personen van Duitse
					 nationaliteit, die tengevolge van gebeurtenissen in de Eerste en Tweede
					 Wereldoorlog om het leven zijn gekomen en op Nederlands grondgebied zijn
					 begraven.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>In Nederland zijn de in oorlogstijd omgekomen Duitsers
						  begraven op de Duitse militaire begraafplaats te Ysselsteyn. Indien op het
						  grondgebied van het Koninkrijk der Nederlanden nog stoffelijke resten van in
						  oorlogstijd omgekomen Duitsers worden geborgen, is de Regering van de
						  Bondsrepubliek Duitsland bevoegd deze te doen begraven op de militaire
						  begraafplaats te Ysselsteyn.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>De Regering van het Koninkrijk der Nederlanden stelt het
						  terrein van de begraafplaats kosteloos en voor onbeperkte tijd voor gebruik
						  ingevolge deze Overeenkomst ter beschikking van de Regering van de
						  Bondsrepubliek Duitsland. Het terrein blijft echter eigendom van het Koninkrijk
						  der Nederlanden.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>De Regering van het Koninkrijk der Nederlanden waarborgt
						  de blijvende bescherming van dit terrein. Zij vrijwaart de omgeving van het
						  terrein tegen al hetgeen afbreuk zou kunnen doen aan de rust der doden en de
						  waardigheid der begraafplaats.</al>
                </li>
                <li>
                  <li.nr>d.</li.nr>
                  <al>De Regering van de Bondsrepubliek Duitsland zorgt voor
						  eigen rekening voor het onderhoud en de inrichting van de graven op de Duitse
						  militaire begraafplaats te Ysselsteyn.</al>
                </li>
              </lijst>
              <al>De Regering van het Koninkrijk der Nederlanden wordt ontheven
					 van alle financi&#xEB;le verplichtingen inzake de Duitse militaire begraafplaats te
					 Ysselsteyn met ingang van de dag waarop deze Overeenkomst in werking
					 treedt.</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Aanvullende bouwwerkzaamheden op de militaire begraafplaats
					 geschieden in opdracht en voor rekening van de Regering van de Bondsrepubliek
					 Duitsland en slechts na voorafgaande goedkeuring van de bevoegde
					 autoriteiten.</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>De Regering van het Koninkrijk der Nederlanden is de Regering
					 van de Bondsrepubliek Duitsland zoveel mogelijk behulpzaam bij het verstrekken
					 van inlichtingen die nodig zijn om de identificatie van de doden te
					 vergemakkelijken.</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>De Regering van de Bondsrepubliek Duitsland is gemachtigd
						  de voor de bouw- en onderhoudswerkzaamheden ten behoeve van de begraafplaats
						  benodigde materialen, met inbegrip van gereedschap, werktuigen en
						  kunstvoorwerpen, uit de Bondsrepubliek Duitsland of een andere Lid-Staat van de
						  Europese Economische Gemeenschap vrij van rechten, heffingen en belastingen en
						  vrij van alle invoerbeperkingen in Nederland in te voeren en eventueel weer uit
						  te voeren.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>Belastingen op motorbrandstof en alle binnenlandse
						  belastingen op motorrijtuigen, alsmede belasting bij aankoop van goederen en
						  alle andere belastingen op goederen en diensten die voor offici&#xEB;le doeleinden
						  bij de uitvoering van het bepaalde in lid a. benodigd zijn, worden niet geheven
						  of worden terugbetaald.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>De in dit punt bedoelde vrijstellingen zijn niet van
						  toepassing op rechten en belastingen ter vergoeding van overheidsdiensten.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>De Regering van het Koninkrijk der Nederlanden stemt
						  ermede in dat de &#x201E;Volksbund Deutsche Kriegsgraberf&#xFC;rsorge e.V.&#x201D; in opdracht van
						  de Regering van de Bondsrepubliek Duitsland wordt belast met de technische
						  uitvoering van de uit deze Overeenkomst voortvloeiende werkzaamheden. De
						  Regering van het Koninkrijk der Nederlanden verleent deze organisatie zoveel
						  mogelijk steun bij de vervulling van haar taak.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>De &#x201E;Volksbund Deutsche Kriegsgraberf&#xFC;rsorge e.V.&#x201D; kan ten
						  behoeve van de uitvoering van zijn werkzaamheden vakmensen naar Nederland
						  zenden en met inachtneming van het bepaalde in punt 3 van deze Overeenkomst de
						  daartoe vereiste werkplaatsen inrichten.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>De bijzonderheden van de technische uitvoering van deze
					 Overeenkomst worden rechtstreeks geregeld tussen de &#x201E;Volksbund Deutsche
					 Kriegsgraberf&#xFC;rsorge e.V.&#x201D; en de bevoegde Nederlandse autoriteiten.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Het bij de inwerkingtreding van deze Overeenkomst in
						  dienst zijnde Nederlandse personeel is belast met het onderhoud van de Duitse
						  miltaire begraafplaats te Ysselsteyn overeenkomstig de voor deze werknemers
						  geldende regeling en volgens de aanwijzingen van de &#x201E;Volksbund Deutsche
						  Kriegsgraberf&#xFC;rsorge. e.V.&#x201D;,</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>De &#x201E;Volksbund Deutsche Kriegsgraberf&#xFC;rsorge e.V.&#x201D;
						  vergoedt elk jaar de uit het aanhouden van dit personeel voortvloeiende kosten
						  aan de Regering van het Koninkrijk der Nederlanden.</al>
                </li>
                <li>
                  <li.nr>c.</li.nr>
                  <al>De Regering van het Koninkrijk der Nederlanden doet elk
						  jaar mededeling van het bedrag van deze kosten aan de &#x201E;Volksbund Deutsche
						  Kriegsgraberf&#xFC;rsorge e.V.&#x201D;, desgewenst met opgave van alle bijzonderheden.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Ten aanzien van het overbrengen van de stoffelijke resten van
					 in oorlogstijd omgekomen Duitsers vanuit Nederland naar Duitsland is de
					 Overeenkomst van 11 oktober 1954 tussen de Bondsrepubliek Duitsland en het
					 Koninkrijk der Nederlanden van toepassing,</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>a.</li.nr>
                  <al>Indien aan het krachtens punt 2 ter beschikking gestelde
						  terrein van de militaire begraafplaats in de toekomst, op grond van dringend
						  algemeen belang, een andere bestemming mocht worden gegeven, stelt de Regering
						  van het Koninkrijk der Nederlanden een ander passend terrein voor hetzelfde
						  doel ter beschikking, en draagt de kosten van het verplaatsen der stoffelijke
						  resten, alsmede van de aanleg van een nieuw terrein voor de oorlogsgraven.</al>
                </li>
                <li>
                  <li.nr>b.</li.nr>
                  <al>De keuze van het nieuwe terrein, de aanleg van de nieuwe
						  militaire begraafplaats, alsmede het verplaatsen van de stoffelijke resten
						  geschieden in overleg met de Regering van de Bondsrepubliek Duitsland.</al>
                </li>
              </lijst>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Deze Overeenkomst treedt in werking op de eerste dag van de
					 tweede maand volgend op die waarin de beide Regeringen elkaar hebben
					 medegedeeld dat aan de in hun beider landen voor de inwerkingtreding vereiste
					 voorwaarden is voldaan.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Deze Overeenkomst is eveneens van toepassing op het &#x201E;Land&#x201D;
					 Berlijn, tenzij de Regering van de Bondsrepubliek Duitsland binnen drie maanden
					 na de inwerkingtreding van deze Overeenkomst een verklaring van het tegendeel
					 doet toekomen aan de Regering van het Koninkrijk der Nederlanden.</al>
            </li>
          </lijst>
          <al>Indien de Regering van het Koninkrijk der Nederlanden haar
				instemming betuigt met het voorstel van de Regering van de Bondsrepubliek
				Duitsland, vormen deze note verbale en de nota in antwoord daarop, waarin het
				Ministerie van Buitenlandse Zaken zijn instemming met het bovenstaande te
				kennen geeft, een Overeenkomst tussen de Regering van de Bondsrepubliek
				Duitsland en de Regering van het Koninkrijk der Nederlanden.&#x201D;</al>
          <al>Het Ministerie heeft de eer mede te delen dat de Regering van het
				Koninkrijk der Nederlanden haar instemming betuigt met het voorstel van de
				Regering van de Bondsrepubliek Duitsland en voorts dat de Regering van het
				Koninkrijk ermede akkoord gaat dat de note verbale van de Ambassade en deze
				nota een Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en
				de Regering van de Bondsrepubliek Duitsland vormen welke in werking treedt op
				de eerste dag van de tweede maand volgend op die waarin de beide Regeringen
				elkaar hebben medegedeeld dat aan de in hun beider landen voor de
				inwerkingtreding vereiste voorwaarden is voldaan.</al>
          <al>'s-Gravenhage, 15 april 1976</al>
        </tekst>
      </vrije-tekst>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	