<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005171" dtdversie="2.0" id="10000046459" verdragnummer="007923" soort="verdrag">
  
  
  
  <intitule>Notawisseling tussen de Nederlandse en de Zwitserse Regering betreffende beroepsmatig vervoer van personen langs de weg in internationaal regiem</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst><kop><nr status="officieel">I</nr></kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION DE SUISSE</tussenkop><tussenkop kopopmaak="cur"> AUX PAYS-BAS</tussenkop><al>No. 93</al><al>La L&#xE9;gation de Suisse pr&#xE9;sente ses compliments les meilleurs au Minist&#xE8;re royal des Affaires &#xE9;trang&#xE8;res, et elle a l'honneur de se r&#xE9;f&#xE9;rer &#xE0; l'accord qui a &#xE9;t&#xE9; conclu le 20 mai 1952 &#xE0; La Haye entre une d&#xE9;l&#xE9;gation n&#xE9;erlandaise d'une part et une d&#xE9;l&#xE9;gation suisse d'autre part au sujet du transport professionnel de personnes par route en r&#xE9;gime international.</al><al>Selon le paragraphe 3, chiffre 6, ledit accord entrera en vigueur le 15 juin 1952, sous r&#xE9;serve de ratification par les Autorit&#xE9;s comp&#xE9;tentes des &#xC9;tats contractants.</al><al>La L&#xE9;gation de Suisse a l'honneur d'informer le Minist&#xE8;re des Affaires &#xE9;trang&#xE8;res que le Conseil f&#xE9;d&#xE9;ral, dans sa s&#xE9;ance du 27 juin dernier, a approuv&#xE9; l'accord conclu le 20 mai 1952 entre les d&#xE9;l&#xE9;gu&#xE9;s du Gouvernement de la Reine et ceux du Gouvernement suisse. Les conditions d'ex&#xE9;cution sont par cons&#xE9;quent remplies du c&#xF4;t&#xE9; suisse. Le texte de l'accord sera publi&#xE9; au Recueil officiel des lois d&#xE8;s que la ratification par le Gouvernement des Pays-Bas sera port&#xE9;e &#xE0; la connaissance du Gouvernement suisse.</al><al>En souhaitant que cette information puisse lui &#xEA;tre donn&#xE9;e prochainement, la L&#xE9;gation de Suisse saisit cette occasion pour renouveler au Minist&#xE8;re royal les assurances de sa haute consid&#xE9;ration.</al><al>La Haye, le 11 juillet 1952.</al><al><nadruk type="cur">Au Minist&#xE8;re royal des Affaires &#xE9;trang&#xE8;res,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><nr status="officieel">II</nr></kop><vrije-tekst><tekst status="goed">

<tussenkop kopopmaak="cur">MINIST&#xC8;RE DES AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>No. 71911</al><al>Le Minist&#xE8;re des Affaires Etrang&#xE8;res pr&#xE9;sente ses compliments &#xE0; la L&#xE9;gation de Suisse et a l'honneur d'accuser r&#xE9;ception de la note de la L&#xE9;gation en date du 11 juillet 1952, No. 93, relative &#xE0; l'accord qui a &#xE9;t&#xE9; conclu le 20 mai 1952 &#xE0; La Haye entre une d&#xE9;l&#xE9;gation n&#xE9;erlandaise d'une part et une d&#xE9;l&#xE9;gation suisse d'autre part au sujet du transport professionnel de personnes par route en r&#xE9;gime international.</al><al>Selon le paragraphe 3, chiffre 6, ledit accord entrera en vigueur le 15 juin 1952, sous r&#xE9;serve de ratification par les Autorit&#xE9;s comp&#xE9;tentes des &#xC9;tats contractants.</al><al>Le Minist&#xE8;re a l'honneur d'informer la L&#xE9;gation que le Gouvernement de la Reine a &#xE9;galement approuv&#xE9; l'accord conclu le 20 mai 1952 entre les d&#xE9;l&#xE9;gu&#xE9;s du Gouvernement de la Reine et ceux du Gouvernement suisse. Les conditions d'ex&#xE9;cution sont par cons&#xE9;quent aussi remplies du c&#xF4;t&#xE9; n&#xE9;erlandais.</al><al>La Haye, le 22 juillet 1952.</al><al> <nadruk type="cur">A La L&#xE9;gation de Suisse.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst><kop><titel status="officieel">ACCORD entre le Conseil f&#xE9;d&#xE9;ral suisse et le Gouvernement des Pays-Bas concernant le transport professionnel de personnes par route en r&#xE9;gime international</titel><subtitel>du 20 mai 1952</subtitel></kop><aanhef><preambule><al>Le Conseil f&#xE9;d&#xE9;ral suisse, d'une part, et</al><al>Le Gouvernement des Pays-Bas, d'autre part,</al><al>estimant que le d&#xE9;veloppement actuel du tourisme dans les relations entre les Pays-Bas et la Suisse comporte l'utilisation toujours plus intense de moyens de transports routiers et qu'il est n&#xE9;cessaire, tout en tenant compte des int&#xE9;r&#xEA;ts l&#xE9;gitimes des chemins de fer, d'introduire une r&#xE9;glementation, ont r&#xE9;solu de conclure l'accord suivant:</al></preambule></aanhef><wettekst><artikel status="goed"><kop><nr status="officieel">&#xA7; 1</nr><titel status="officieel">Transports occasionnels par autocars</titel></kop><al>Les entrepreneurs de transport &#xE9;tablis dans l'un des deux &#xC9;tats contractants peuvent effectuer librement des transports touristiques de personnes sur le territoire de l'autre &#xC9;tat contractant si les conditions suivantes de l'accord sur la &#x201E;libert&#xE9; de la route&#x201D; sont remplies:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>les m&#xEA;mes personnes sont transport&#xE9;es par le m&#xEA;me v&#xE9;hicule au cours d'un voyage circulaire partant et devant se terminer dans le pays d'immatriculation du v&#xE9;hicule, ou</al></li><li><li.nr>b.</li.nr><al>les m&#xEA;mes personnes sont transport&#xE9;es par le m&#xEA;me v&#xE9;hicule au cours d'un voyage partant d'une localit&#xE9; d'un des &#xC9;tats contractants &#xE0; destination de l'autre &#xC9;tat, sous r&#xE9;serve toutefois que le v&#xE9;hicule revienne &#xE0; vide au pays de d&#xE9;part, sauf autorisation sp&#xE9;ciale.</al></li></lijst></artikel><artikel status="goed"><kop><nr status="officieel">&#xA7; 2</nr><titel status="officieel">Transports r&#xE9;guliers de personnes par autocars et voitures de tourisme</titel></kop><lid><lidnr status="officieel">1</lidnr><al>Les services r&#xE9;guliers de lignes restent r&#xE9;gis dans les deux pays par les dispositions sp&#xE9;ciales, qui sont express&#xE9;ment r&#xE9;serv&#xE9;es.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour le trafic international de lignes, les transporteurs ont besoin d'une concession ou autorisation conform&#xE9;ment aux dispositions l&#xE9;gales de chacun des deux &#xC9;tats contractants.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La concession n'est d&#xE9;livr&#xE9;e que si les &#xC9;tats travers&#xE9;s sont d'accord sur l'organisation ou le maintien des services en cause. Il est proc&#xE9;d&#xE9; de m&#xEA;me pour la suppression d'une ligne existante.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les demandes d'&#xE9;tablissement d'un service de ligne internationale doivent &#xEA;tre pr&#xE9;sent&#xE9;es &#xE0; l'autorit&#xE9; comp&#xE9;tente du pays d'immatriculation du v&#xE9;hicule: les demandes sont ensuite transmises &#xE0; l'autre partie contractante avec un avis pr&#xE9;alable de l'autorit&#xE9; supr&#xEA;me en mati&#xE8;re de transport du pays d'immatriculation du v&#xE9;hicule.</al></lid></artikel><artikel status="goed"><kop><nr status="officieel">&#xA7; 3</nr><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><lid><lidnr status="officieel">1</lidnr><al>Les v&#xE9;hicules immatricul&#xE9;s dans un &#xC9;tat contractant ne peuvent effectuer, sur le territoire de l'autre &#xC9;tat contractant, des transports qu'avec les voyageurs qu'ils ont amen&#xE9;s de l'&#xE9;tranger, sauf autorisation contraire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les l&#xE9;gislations respectives en mati&#xE8;re de douane, de circulation routi&#xE8;re et de police demeurent r&#xE9;serv&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes de chacun des &#xC9;tats contractants pourront introduire toutes mesures de contr&#xF4;le qui se r&#xE9;v&#xE8;leraient n&#xE9;cessaires tant pour les transports occasionnels que pour les transports r&#xE9;guliers.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Les parties contractantes resteront directement en rapport permanent &#xE0; propos de l'ex&#xE9;cution du pr&#xE9;sent accord.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes sont du c&#xF4;t&#xE9; du Royaume des Pays-Bas, le Minist&#xE8;re des Transports et du Waterstaat et du c&#xF4;t&#xE9; de la Conf&#xE9;d&#xE9;ration suisse, le D&#xE9;partement des postes et des chemins de fer.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Le pr&#xE9;sent accord entrera en vigueur le 15 juin 1952 et durera jusqu'au 31 d&#xE9;cembre 1952, sous r&#xE9;serve de ratification par les autorit&#xE9;s comp&#xE9;tentes des &#xC9;tats contractants. Il sera prorog&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par l'une ou l'autre des parties, trois mois avant son &#xE9;ch&#xE9;ance.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; La Haye, le 20 mai 1952.</al><al>Pour la d&#xE9;l&#xE9;gation des Pays-Bas:</al><al>(s.) VONK</al><al> Pour la d&#xE9;l&#xE9;gation suisse:</al><al>(s.) HAENNI</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<titel status="officieel">Protocole annexe</titel>
</kop><vrije-tekst><tekst status="goed"><al>Dans l'intention de r&#xE9;gler le transport des personnes par route entre les Pays-Bas et la Suisse, les d&#xE9;l&#xE9;gations n&#xE9;erlandaise et suisse, r&#xE9;unies &#xE0; la Haye, les 19 et 20 mai 1952 sont tomb&#xE9;es d'accord sur les principes suivants:</al><al>Pour les services dits de &#x201E;navette&#x201D; tels que ceux, organis&#xE9;s actuellement par les associations touristiques ou les agences de voyage des Pays-Bas, l'octroi des concessions ou des autorisations sera subordonn&#xE9; aux conditions suivantes (On entend par l&#xE0; des services pr&#xE9;voyant un prix forfaitaire pour les frais de transport et de s&#xE9;jour):</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>Les demandes de concession ou d'autorisation doivent &#xEA;tre pr&#xE9;sent&#xE9;es en Suisse &#xE0; la Direction G&#xE9;n&#xE9;rale des P.T.T., Service des automobiles, &#xE0; Berne, aux Pays-Bas au Minist&#xE8;re des Transports et du Waterstaat, &#xE0; La Haye.</al></li><li><li.nr>b.</li.nr><al>Les concessions ou autorisations sont d&#xE9;livr&#xE9;es en principe sur recommendation du Gouvernement respectif &#xE0; l'organisateur du voyage, lequel est responsable de l'observation des conditions de leur octroi.</al></li><li><li.nr>c.</li.nr><al>Le b&#xE9;n&#xE9;ficiaire de la concession ou de l'autorisation doit fournir &#xE0; l'autorit&#xE9; conc&#xE9;dante une liste des entrepreneurs de transport engag&#xE9;s.</al></li><li><li.nr>d.</li.nr><al>Seuls les touristes amen&#xE9;s par ces services peuvent &#xEA;tre transport&#xE9;s au retour.</al></li><li><li.nr>e.</li.nr><al>Les parties contractantes s'engagent &#xE0; &#xE9;tudier la possibilit&#xE9; d'organiser ces services de fa&#xE7;on &#xE0; sauvegarder au mieux les int&#xE9;r&#xEA;ts des entreprises publiques de transport de l'autre pays.</al></li></lijst></tekst></vrije-tekst><wetsluiting status="goed"><slotformulering><al>Fait &#xE0; La Haye, le 20 mai 1952.</al><al>Au nom de la d&#xE9;l&#xE9;gation des Pays-Bas:</al><al>(s.) VONK</al><al> Au nom de la d&#xE9;l&#xE9;gation suisse:</al><al>(s.) HAENNI</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	