<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004667" dtdversie="2.0" id="10000041419" verdragnummer="004455" soort="verdrag"> 
  
  <alias-titels><alias-titel>Convention for the International Council for the Exploration of the Sea</alias-titel></alias-titels>
  <intitule>Overeenkomst betreffende de Internationale Raad voor het Onderzoek van de Zee</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="en"><verdragtekst>
<kop>
<titel status="officieel">Convention for the International Council for the Exploration of the Sea</titel>

</kop><aanhef><preambule><al>Preamble</al><al>The Governments of the States Parties to this Convention</al><al>Having participated in the work of the International Council for the Exploration of the Sea, which was established at Copenhagen in 1902 as a result of conferences held in Stockholm in 1899 and in Christiania in 1901 and entrusted with the task of carrying out a programme of international investigation of the sea</al><al>Desiring to provide a new constitution for the aforesaid Council with a view to facilitating the implementation of its programme</al></preambule><afkondiging><al>Have agreed as follows:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">1</nr>
</kop><al>It shall be the duty of the International Council for the Exploration of the Sea, hereinafter referred to as the &#x201C;Council&#x201D;,</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>to promote and encourage research and investigations for the study of the sea particularly those related to the living resources thereof;</al></li><li><li.nr>(b)</li.nr><al>to draw up programmes required for this purpose and to organise, in agreement with the Contracting Parties, such research and investigation as may appear necessary;</al></li><li><li.nr>(c)</li.nr><al>to publish or otherwise disseminate the results of research and investigations carried out under its auspices or to encourage the publication thereof.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>The Council shall be concerned with the Atlantic Ocean and its adjacent seas and primarily concerned with the North Atlantic.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The Council shall be maintained in accordance with the provisions of this Convention.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>The seat of the Council shall remain at Copenhagen.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>The Council shall seek to establish and maintain working arrangements with other international organisations which have related objectives and cooperate, as far as possible, with them, in particular in the supply of scientific information requested.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>The Contracting Parties undertake to furnish to the Council information which will contribute to the purposes of this Convention and can reasonably be made available and, wherever possible, to assist in carrying out the programmes of research coordinated by the Council.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Each Contracting Party shall be represented at the Council by not more than two delegates.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>A delegate who is not present at a meeting of the Council may be replaced by a substitute who shall have all the powers of the delegate for that meeting.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Each Contracting Party may appoint such experts and advisers as it may determine to assist in the work of the Council.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The Council shall meet in ordinary session once a year. This session shall be held in Copenhagen, unless the Council decides otherwise.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Extraordinary sessions of the Council may be called by the Bureau at such place and time as it may determine and shall be so called on the request of at least one-third of the Contracting Parties.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Each Contracting Party shall have one vote in the Council.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Decisions of the Council shall, except where otherwise in this Convention specially provided, be taken by a simple majority of the votes cast for or against. If there is an even division of votes on any matter which is subject to a simple majority decision the proposal shall be regarded as rejected.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Subject to the provisions of this Convention the Council shall draw up its own Rules of Procedure which shall be adopted by a two-thirds majority of the Contracting Parties.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>English and French shall be the working languages of the Council.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The Council shall elect from among the delegates its President, a first Vice-President and a further 5 Vice-Presidents. This last number may be augmented by a decision taken by the Council by a two-thirds majority.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>The President and the Vice-Presidents shall assume office on the first day of November next following their election, for a term of three years. They are eligible for re-election according to the Rules of Procedure.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>On assuming office the President shall cease forthwith to be a delegate.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The President and Vice-Presidents shall together constitute the Bureau of the Council.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>The Bureau shall be the Executive Committee of the Council and shall carry out the decisions of the Council, draw up its agenda and convene its meetings. It shall also prepare the budget. It shall invest the reserve funds and carry out the tasks entrusted to it by the Council. It shall account to the Council for its activities.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>There shall be a Consultative Committee, a Finance Committee and such other committees as the Council may deem necessary for the discharge of its functions with the duties respectively assigned to them in the Rules of Procedure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The Council shall appoint a General Secretary on such terms and to perform such duties as it may determine.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Subject to any general directions of the Council the Bureau shall appoint such other staff as may be required for the purposes of the Council on such terms and to perform such duties as it may determine.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Each Contracting Party shall pay the expenses of the delegates, experts and advisers appointed by it, except in so far as the Council may otherwise determine.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>The Council shall by a &#x2154; majority vote of all the Contracting Parties approve an annual budget of the Council.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>In the first and second financial years after this Convention enters into force in accordance with Article 16 of this Convention the Contracting Parties shall contribute to the expenses of the Council such sums as they respectively contributed, or undertook to contribute, in respect of the year preceding the entry into force of this Convention.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>In respect of the third and subsequent financial years the Contracting Parties shall contribute sums calculated in accordance with a scheme to be prepared by the Council and accepted by all the Contracting Parties. This scheme may be modified by the Council with the agreement of all Contracting Parties.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>A Government acceding to this Convention shall contribute to the expenses of the Council such sum as may be agreed between that Government and the Council in respect of each financial year until the scheme under paragraph 4 provides for contributions from that Government.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>A Contracting Party which has not paid its contribution for two consecutive years shall not enjoy any rights under this Convention until it has fulfilled its financial obligations.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>The Council shall enjoy, in the territories of the Contracting Parties, such legal capacity as may be agreed between the Council and the Government of the Contracting Party concerned.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>The Council, delegates and experts, the General Secretary and other officials shall enjoy in the territories of the Contracting Parties such privileges and immunities, necessary for the fulfilment of their functions, as may be agreed between the Council and the Government of the Contracting Party concerned.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>This Convention shall be open until 31st December, 1964, for signature on behalf of the Governments of all states which participate in the work of the Council.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>This Convention is subject to ratification or approval by the signatory Governments in accordance with their respective constitutional procedures. The instruments of ratification or approval shall be deposited with the Government of Denmark, who will act as the depository Government.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>This Convention shall enter into force on the 22nd July next following the deposit of the instruments of ratification or approval by all signatory Governments. If, however, on the 1st January, 1968, all the signatory Governments have not ratified this Convention, but not less than three quarters of the signatory Governments have deposited instruments of ratification or approval, these latter Governments may agree among themselves by special protocol on the date on which this Convention shall enter into force and on other related matters; and in that case this Convention shall enter into force, with respect to any other signatory Government that ratifies or approves thereafter, on the date of deposit of its instrument of ratification or approval.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>After the entry into force of this Convention in accordance with paragraph 3 of this Article, the Government of any State may apply to accede to this Convention by addressing a written application to the Government of Denmark. It shall be permitted to deposit an instrument of accession with that Government after the approval of the Governments of three quarters of the states which have already deposited their instruments of ratification, approval or accession, has been notified to the Government of Denmark. For any acceding Government this Convention shall enter into force on the date of deposit of its instrument of accession.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>At any time after two years from the date on which this Convention has come into force any Contracting Party may denounce the Convention by means of a notice in writing addressed to the Government of Denmark. Any such notice shall take effect twelve months after the date of its receipt.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>When the present Convention comes into force it shall be registered by the depository Government with the Secretariat of the United Nations Organisation in accordance with Article 102 of its Charter.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Final Clause</al><al>IN WITNESS WHEREOF the undersigned being duly authorised have signed the present Convention:</al><al>DONE at Copenhagen this twelfth day of September 1964, in the English and French languages, both texts being equally authentic, in a single copy which shall be deposited in the archives of the Government of Denmark who shall forward certified true copies to all signatory and acceding Governments.</al></slotformulering></wetsluiting></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">MINIST&#xC8;RE DES</tussenkop><tussenkop kopopmaak="cur">AFFAIRES &#xC9;TRANG&#xC8;RES</tussenkop><al>Copenhague, le 2 D&#xE9;cembre 1902.</al><al>Monsieur le Baron,</al><al>Dans ma note du 19 du mois pass&#xE9;, concernant l'exploration internationale des mers du Nord, j'ai eu la satisfaction de constater que les organes centraux en sont en plein fonctionnement, et qu'il s'agit maintenant de l'ex&#xE9;cution pratique des explorations et de l'&#xE9;tude scientifique des mat&#xE9;riaux qu'elles fournissent.</al><al>La p&#xE9;riode pr&#xE9;paratoire de cette &#x153;uvre importante touche donc &#xE0; son terme, et s'il se recommande, comme il m'a &#xE9;t&#xE9; sugg&#xE9;r&#xE9; de diff&#xE9;rents c&#xF4;t&#xE9;s, de faire constater par voie diplomatique les engagements internationaux que les Gouvernements int&#xE9;ress&#xE9;s prennent en vue de l'entreprise, je suis d'avis que le moment d'y proc&#xE9;der est maintenant arriv&#xE9;. Il est vrai que le Gouvernement Belge ne s'est pas encore d&#xE9;cid&#xE9; sur la question de savoir s'il prendra part aux explorations, mais tout en regrettant ce fait, j'estime pourtant que cette circonstance ne devra pas &#xE0; elle seule retarder la constatation de l'accord des autres Gouvernements d'autant moins qu'on pourra laisser &#xE0; la Belgique la facult&#xE9; d'y acc&#xE9;der plus tard.</al><al>Les invitations du Gouvernement danois &#xE0; la premi&#xE8;re r&#xE9;union du Conseil permanent &#xE0; Copenhague au mois de juillet dernier, contenaient un r&#xE9;sum&#xE9; des communications et des renseignements que j'avais re&#xE7;us relativement &#xE0; l'adoption du programme de la conf&#xE9;rence de Christiania par les Gouvernements y repr&#xE9;sent&#xE9;s.</al><al>Depuis lors tous ces Gouvernements &#xE0; l'exception du Gouvernement Belge ont ult&#xE9;rieurement manifest&#xE9; leur volont&#xE9; de prendre part aux explorations sur la base du dit programme, en nommant des membres du conseil permanent et en approuvant mon projet de r&#xE9;partition des frais de l'organisation centrale pr&#xE9;vue par la conf&#xE9;rence de Christiania. Mais abstraction faite de ce point il n'existe pas - du moins pas pour tous les Gouvernements int&#xE9;ress&#xE9;s et pour toutes les questions essentielles - des d&#xE9;clarations expresses constatant d'une mani&#xE8;re obligatoire les engagements r&#xE9;ciproques.</al><al>Afin d'y rem&#xE9;dier et de donner plus de pr&#xE9;cision &#xE0; la base internationale de l'entreprise, il me semble se recommander que chacun des autres Gouvernements int&#xE9;ress&#xE9;s veuille bien m'adresser une note constatant ses engagements, que le contenu de ces notes soit communiqu&#xE9; d'ici &#xE0; tous les autres Gouvernements participants (addition faite des obligations que le Gouvernement danois assume pour son propre compte) et que l'accord soit regard&#xE9; comme &#xE9;tabli, si aucune objection n'est pr&#xE9;sent&#xE9;e dans un d&#xE9;lai de quatre semaines apr&#xE8;s la r&#xE9;ception de la notification danoise.</al><al>Je viens donc Vous prier de vouloir bien soumettre cette proposition &#xE0; Votre Gouvernement et s'il l'approuve, l'inviter &#xE0; me faire parvenir une note constatant:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1 )</li.nr><al>que le Gouvernement n&#xE9;erlandais prend part avec l'Allemagne, le Danemark, la Grande Bretagne, la Russie et la Finlande, la Su&#xE8;de et la Norv&#xE8;ge aux explorations internationales des mers du Nord vot&#xE9;es par les conf&#xE9;rences de Stockholm et Christiania, qu'il acceptera l'accession post&#xE9;rieure de la Belgique et que sa participation &#xE0; l'&#x153;uvre internationale va durer du moins - ans;</al></li><li><li.nr>2)</li.nr><al>qu'il approuve dans sa totalit&#xE9; (ou avec quelles r&#xE9;serves) le programme pour ces explorations vot&#xE9; &#xE0; Christiania avec les amendements vot&#xE9;s par le Conseil permanent dans sa r&#xE9;union de Copenhague en 1902;</al></li><li><li.nr>3)</li.nr><al>qu'il est d'accord sur le choix de Copenhague comme si&#xE8;ge du bureau central et de Christiania comme si&#xE8;ge du laboratoire central;</al></li><li><li.nr>4)</li.nr><al>qu'il s'oblige &#xE0; une contribution annuelle de 5250 Rmk. pendant - ans (&#xE0; partir du 22 juillet 1902) aux frais de l'organisation centrale de l'entreprise;</al></li><li><li.nr>5)</li.nr><al>qu'il autorise le Gouvernement danois &#xE0; notifier les engagements pr&#xE9;c&#xE9;dents aux autres Gouvernements int&#xE9;ress&#xE9;s, et</al></li><li><li.nr>6)</li.nr><al>que, dans l'&#xE9;ventualit&#xE9; qu'il trouverait lieu de faire quelque observation au sujet des d&#xE9;clarations d'un ou de plusieurs autres Gouvernements int&#xE9;ress&#xE9;s, il les pr&#xE9;sentera dans un d&#xE9;lai de 4 semaines apr&#xE8;s la notification, et qu'il consent &#xE0; ce que son silence soit regard&#xE9; apr&#xE8;s l'expiration de ce terme comme un acquiescement tacite.</al></li></lijst><al>Comme le bureau central m'a &#xE9;crit qu'une r&#xE9;union du conseil est projet&#xE9;e pour le 26 janvier prochain, il serait &#xE0; d&#xE9;sirer que l'affaire f&#xFB;t d&#xE9;finitivement r&#xE9;gl&#xE9;e avant cette date. Aussi j'ai l'honneur de Vous prier de faire ce que Vous pourrez afin d'acc&#xE9;l&#xE9;rer la r&#xE9;ponse.</al><al>Je saisis cette occasion pour Vous renouveler, Monsieur le Baron, les assurances de ma haute consid&#xE9;ration.</al><al>(s.) DEUNTZER.</al><al><nadruk type="cur">Monsieur le Baron van Heeckeren,</nadruk></al><al><nadruk type="cur">Ministre des Pays-Bas.</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur">L&#xC9;GATION DES PAYS-BAS.</tussenkop><al>Stockholm, le 9 F&#xE9;vrier 1903.</al><al>Monsieur le Ministre,</al><al>pour satisfaire au d&#xE9;sir que Votre Excellence a bien voulu m'exprimer par Son office du 2 D&#xE9;cembre dr., j'ai l'honneur, d'ordre de mon Gouvernement, de Lui faire parvenir la note ci-jointe relative &#xE0; la participation des Pays-Bas aux explorations internationales des mers du nord.</al><al>Veuillez agr&#xE9;er, Monsieur le Ministre, les assurances renouvel&#xE9;es de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) CAREL VAN HEECKEREN.</al><al><nadruk type="cur">Son Excellence Monsieur le Dr Deuntzer,</nadruk></al><al><nadruk type="cur">Pr&#xE9;sident du Conseil,</nadruk></al><al><nadruk type="cur"> Ministre des Affaires Etrang&#xE8;res.</nadruk></al><tussenkop kopopmaak="cur">L&#xC9;GATION DES PAYS-BAS.</tussenkop><al>Le Gouvernement des Pays-Bas prend part avec l'Allemagne, le Danemark, la Grande-Bretagne, la Russie et la Finlande, la Su&#xE8;de et la Norv&#xE8;ge aux explorations internationales des mers du Nord, vot&#xE9;es par les conf&#xE9;rences de Stockholm et de Christiania.</al><al>Le Gouvernement Royal se d&#xE9;clare pr&#xEA;t &#xE0; accepter l'accession post&#xE9;rieure de la Belgique et des autres gouvernements qui exprimeraient le d&#xE9;sir de s'associer aux explorations.</al><al>Sa participation &#xE0; l'&#x153;uvre internationale durera cinq ann&#xE9;es &#xE0; partir du 22 juillet 1902 pourvu que d'ann&#xE9;e en ann&#xE9;e les cr&#xE9;dits n&#xE9;cessaires soient mis &#xE0; la disposition du Gouvernement par le Pouvoir l&#xE9;gislatif et que la mise en ex&#xE9;cution de l'&#x153;uvre commune dans sa totalit&#xE9; demeure assur&#xE9;e par la participation de tous les gouvernements int&#xE9;ress&#xE9;s.</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>2)</li.nr><al>Le Gouvernement N&#xE9;erlandais approuve le programme de ces explorations vot&#xE9; &#xE0; Christiania avec les amendements vot&#xE9;s par le Conseil permanent dans sa r&#xE9;union &#xE0; Copenhague en 1902.</al></li><li><li.nr>3 )</li.nr><al>II se rallie au choix de Copenhague comme si&#xE8;ge du bureau central et de Christiania comme si&#xE8;ge du laboratoire central.</al></li><li><li.nr>4)</li.nr><al>II s'engage &#xE0; payer une contribution annuelle de 5250 Marcs pendant la dur&#xE9;e de cette participation.</al></li><li><li.nr>5)</li.nr><al>II autorise le Gouvernement Danois &#xE0; notifier les engagements pr&#xE9;cit&#xE9;s aux autres gouvernements int&#xE9;ress&#xE9;s, et</al></li><li><li.nr>6)</li.nr><al>II pr&#xE9;sentera ses observations &#xE9;ventuelles touchant les d&#xE9;clarations des autres gouvernements dans un d&#xE9;lai de 4 semaines apr&#xE8;s en avoir pris connaissance et consent &#xE0; ce que son silence soit consid&#xE9;r&#xE9; comme un acquiescement tacite.</al></li></lijst><al>Stockholm, le 9 F&#xE9;vrier 1903.</al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">III</nr>
</kop><vrije-tekst><tekst status="goed"><al>La Haye le 23 Septembre 1903.</al><al>Monsieur le Ministre,</al><al>D'apr&#xE8;s la lettre de V. E. du 28 ao&#xFB;t dernier relative &#xE0; l'exploration des mers du nord, la Russie et la Finlande se sont engag&#xE9;es pour participer &#xE0; cette &#x153;uvre pour une dur&#xE9;e de deux ans (1902 et 1903). Or, le Gouvernement de la Reine n'ayant promis son concours pour une p&#xE9;riode de cinq ans que sous la r&#xE9;serve, que &#x201E;la mise en ex&#xE9;cution de l'&#x153;uvre commune dans sa totalit&#xE9; demeure assur&#xE9;e par la participation <nadruk type="cur">de tous les Gouvernements&#x201D;,</nadruk> je me permets d'observer qu'il ne saurait se croire oblig&#xE9; de continuer &#xE0; prendre part aux explorations au del&#xE0; d'une dur&#xE9;e de deux ans que pour autant que la Russie et la Finlande prolongeront leur terme de participation.</al><al>Il serait donc agr&#xE9;able au Gouvernement n&#xE9;erlandais d'&#xEA;tre inform&#xE9; &#xE0; temps avant le 22 juillet 1904 - date &#xE0; laquelle il y aura deux ans que les Pays-Bas participeront &#xE0; l'&#x153;uvre commune - si la Russie et la Finlande de leur c&#xF4;t&#xE9; continueront &#xE0; y prendre part.</al><al>En portant ce qui pr&#xE9;c&#xE8;de &#xE0; la connaissance de V. E. dans le d&#xE9;lai de 4 semaines mentionn&#xE9;s dans l'office pr&#xE9;cit&#xE9; de V. E. je la prie de bien vouloir m'accuser r&#xE9;ception de la pr&#xE9;sente et d'agr&#xE9;er M. le Ministre, l'assurance renouvel&#xE9;e de ma haute consid&#xE9;ration.</al><al>(s.) Bn MELVIL DE LYNDEN.</al><al><nadruk type="cur">S.E. M. de Bille</nadruk></al><al><nadruk type="cur">etc. etc. etc.</nadruk></al>
</tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst betreffende de Internationale Raad voor het Onderzoek van de Zee</titel>

</kop><aanhef><preambule><al>Preambule</al><al>De Regeringen van de Staten die partij zijn bij deze Overeenkomst,</al><al>Deelgenomen hebbende aan het werk van de Internationale Raad voor het Onderzoek van de Zee, die in 1902 te Kopenhagen is ingesteld als uitvloeisel van in 1899 te Stockholm en in 1901 te Christiania gehouden conferenties en die als taak heeft gekregen het uitvoeren van een programma van internationaal onderzoek van de zee.</al><al>Verlangende genoemde Raad een nieuw statuut te geven, ten einde de uitvoering van zijn programma te vergemakkelijken,</al></preambule><afkondiging><al>Zijn als volgt overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>De taak van de Internationale Raad voor het Onderzoek van de Zee, hierna te noemen &#x201E;de Raad&#x201D;, omvat:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>(a)</li.nr><al>het bevorderen en stimuleren van het wetenschappelijk speurwerk en onderzoekingen, zulks in verband met de bestudering van de zee en, in het bijzonder, van haar levende rijkdommen;</al></li><li><li.nr>(b)</li.nr><al>het opstellen der daartoe benodigde programma's en het organiseren, in overleg met de Overeenkomstsluitende Partijen, van wetenschappelijk speurwerk en onderzoekingen welke nodig zouden blijken te zijn;</al></li><li><li.nr>(c)</li.nr><al>het publiceren of op andere wijze bekend maken van de resultaten van het onder zijn auspici&#xEB;n uitgevoerde wetenschappelijk speurwerk en onderzoekingen, of publikatie daarvan stimuleren.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De Raad houdt zich bezig met de Atlantische Oceaan en de aangrenzende zee&#xEB;n en in het bijzonder met de Noordatlantische Oceaan.</al></artikel><artikel status="goed"><kop><label>Artikel</label><nr status="officieel">3</nr></kop><lid><lidnr status="officieel">(1)</lidnr><al>De Raad wordt in stand gehouden overeenkomstig de bepalingen van deze Overeenkomst</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De zetel van de Raad blijft in Kopenhagen gevestigd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Raad streeft naar het maken en in stand houden van werkafspraken met andere internationale organisaties, die verwante doeleinden hebben en zal zoveel mogelijk met deze samenwerken, in het bijzonder met betrekking tot het verstrekken van wetenschappelijke gegevens, die worden gevraagd.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De Overeenkomstsluitende Partijen verplichten zich de Raad alle inlichtingen te verschaffen, die van belang zijn voor de doelstellingen van deze Overeenkomst en die redelijkerwijze ter beschikking kunnen worden gesteld, alsmede de door de Raad geco&#xF6;rdineerde programma's van wetenschappelijk speurwerk zoveel mogelijk te helpen uitvoeren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij wordt in de Raad door niet meer dan twee afgevaardigden vertegenwoordigd.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Een afgevaardigde die niet op een bijeenkomst van de Raad aanwezig kan zijn, kan door een ander worden vervangen die, wat die bijeenkomst betreft, met alle bevoegdheden van die afgevaardigde is bekleed.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Elke Overeenkomstsluitende Partij kan naar eigen keuze deskundigen en adviseurs benoemen, die de Raad in zijn werkzaamheden bijstaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Raad komt eenmaal per jaar in gewone zitting bijeen. Deze zitting wordt te Kopenhagen gehouden, tenzij de Raad anders bepaalt.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Een buitengewone zitting van de Raad kan op door het Bureau zelf te bepalen plaats en tijdstip worden belegd, hetzij op initiatief van dat Bureau zelf, hetzij op verzoek van ten minste &#xE9;&#xE9;n derde van de Overeenkomstsluitende Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elke Overeenkomstsluitende Partij heeft in de Raad &#xE9;&#xE9;n stem.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Besluiten van de Raad worden, tenzij in deze Overeenkomst uitdrukkelijk anders wordt bepaald, bij eenvoudige meerderheid van het aantal uitgebrachte stemmen genomen. Bij staking van stemmen omtrent een zaak waarover bij eenvoudige meerderheid beslist kan worden, wordt het voorstel als verworpen beschouwd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Met inachtneming van de bepalingen van deze Overeenkomst stelt de Raad zijn eigen Reglement vast, dat dient te worden aanvaard door een twee derde meerderheid der Overeenkomstsluitende Partijen.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Engels en Frans zijn de voertalen van de Raad.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Raad kiest uit de afgevaardigden zijn voorzitter, de eerste vice-voorzitter en nog vijf vice-voorzitters. Het aantal der laatsten kan worden uitgebreid bij een door de Raad met een twee derde meerderheid genomen besluit.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De voorzitter en de vice-voorzitters treden in functie op de eerste november volgende op hun verkiezing, voor een tijdvak van drie jaar. Zij kunnen opnieuw worden gekozen overeenkomstig het Reglement.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Zodra de voorzitter in functie treedt, houdt hij op afgevaardigde te zijn.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De voorzitter en de vice-voorzitters vormen te zamen het Bureau van de Raad.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Het Bureau is de Uitvoerende Commissie van de Raad, legt de besluiten van de Raad ten uitvoer, stelt de agenda op en roept de vergaderingen bijeen. Het maakt eveneens de begroting op. Het belegt de reservefondsen en kwijt zich van de taken die de Raad het Bureau heeft opgedragen. Het legt tegenover de Raad verantwoording af voor zijn handelingen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>De Raad stelt een Raadgevende Commissie in, een Financi&#xEB;le Commissie en andere commissies, die nodig zijn voor de uitvoering van zijn werkzaamheden; de taken van deze commissies worden omschreven in het Reglement.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>De Raad benoemt een Algemeen Secretaris. Hij stelt diens rechtspositie vast en bepaalt waarin zijn werkzaamheden zullen bestaan.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Met inachtneming van de algemene richtlijnen van de Raad stelt het Bureau het andere personeel aan dat nodig is voor het uitvoeren van de werkzaamheden van de Raad. Het stelt de rechtspositie van dit personeel vast en bepaalt waarin de werkzaamheden van dit personeel zullen bestaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Elk der Overeenkomstsluitende Partijen betaalt de kosten van de door haar benoemde afgevaardigden, deskundigen en adviseurs, behalve voorzover de Raad daaromtrent anders bepaalt.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Raad dient met een twee derde meerderheid van alle Overeenkomstsluitende Partijen aan de jaarlijkse begroting van de Raad zijn goedkeuring te hechten.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>In het eerste en tweede boekjaar nadat deze Overeenkomst overeenkomstig artikel 16 in werking is getreden, dragen de Overeenkomstsluitende Partijen bij in de kosten van de Raad tot een bedrag dat gelijk is aan dat hetwelk zij hadden bijgedragen of dat zij hadden toegezegd te zullen bijdragen in het jaar voorafgaande aan de inwerkingtreding van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Wat het derde boekjaar en de daaropvolgende boekjaren betreft, betalen de Overeenkomstsluitende Partijen bijdragen, die worden berekend volgens een door de Raad ontworpen en door alle Overeenkomstsluitende Partijen aanvaarde schaal. Met toestemming van alle Overeenkomstsluitende Partijen kan deze schaal door de Raad worden gewijzigd.</al></lid><lid><lidnr status="officieel">(5)</lidnr><al>Een Regering die tot deze Overeenkomst toetreedt, draagt voor elk boekjaar in de kosten van de Raad bij tot een tussen die Regering en de Raad overeen te komen bedrag, totdat de in het vierde lid van dit artikel bedoelde schaal van toepassing is op door die Regering te betalen bijdragen.</al></lid><lid><lidnr status="officieel">(6)</lidnr><al>Een Overeenkomstsluitende Partij die gedurende twee achtereenvolgende jaren in gebreke is gebleven haar bijdrage te betalen, geniet geen der aan deze Overeenkomst verbonden rechten, totdat zij aan haar financi&#xEB;le verplichtingen heeft voldaan.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Op het grondgebied der Overeenkomstsluitende Partijen bezit de Raad rechtspersoonlijkheid, indien dit is overeengekomen tussen de Raad en de Regering van de betrokken Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>De Raad, de afgevaardigden en deskundigen van de Raad, de Algemeen Secretaris en de andere functionarissen genieten op het grondgebied der Overeenkomstsluitende Partijen voorrechten en immuniteiten, die nodig zijn voor de uitoefening van hun functie indien dit tussen de Raad en de betrokken Overeenkomstsluitende Partij is overeengekomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><lid>
<lidnr status="officieel">(1)</lidnr><al>Deze Overeenkomst staat tot 31 december 1964 open ter ondertekening namens de Regeringen van alle Staten die deelnemen aan het werk van de Raad.</al></lid><lid><lidnr status="officieel">(2)</lidnr><al>Deze Overeenkomst dient door de ondertekenende Regeringen te worden bekrachtigd of goedgekeurd overeenkomstig hun onderscheiden grondwettelijke procedures.</al><al>De akten van bekrachtiging of goedkeuring worden nedergelegd bij de Regering van Denemarken, die als depot-regering optreedt.</al></lid><lid><lidnr status="officieel">(3)</lidnr><al>Deze Overeenkomst treedt in werking op de twee&#xEB;ntwintigste juli volgende op de nederlegging van de akten van bekrachtiging of goedkeuring door alle ondertekenende Regeringen. Indien evenwel op 1 januari 1968 niet alle ondertekenende Regeringen deze Overeenkomst hebben bekrachtigd, doch ten minste drie vierde der ondertekenende Regeringen akten van bekrachtiging of goedkeuring hebben nedergelegd, kunnen laatstbedoelde Regeringen onderling bij bijzonder Protocol ten aanzien van de datum waarop deze Overeenkomst in werking treedt en andere daarmede verband houdende zaken regelingen treffen; in dat geval treedt deze Overeenkomst ten aanzien van een eventuele andere ondertekenende Regering die haar op een later tijdstip bekrachtigt of goedkeurt in werking op de datum waarop zij haar akte van bekrachtiging of goedkeuring heeft nedergelegd.</al></lid><lid><lidnr status="officieel">(4)</lidnr><al>Nadat deze Overeenkomst in werking is getreden overeenkomstig het derde lid van dit artikel, kan de Regering van iedere Staat, door middel van een aan de Regering van Denemarken gerichte schriftelijke aanvrage, verzoeken tot de Overeenkomst te mogen toetreden. Haar wordt toegestaan bij die Regering een akte van toetreding neder te leggen nadat de Regering van Denemarken ervan in kennis is gesteld dat de Regeringen van drie vierde van de Staten die reeds een akte van bekrachtiging, goedkeuring of toetreding hebben nedergelegd daaraan hun goedkeuring hechten. Ten aanzien van iedere toetredende Regering treedt deze Overeenkomst in werking op de datum waarop zij haar akte van toetreding heeft nedergelegd.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Nadat twee jaren zijn verstreken sedert de datum van inwerkingtreding van deze Overeenkomst kan elke Overeenkomstsluitende Partij haar te allen tijde opzeggen door middel van een aan de Regering van Denemarken gerichte schriftelijke kennisgeving. Deze opzegging wordt van kracht twaalf maanden na de datum van ontvangst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Wanneer deze Overeenkomst in werking treedt, wordt zij door de depot-regering bij het secretariaat van de Organisatie der Verenigde Naties geregistreerd, overeenkomstig het bepaalde in artikel 102 van het Handvest.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Slotbepaling</al><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Kopenhagen, de 12de september 1964, in de Engelse en de Franse taal, zijnde beide teksten gelijkelijk authentiek, in een enkel exemplaar, dat wordt nedergelegd in het archief van de Deense Regering, die daarvan aan alle ondertekenende en toetredende Regeringen voor eensluidend gewaarmerkte afschriften doet toekomen.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	