<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003737" dtdversie="2.0" id="10000032119" verdragnummer="002794" soort="verdrag"><intitule>Notawisseling tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Bondsrepubliek Duitsland inzake de samenvoeging van de douanebehandeling aan de grensovergang Elten-Spijk en Elten-Babberich</intitule><verdrag tekst="authentiek" xml:lang="de">

<verdragtekst><kop>
<label>Nr.</label><nr status="officieel">LIII</nr>
</kop><aanhef><preambule><al>AUSW&#xC4;RTIGES AMT</al><al>V 3-81. SA 47</al><al>Verbalnote</al><al>Das Ausw&#xE4;rtige Amt beehrt sich, der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft unter Bezugnahme auf Artikel 1 Absatz 5 des Abkommens vom 30. Mai 1958 zwischen der Bundesrepublik Deutschland und dem K&#xF6;nigreich der Niederlande &#xFC;ber die Zusammenlegung der Grenzabfertigung und &#xFC;ber die Einrichtung von Gemeinschafts- oder Betriebswechselbahnh&#xF6;fen an der deutsch-niederl&#xE4;ndischen Grenze mitzuteilen, dass die Regierung der Bundesrepublik Deutschland das Schreiben des Bundesministers der Finanzen vom 4. Mai 1971 - III B/2 - Z 1108 (Nie) - 28/71 - und das Schreiben des Niederl&#xE4;ndischen Staatssekret&#xE4;rs der Finanzen vom 9. Juni 1971 &#x2014; B 71/ 9119 - zur Kenntnis genommen hat, durch welche gem&#xE4;ss Artikel 1 Absatz 4 Buchstabe a) des Abkommens folgende Vereinbarung getroffen wird:</al></preambule></aanhef><vrije-tekst><divisie opmaak="default"><kop><nr status="officieel">I</nr></kop><al>An den Grenz&#xFC;berg&#xE4;ngen Elten-Spijk und Elten-Babberich werden die deutsche und die niederl&#xE4;ndische Grenzabfertigung auf deutschem Gebiet zusammengelegt.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">II</nr></kop><al>Die Zonen im Sinne des Artikels 3 des Abkommens umfassen die zur Durchf&#xFC;hrung der Grenzabfertigung erforderlichen Dienstr&#xE4;ume und Anlagen einschliesslich der Rampen und Parkpl&#xE4;tze sowie</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>einen Abschnitt der Strasse von Spijk nach Elten von der gemeinsamen Grenze bei Grenzstein 660 bis zur Einm&#xFC;ndung in die Strasse von Emmerich nach Elten,</al></li><li><li.nr>2.</li.nr><al>einen Abschnitt der Strasse von Babberich nach Elten von der gemeinsamen Grenze bis zu einer Entfernung von 130 Metern, gemessen in Richtung Elten, vom Schnittpunkt der gemeinsamen Grenze mit der Achse der Strasse.</al></li></lijst></divisie><divisie opmaak="default"><kop><nr status="officieel">III</nr></kop><al>Diese Vereinbarung wird gem&#xE4;ss Artikel 1 Absatz 5 des Abkommens best&#xE4;tigt und in Kraft gesetzt. Der Zeitpunkt des Inkrafttretens wird in den diplomatischen Noten festgelegt.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">IV</nr></kop><al>Diese Vereinbarung kann jederzeit auf diplomatischem Wege gek&#xFC;ndigt werden. Sie tritt sechs Monate nach ihrer K&#xFC;ndigung ausser Kraft.</al></divisie><divisie opmaak="default"><kop><nr status="officieel">V</nr></kop><al>Mit dem Inkrafttreten dieser Vereinbarung treten die Nummern 11 und 13 der Abschnitte I und II der Vereinbarung vom 18.725. Juni 1963 &#xFC;ber die Zusammenlegung der Grenzabfertigung im Strassenverkehr nach Inkrafttreten des Ausgleichsvertrages vom 8. April 1960 ausser Kraft.</al></divisie><tekst status="goed"><al>Die Regierung der Bundesrepublik Deutschland geht davon aus, dass die vorstehende Vereinbarung gem&#xE4;ss Artikel 1 Absatz 5 des Abkommens vom 30. Mai 1958 durch diese Verbalnote und die Antwortnote der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft best&#xE4;tigt wird und dass die Vereinbarung am 27. August 1971 in Kraft tritt.  Zur Vermeidung von Missverst&#xE4;ndnissen wird klargestellt, dass die Abschnitte I und II der Vereinbarung des Bundesministers der Finanzen der Bundesrepublik Deutschland und des Ministers der Finanzen des K&#xF6;nigreichs der Niederlande in gleicher Angelegenheit vom 18./25. Juni 1963 in dem zwischen der K&#xF6;niglich Niederl&#xE4;ndischen Botschaft in Bonn und dem Ausw&#xE4;rtigen Amt zwecks Best&#xE4;tigung und Inkraftsetzung der Vereinbarung gef&#xFC;hrten Notenwechsel vom 19, Juli 1963 mit &#x201E;A&#x201D; und &#x201E;B&#x201D; bezeichnet sind.</al><al>Das Ausw&#xE4;rtige Amt benutzt diesen Anlass, die K&#xF6;niglich Niederl&#xE4;ndische Botschaft erneut seiner ausgezeichneten Hochachtung zu versichern.</al><al>Bonn, den 27. August 1971.</al><al><nadruk type="cur">An die</nadruk></al><al><nadruk type="cur">K&#xF6;niglich Niederl&#xE4;ndische Botschaft</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst xml:lang="de">
<kop>
<label>Nr.</label><nr status="officieel">LIV</nr>
</kop><vrije-tekst><tekst status="goed"><al>No. 10084</al><al>Verbalnote</al><al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft beehrt sich, dem Ausw&#xE4;rtigen Amt den Empfang seiner Verbalnote V3-81. SA 47 vom 27. August 1971 zu best&#xE4;tigen, deren Tekst wie folgt lautet:</al><al><redactie type="extra">(zoals in Nr. LIII)</redactie></al><al>Die Botschaft beehrt sich, dem Ausw&#xE4;rtigen Amt mitzuteilen, dass die K&#xF6;niglich Niederl&#xE4;ndische Regierung damit einverstanden ist, dass die Verbalnote des Ausw&#xE4;rtigen Amtes und diese Antwortnote die nach Artikel 1, Absatz 5 des genannten Abkommens vorgesehene Best&#xE4;tigung des vorstehend aufgef&#xFC;hrten Briefwechsels zwischen dem Bundesminister der Finanzen und dem Niederl&#xE4;ndischen Staatssekret&#xE4;r der Finanzen darstellen, und dass die Vereinbarung am 27. August 1971 in Kraft tritt.</al> <al>Die K&#xF6;niglich Niederl&#xE4;ndische Botschaft benutzt diesen Anlass, das Ausw&#xE4;rtige Amt erneut ihrer ausgezeichneten Hochachtung zu versichern.</al><al>Bonn, den 27. August 1971.</al><al><nadruk type="cur">An das Ausw&#xE4;rtige Amt,</nadruk></al><al><nadruk type="cur"> Bonn.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	