<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005661" dtdversie="2.0" id="10000051359" sleutel="V5127" verdragnummer="007607" soort="verdrag">
  
  
  
  <intitule>Notawisseling houdende een overeenkomst tussen Nederland en Luxemburg inzake de plaatsing van Nederlandse landarbeiders in Luxemburg
</intitule>
  
  <verdrag publicatie="nee" status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">
        </titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>L&#xE9;gation des Pays-Bas</al>
          <al>No. 1277</al>
          <al>Luxembourg, le 17 ao&#xFB;t 1950.</al>
          <al>Monsieur le Ministre,</al>
          <al>A la suite d'un &#xE9;change de points de vue entre les autorit&#xE9;s
comp&#xE9;tentes n&#xE9;erlandaises et luxembourgeoises, le Gouvernement des
Pays-Bas et le Gouvernement du Luxembourg se sont mis d'accord
au sujet des r&#xE8;gles suivantes pour le placement d'ouvriers agricoles
n&#xE9;erlandais au Luxembourg:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>En premier lieu entrent en ligne de compte pour &#xEA;tre plac&#xE9;s
au Luxembourg les ouvriers agricoles non mari&#xE9;s originaires des
provinces du Brabant Septentrional et du Limbourg, et qui professent
la religion catholique.
</al>
              <al>Si dans un cas sp&#xE9;cial une maison ou une partie convenable d'une
maison est disponible, il n'y a pas d'objection &#xE0; placer aussi des
ouvriers mari&#xE9;s.</al>
              <al>Il importe de remarquer que le Grand-Duch&#xE9; n'est pas &#xE0; m&#xEA;me
d'offrir une perspective &#xE0; des fils de paysans qui visent un &#xE9;tablissement
ind&#xE9;pendant. Aussi cette cat&#xE9;gorie n'est elle pas comprise
dans le placement en question.
</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>En principe le territoire entier du Grand-Duch&#xE9; entre en ligne
de compte pour l'&#xE9;tablissement permanent ou temporaire de main-d'oeuvre
agricole n&#xE9;erlandaise.
</al>
              <al>Les autorit&#xE9;s luxembourgeoises fourniront aux ouvriers agricoles
n&#xE9;erlandais toutes informations qui leur pourront &#xEA;tre utiles.
</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Les deux Gouvernements ont l'intention d'encourager dans la
mesure du possible le placement d'ouvriers agricoles n&#xE9;erlandais au
Luxembourg. Ils sont d'accord que les prescriptions du pr&#xE9;sent &#xE9;change
de notes sont applicables &#xE0; tous les ouvriers n&#xE9;erlandais qui travaillent dans l'agriculture luxembourgeoise.
</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Les op&#xE9;rations de recrutement aux Pays-Bas ne se feront que
par ou avec l'approbation des autorit&#xE9;s n&#xE9;erlandaises.
</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Le placement de l'ouvrier d'un c&#xF4;t&#xE9; et son engagement de
l'autre c&#xF4;t&#xE9; peuvent s'effectuer directement entre les parties int&#xE9;ress&#xE9;es,
sous l'observation des prescriptions l&#xE9;gales ou r&#xE9;glementaires
des deux pays.
</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Conform&#xE9;ment aux prescriptions de l'article 11 de la Convention
d'Etablissement et de Travail entre le Royaume des Pays-Bas
et le Grand-Duch&#xE9; de Luxembourg, conclue le 1er avril 1933, le
Gouvernement des Pays-Bas pr&#xEA;tera aux ouvriers agricoles mentionn&#xE9;s,
qui ont le d&#xE9;sir de s'&#xE9;tablir au Luxembourg, ainsi qu'&#xE0; leurs
membres de famille qui les accompagnent ou les suivront, toutes
facilit&#xE9;s administratives dont ils auront besoin.</al>
              <al>En particulier, il leur procurera les papiers d'identit&#xE9; et les passeports
n&#xE9;cessaires.</al>
              <al>Si ces ouvriers agricoles ou leurs membres de famille d&#xE9;sireront
rentrer dans leurs pays, les deux Gouvernements leur pr&#xEA;teront
toutes facilit&#xE9;s administatives n&#xE9;cessaires.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
recevront au Luxembourg, &#xE0; travail &#xE9;gal et prestations &#xE9;gales, une
r&#xE9;mun&#xE9;ration &#xE9;gale &#xE0; celle qui est d'usage au Luxembourg pour les
ouvriers de la m&#xEA;me cat&#xE9;gorie dans la m&#xEA;me r&#xE9;gion.
</al>
              <al>Le Gouvernement du Grand-Duch&#xE9; de Luxembourg aura soin que
cette &#xE9;galit&#xE9; de r&#xE9;mun&#xE9;ration soit observ&#xE9;e.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
jouiront au Luxembourg de l'&#xE9;galit&#xE9; de traitement avec les ressortissants
du Luxembourg pour tout ce qui concerne l'application des lois
et r&#xE8;glements relatifs aux conditions d'existence et de logement et
concernant les assurances sociales. Cette &#xE9;galit&#xE9; de traitement s'&#xE9;tendra
aussi &#xE0; toutes les dispositions qui, au Luxembourg, pourraient
&#xEA;tre promulg&#xE9;es &#xE0; l'avenir en cette mati&#xE8;re et en mati&#xE8;re des conditions
de travail, d'hygi&#xE8;ne et de s&#xE9;curit&#xE9;.
</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
auront la facult&#xE9; de transf&#xE9;rer mensuellement leurs surplus de salaires
et leurs &#xE9;conomies.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Dans le cas o&#xF9; les ouvriers agricoles n&#xE9;erlandais ou leurs
membres de famille tombent en ch&#xF4;mage, l'organisme comp&#xE9;tent du
placement public luxembourgeois essayera de leur procurer du travail
convenable, &#xE0; la m&#xEA;me mani&#xE8;re qu'on ferait pour les nationaux
de m&#xEA;me formation professionnelle.
</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Les questions de s&#xE9;curit&#xE9; sociale pour autant qu'elles ne sont
pas r&#xE9;gl&#xE9;es par le point 8, feront l'objet d'un accord bilat&#xE9;ral &#xE0;
conclure.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Pour ce qui concerne l'arrangement en question, on entend
par &#x201E;agriculture&#x201D; aussi: horticulture, arboriculture, l'&#xE9;levage de b&#xE9;tail
et l'&#xE9;levage de volaille.
</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <al>Les administrations comp&#xE9;tentes n&#xE9;erlandaises et luxembourgeoises
arr&#xEA;teront d'un commun accord les mesures administratives
accessoires, n&#xE9;cessaires pour l'ex&#xE9;cution des dispositions du pr&#xE9;sent &#xE9;change
de notes, qui n&#xE9;cessitent la coop&#xE9;ration de leurs services. Elles
seront autoris&#xE9;es &#xE0; correspondre directement entre elles.
</al>
            </li>
          </lijst>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>J'ai l'honneur de d&#xE9;clarer que la pr&#xE9;sente note, ainsi que la r&#xE9;ponse
que Votre Excellence voudra bien m'adresser, seront consid&#xE9;r&#xE9;es
comme constituant un accord pass&#xE9; entre nos deux Gouvernements
en la mati&#xE8;re.
</al>
          <al>Je saisis volontiers cette occasion, Monsieur le Ministre, de reit&#xE9;rer
&#xE0; Votre Excellence l'assurance de ma plus haute consid&#xE9;ration.</al>
          <al>(s.) H. A. HOOFT.
</al>
          <al>Son Excellence Monsieur Joseph BECH,</al>
          <al>Ministre d'Etat honoraire</al>
          <al>Ministre des Affaires Etrang&#xE8;res,</al>
          <al>Luxembourg.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
    <verdragtekst>
      <kop>
        <titel status="officieel">
        </titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Minist&#xE8;re des Affaires Etrang&#xE8;res
</al>
          <al>14.4.20
</al>
          <al>Luxembourg, le 25 ao&#xFB;t 1950.
</al>
          <al>Monsieur le Ministre,
</al>
          <al>J'ai l'honneur d'accuser r&#xE9;ception de la note No. 1277 de Votre
Excellence du 17 ao&#xFB;t 1950, con&#xE7;ue en ces termes:
</al>
          <al>&#x201E;A la suite d'un &#xE9;change de points de vue entre les autorit&#xE9;s
comp&#xE9;tentes n&#xE9;erlandaises et luxembourgeoises, le Gouvernement des
Pays-Bas et le Gouvernement du Luxembourg se sont mis d'accord
au sujet des r&#xE8;gles suivantes pour le placement d'ouvriers agricoles
n&#xE9;erlandais au Luxembourg:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>En premier lieu entrent en ligne de compte pour &#xEA;tre plac&#xE9;s
au Luxembourg les ouvriers agricoles non mari&#xE9;s originaires des
provinces du Brabant Septentrional et du Limbourg, et qui professent
la religion catholique.
</al>
              <al>Si dans un cas sp&#xE9;cial une maison ou une partie convenable d'une
maison est disponible, il n'y a pas d'objection &#xE0; placer aussi des
ouvriers mari&#xE9;s.</al>
              <al>Il importe de remarquer que le Grand-Duch&#xE9; n'est pas &#xE0; m&#xEA;me
d'offrir une perspective &#xE0; des fils de paysans qui visent un &#xE9;tablissement
ind&#xE9;pendant. Aussi cette cat&#xE9;gorie n'est elle pas comprise
dans le placement en question.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>En principe le territoire entier du Grand-Duch&#xE9; entre en ligne
de compte pour l'&#xE9;tablissement permanent ou temporaire de main-d'oeuvre
agricole n&#xE9;erlandaise.
</al>
              <al>Les autorit&#xE9;s luxembourgeoises fourniront aux ouvriers agricoles
n&#xE9;erlandais toutes informations qui leur pourront &#xEA;tre utiles.
</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>Les deux Gouvernements ont l'intention d'encourager dans la
mesure du possible le placement d'ouvriers agricoles n&#xE9;erlandais au
Luxembourg. Ils sont d'accord que les prescriptions du pr&#xE9;sent &#xE9;change
de notes sont applicables &#xE0; tous les ouvriers n&#xE9;erlandais qui travaillent dans l'agriculture luxembourgeoise.
</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Les op&#xE9;rations de recrutement aux Pays-Bas ne se feront que
par ou avec l'approbation des autorit&#xE9;s n&#xE9;erlandaises.
</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Le placement de l'ouvrier d'un c&#xF4;t&#xE9; et son engagement de
l'autre c&#xF4;t&#xE9; peuvent s'effectuer directement entre les parties int&#xE9;ress&#xE9;es,
sous l'observation des prescriptions l&#xE9;gales ou r&#xE9;glementaires
des deux pays.
</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Conform&#xE9;ment aux prescriptions de l'article 11 de la Convention
d'Etablissement et de Travail entre le Royaume des Pays-Bas
et le Grand-Duch&#xE9; de Luxembourg, conclue le 1er avril 1933, le
Gouvernement des Pays-Bas pr&#xEA;tera aux ouvriers agricoles mentionn&#xE9;s,
qui ont le d&#xE9;sir de s'&#xE9;tablir au Luxembourg, ainsi qu'&#xE0; leurs
membres de famille qui les accompagnent ou les suivront, toutes
facilit&#xE9;s administratives dont ils auront besoin.</al>
              <al>En particulier, il leur procurera les papiers d'identit&#xE9; et les passeports
n&#xE9;cessaires.</al>
              <al>Si ces ouvriers agricoles ou leurs membres de famille d&#xE9;sireront
rentrer dans leurs pays, les deux Gouvernements leur pr&#xEA;teront
toutes facilit&#xE9;s administatives n&#xE9;cessaires.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
recevront au Luxembourg, &#xE0; travail &#xE9;gal et prestations &#xE9;gales, une
r&#xE9;mun&#xE9;ration &#xE9;gale &#xE0; celle qui est d'usage au Luxembourg pour les
ouvriers de la m&#xEA;me cat&#xE9;gorie dans la m&#xEA;me r&#xE9;gion.</al>
              <al>Le Gouvernement du Grand-Duch&#xE9; de Luxembourg aura soin que
cette &#xE9;galit&#xE9; de r&#xE9;mun&#xE9;ration soit observ&#xE9;e.</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
jouiront au Luxembourg de l'&#xE9;galit&#xE9; de traitement avec les ressortissants
du Luxembourg pour tout ce qui concerne l'application des lois
et r&#xE8;glements relatifs aux conditions d'existence et de logement et
concernant les assurances sociales. Cette &#xE9;galit&#xE9; de traitement s'&#xE9;tendra
aussi &#xE0; toutes les dispositions qui, au Luxembourg, pourraient
&#xEA;tre promulg&#xE9;es &#xE0; l'avenir en cette mati&#xE8;re et en mati&#xE8;re des conditions
de travail, d'hygi&#xE8;ne et de s&#xE9;curit&#xE9;.
</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>Les ouvriers agricoles n&#xE9;erlandais et leurs membres de famille
auront la facult&#xE9; de transf&#xE9;rer mensuellement leurs surplus de salaires
et leurs &#xE9;conomies.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Dans le cas o&#xF9; les ouvriers agricoles n&#xE9;erlandais ou leurs
membres de famille tombent en ch&#xF4;mage, l'organisme comp&#xE9;tent du
placement public luxembourgeois essayera de leur procurer du travail
convenable, &#xE0; la m&#xEA;me mani&#xE8;re qu'on ferait pour les nationaux
de m&#xEA;me formation professionnelle.
</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Les questions de s&#xE9;curit&#xE9; sociale pour autant qu'elles ne sont
pas r&#xE9;gl&#xE9;es par le point 8, feront l'objet d'un accord bilat&#xE9;ral &#xE0;
conclure.</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Pour ce qui concerne l'arrangement en question, on entend
par &#x201E;agriculture&#x201D; aussi: horticulture, arboriculture, l'&#xE9;levage de b&#xE9;tail
et l'&#xE9;levage de volaille.
</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <al>Les administrations comp&#xE9;tentes n&#xE9;erlandaises et luxembourgeoises
arr&#xEA;teront d'un commun accord les mesures administratives
accessoires, n&#xE9;cessaires pour l'ex&#xE9;cution des dispositions du pr&#xE9;sent &#xE9;change
de notes, qui n&#xE9;cessitent la coop&#xE9;ration de leurs services. Elles
seront autoris&#xE9;es &#xE0; correspondre directement entre elles.&#x201D;
</al>
            </li>
          </lijst>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>J'ai l'honneur de d&#xE9;clarer que la note de Votre Excellence, ainsi
que la pr&#xE9;sente r&#xE9;ponse, sont consid&#xE9;r&#xE9;es comme constituant un accord
pass&#xE9; entre nos deux Gouvernements en la mati&#xE8;re.
</al>
          <al>Je profite bien volontiers de cette occasion, Monsieur le Ministre,
pour renouveler &#xE0; Votre Excellence les assurances de ma haute consid&#xE9;ration.
</al>
          <al>(s.) BECH.</al>
          <al>A Son Excellence Monsieur H. A. HOOFT,</al>
          <al>Envoy&#xE9; extraordinaire et Ministre</al>
          <al>pl&#xE9;nipotentiaire des Pays-Bas</al>
          <al>&#xE0; Luxembourg.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">
        </titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Gezantschap der Nederlanden </al>
          <al>No. 1277
</al>
          <al>Luxemburg, 17 Augustus 1950.</al>
          <al>Mijnheer de Minister,</al>
          <al>Na een gedachtenwisseling tussen de bevoegde Nederlandse en
Luxemburgse instanties zijn de Nederlandse Regering en de Luxemburgse
Regering de navolgende bepalingen overeengekomen inzake
de plaatsing van Nederlandse landarbeiders in Luxemburg:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>In de eerste plaats komen in aanmerking om in Luxemburg
geplaatst te worden ongehuwde landarbeiders, afkomstig uit de provincies
Noord-Brabant en Limburg, die de Katholieke godsdienst
belijden.</al>
              <al>Indien in bijzondere gevallen een huis of een behoorlijk gedeelte
van een huis beschikbaar is, is er geen bezwaar tegen ook gehuwde
arbeiders te plaatsen.
</al>
              <al>Opgemerkt moet worden, dat het Groot-Hertogdom geen vooruitzichten
kan bieden aan boerenzoons, die zich zelfstandig wensen te
vestigen. Deze categorie is dan ook niet begrepen in de hierbedoelde
plaatsing.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>In beginsel komt het gehele grondgebied van het Groot-Hertogdom
in aanmerking voor duurzame of tijdelijke vestiging van Nederlandse
landarbeiders.
</al>
              <al>De Luxemburgse autoriteiten zullen de Nederlandse landarbeiders
alle inlichtingen verschaffen welke voor hen van nut kunnen zijn.
</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>De beide Regeringen hebben het voornemen plaatsing van
Nederlandse landarbeiders in Luxemburg zoveel mogelijk te bevorderen.
Zij komen overeen, dat de voorschriften van de onderhavige
notawisseling van toepassing zijn op alle Nederlandse arbeiders, die
werkzaam zijn in de Luxemburgse landbouw.
</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Het recruteringswerk in Nederland zal slechts door of met
goedvinden van de Nederlandse autoriteiten plaats vinden.
</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Plaatsing van een arbeider enerzijds en zijn indienstneming
anderzijds kunnen rechtstreeks tussen de betrokken partijen tot stand
komen met inachtneming van de wettelijke of reglementaire voorschriften
van beide landen.
</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Overeenkomstig de voorschriften van Artikel 11 van het vestigings-
en arbeidsverdrag tussen het Koninkrijk der Nederlanden en
het Groot-Hertogdom Luxemburg, gesloten op 1 April 1933, zal de
Nederlandse Regering aan de voormelde landarbeiders, die zich in
Luxemburg wensen te vestigen, benevens aan de gezinsleden, die hen
vergezellen of zullen volgen, alle administratieve faciliteiten verlenen,
welke zij nodig hebben. </al>
              <al>In het bijzonder zal zij hen voorzien van de nodige identiteitspapieren
en paspoorten.</al>
              <al>Indien deze landarbeiders of hun familieleden zouden willen terugkeren
naar hun land, dan zullen de beide Regeringen hun alle nodige
administratieve faciliteiten verlenen.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen in
Luxemburg, bij gelijk werk en gelijke prestaties, een loon ontvangen
gelijk aan dat, wat in Luxemburg doorgaans wordt betaald aan
arbeiders van een zelfde categorie in een zelfde streek.
</al>
              <al>De Regering van het Groot-Hertogdom Luxemburg zal zorg
dragen, dat deze gelijkheid van loon in acht wordt genomen.
</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen in
Luxemburg gelijke behandeling genieten als de Luxemburgse onderdanen
voor zoveel betreft de toepassing van wetten en reglementen
welke betrekking hebben op de bestaans- en huisvestingsvoorwaarden
en die inzake sociale verzekeringen. Deze gelijkheid van behandeling
zal zich ook uitstrekken tot alle bepalingen welke in Luxemburg in
de toekomst zouden kunnen worden uitgevaardigd zowel te dien aanzien
als inzake arbeids-, gezondheids- en veiligheidsvoorwaarden.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen maandelijks
het overschot van hun salaris en hun spaargelden kunnen overmaken.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Voor het geval de Nederlandse landarbeiders of hun gezinsleden
werkloos worden, zal het bevoegde Luxemburgse overheidsorgaan
voor arbeidsbemiddeling hun behoorlijk werk trachten te verschaffen,
op de wijze als zou geschieden voor de eigen onderdanen
met een zelfde beroepsopleiding.
</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Voorzover de kwesties van sociale zekerheid niet zijn geregeld
onder punt 8, zullen zij het onderwerp uitmaken van een te sluiten
bilaterale overeenkomst.
</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Voor wat betreft de onderhavige regeling, wordt onder &#x201E;landbouw&#x201D;
mede verstaan: tuinbouw, bosbouw, veeteelt en pluimveeteelt.
</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <al> De bevoegde Nederlandse en Luxemburgse instanties zullen in
gemeen overleg de bijkomstige administratieve regelingen treffen,
welke nodig zijn voor de tenuitvoerlegging van de bepalingen van de
onderhavige notawisseling welke de samenwerking van hun diensten
vereist. Zij zullen bevoegd zijn rechtstreeks schriftelijk met elkander
in verbinding te treden.
</al>
            </li>
          </lijst>
          
        </tekst>
      </vrije-tekst>
    <wetsluiting status="goed"><slotformulering><al>Ik heb de eer te verklaren, dat deze Nota en het antwoord daarop,
dat Uwe Excellentie mij wel zal willen doen toekomen, zullen worden
beschouwd als te zijn een accoord terzake tussen onze beide Regeringen.
</al>
          <al>
Gaarne grijp ik deze gelegenheid aan om U, Mijnheer de Minister,
opnieuw de verzekering van mijn meeste hoogachting te doen geworden.
</al>
          <al>(w. g.) H. A. HOOFT.
</al>
          <al>Aan Zijne Excellentie Joseph BECH,
</al>
          <al>Honorair Minister van Staat
</al>
          <al>Minister van Buitenlandse Zaken
</al>
          <al>Luxemburg.</al></slotformulering></wetsluiting></verdragtekst>
    <verdragtekst>
      <kop>
        <titel status="officieel">
        </titel>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          <al>Ministerie van Buitenlandse Zaken
</al>
          <al>14.4.20
</al>
          <al>Luxemburg, 25 Augustus 1950.
</al>
          <al>Mijnheer de Gezant,
</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's Nota no. 1277 van de 17de Augustus 1950, welke luidt als volgt:</al>
          <al>&#x201E;Na een gedachtenwisseling tussen de bevoegde Nederlandse en
Luxemburgse instanties zijn de Nederlandse Regering en de Luxemburgse
Regering de navolgende bepalingen overeengekomen inzake
de plaatsing van Nederlandse landarbeiders in Luxemburg:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>1.</li.nr>
              <al>In de eerste plaats komen in aanmerking om in Luxemburg
geplaatst te worden ongehuwde landarbeiders, afkomstig uit de provincies
Noord-Brabant en Limburg, die de Katholieke godsdienst
belijden.</al>
              <al>Indien in bijzondere gevallen een huis of een behoorlijk gedeelte
van een huis beschikbaar is, is er geen bezwaar tegen ook gehuwde
arbeiders te plaatsen.
</al>
              <al>Opgemerkt moet worden, dat het Groot-Hertogdom geen vooruitzichten
kan bieden aan boerenzoons, die zich zelfstandig wensen te
vestigen. Deze categorie is dan ook niet begrepen in de hierbedoelde
plaatsing.</al>
            </li>
            <li>
              <li.nr>2.</li.nr>
              <al>In beginsel komt het gehele grondgebied van het Groot-Hertogdom
in aanmerking voor duurzame of tijdelijke vestiging van Nederlandse
landarbeiders.
</al>
              <al>De Luxemburgse autoriteiten zullen de Nederlandse landarbeiders
alle inlichtingen verschaffen welke voor hen van nut kunnen zijn.
</al>
            </li>
            <li>
              <li.nr>3.</li.nr>
              <al>De beide Regeringen hebben het voornemen plaatsing van
Nederlandse landarbeiders in Luxemburg zoveel mogelijk te bevorderen.
Zij komen overeen, dat de voorschriften van de onderhavige
notawisseling van toepassing zijn op alle Nederlandse arbeiders, die
werkzaam zijn in de Luxemburgse landbouw.
</al>
            </li>
            <li>
              <li.nr>4.</li.nr>
              <al>Het recruteringswerk in Nederland zal slechts door of met
goedvinden van de Nederlandse autoriteiten plaats vinden.
</al>
            </li>
            <li>
              <li.nr>5.</li.nr>
              <al>Plaatsing van een arbeider enerzijds en zijn indienstneming
anderzijds kunnen rechtstreeks tussen de betrokken partijen tot stand
komen met inachtneming van de wettelijke of reglementaire voorschriften
van beide landen.
</al>
            </li>
            <li>
              <li.nr>6.</li.nr>
              <al>Overeenkomstig de voorschriften van Artikel 11 van het vestigings-
en arbeidsverdrag tussen het Koninkrijk der Nederlanden en
het Groot-Hertogdom Luxemburg, gesloten op 1 April 1933, zal de
Nederlandse Regering aan de voormelde landarbeiders, die zich in
Luxemburg wensen te vestigen, benevens aan de gezinsleden, die hen
vergezellen of zullen volgen, alle administratieve faciliteiten verlenen,
welke zij nodig hebben. </al>
              <al>In het bijzonder zal zij hen voorzien van de nodige identiteitspapieren
en paspoorten.</al>
              <al>Indien deze landarbeiders of hun familieleden zouden willen terugkeren
naar hun land, dan zullen de beide Regeringen hun alle nodige
administratieve faciliteiten verlenen.</al>
            </li>
            <li>
              <li.nr>7.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen in
Luxemburg, bij gelijk werk en gelijke prestaties, een loon ontvangen
gelijk aan dat, wat in Luxemburg doorgaans wordt betaald aan
arbeiders van een zelfde categorie in een zelfde streek.
</al>
              <al>De Regering van het Groot-Hertogdom Luxemburg zal zorg
dragen, dat deze gelijkheid van loon in acht wordt genomen.
</al>
            </li>
            <li>
              <li.nr>8.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen in
Luxemburg gelijke behandeling genieten als de Luxemburgse onderdanen
voor zoveel betreft de toepassing van wetten en reglementen
welke betrekking hebben op de bestaans- en huisvestingsvoorwaarden
en die inzake sociale verzekeringen. Deze gelijkheid van behandeling
zal zich ook uitstrekken tot alle bepalingen welke in Luxemburg in
de toekomst zouden kunnen worden uitgevaardigd zowel te dien aanzien
als inzake arbeids-, gezondheids- en veiligheidsvoorwaarden.</al>
            </li>
            <li>
              <li.nr>9.</li.nr>
              <al>De Nederlandse landarbeiders en hun gezinsleden zullen maandelijks
het overschot van hun salaris en hun spaargelden kunnen overmaken.</al>
            </li>
            <li>
              <li.nr>10.</li.nr>
              <al>Voor het geval de Nederlandse landarbeiders of hun gezinsleden
werkloos worden, zal het bevoegde Luxemburgse overheidsorgaan
voor arbeidsbemiddeling hun behoorlijk werk trachten te verschaffen,
op de wijze als zou geschieden voor de eigen onderdanen
met een zelfde beroepsopleiding.
</al>
            </li>
            <li>
              <li.nr>11.</li.nr>
              <al>Voorzover de kwesties van sociale zekerheid niet zijn geregeld
onder punt 8, zullen zij het onderwerp uitmaken van een te sluiten
bilaterale overeenkomst.
</al>
            </li>
            <li>
              <li.nr>12.</li.nr>
              <al>Voor wat betreft de onderhavige regeling, wordt onder &#x201E;landbouw&#x201D;
mede verstaan: tuinbouw, bosbouw, veeteelt en pluimveeteelt.
</al>
            </li>
            <li>
              <li.nr>13.</li.nr>
              <al> De bevoegde Nederlandse en Luxemburgse instanties zullen in
gemeen overleg de bijkomstige administratieve regelingen treffen,
welke nodig zijn voor de tenuitvoerlegging van de bepalingen van de
onderhavige notawisseling welke de samenwerking van hun diensten
vereist. Zij zullen bevoegd zijn rechtstreeks schriftelijk met elkander
in verbinding te treden.</al>
            </li>
          </lijst>
        </tekst>
      </vrije-tekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>Ik heb de eer te verklaren, dat Uwer Excellentie's Nota alsmede
het onderhavige antwoord worden beschouwd als te zijn een accoord
terzake tussen onze beide Regeringen.
</al>
          <al>Gaarne grijp ik deze gelegenheid aan, Mijnheer de Gezant, om
Uwer Excellentie opnieuw de verzekering van mijn meeste hoogachting
te doen geworden.
</al>
          <al>(w.g.) BECH.
</al>
          <al>Aan Zijn Excellentie H. A. HOOFT,
</al>
          <al>Buitengewoon Gezant en Gevolmachtigd
</al>
          <al>Minister der Nederlanden
</al>
          <al>te Luxemburg.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	