<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004426" dtdversie="2.0" id="10000039009" verdragnummer="002882" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne relatif aux transports routiers internationaux de voyageurs et de marchandises</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen betreffende het internationale personen- en goederenvervoer over de weg</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne relatif aux transports routiers internationaux de voyageurs et de marchandises</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne,</al><al>d&#xE9;sireux de contribuer au d&#xE9;veloppement des transports routiers de voyageurs et de marchandises entre les deux Etats ainsi que du transit par leurs territoires,</al></preambule><afkondiging><al>sont convenus de ce qui suit</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chacune des Parties Contractantes accorde aux transporteurs de l'autre Partie Contractante le droit de transporter des voyageurs et des marchandises entre les deux Etats et en transit &#xE0; travers leurs territoires par des v&#xE9;hicules immatricul&#xE9;s sur le territoire de l'autre Partie Contractante, conform&#xE9;ment aux dispositions du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Le droit mentionn&#xE9; dans le paragraphe 1 n'est accord&#xE9; qu'aux transporteurs autoris&#xE9;s &#xE0; effectuer sur le territoire de leur Etat les transports routiers de voyageurs et de marchandises vis&#xE9;s dans le pr&#xE9;sent Accord.</al></lid></artikel><titeldeel status="goed"><kop><titel status="officieel">Transports de voyageurs</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les transporteurs d'une Partie Contractante ne peuvent effectuer des transports r&#xE9;guliers de voyageurs par autobus sur le territOire de l'autre Partie Contractante et en transit &#xE0; travers ce territoire, qu'&#xE0; condition de l'octroi d'une autorisation pr&#xE9;alable par les autorit&#xE9;s comp&#xE9;tentes de cette autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes se mettront en contact pour fixer la proc&#xE9;dure de la d&#xE9;livrance des autorisations mentionn&#xE9;es dans le paragraphe 1.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La r&#xE9;alisation des transports de voyageurs par autobus autres que les transports r&#xE9;guliers n'exige pas l'autorisation des autorit&#xE9;s comp&#xE9;tentes de l'autre Partie Contractante.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Transports de marchandises</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Sous r&#xE9;serve des dispositions de l'article 5, les transports de marchandises entre les deux Etats et en transit &#xE0; travers leurs territoires sont effectu&#xE9;s sur la base de l'octroi d'une autorisation pr&#xE9;alable de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorisations mentionn&#xE9;es dans le paragraphe 1 sont d&#xE9;livr&#xE9;es aux transporteurs par les autorit&#xE9;s comp&#xE9;tentes de l'Etat d'immatriculation des v&#xE9;hicules automobiles, dans la limite des contingents fix&#xE9;s d'un commun accord par les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes se transmettent, en blanc, le nombre n&#xE9;cessaire d'autorisations pour effectuer les transports de marchandises soumis au pr&#xE9;sent Accord.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Ne sont pas soumis &#xE0; l'autorisation:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>les transports de d&#xE9;m&#xE9;nagement;</al></li><li><li.nr>b.</li.nr><al>les transports d'objets destin&#xE9;s &#xE0; des foires ou expositions;</al></li><li><li.nr>c.</li.nr><al>les transports d'animaux, de v&#xE9;hicules et d'articles de sport, destin&#xE9;s &#xE0; des manifestations sportives;</al></li><li><li.nr>d.</li.nr><al>les transports de d&#xE9;cors et d'accessoires de th&#xE9;&#xE2;tre;</al></li><li><li.nr>e.</li.nr><al>les transports d'instruments de musique et de mat&#xE9;riel destin&#xE9;s &#xE0; des enregistrements pour la radio, le cin&#xE9;ma, la t&#xE9;l&#xE9;vision ou &#xE0; toute autre manifestation artistique;</al></li><li><li.nr>f.</li.nr><al>les transports de v&#xE9;hicules endommag&#xE9;s;</al></li><li><li.nr>g.</li.nr><al>les transports fun&#xE9;raires effectu&#xE9;s &#xE0; l'aide de v&#xE9;hicules am&#xE9;nag&#xE9;s sp&#xE9;cialement &#xE0; cet effet.</al></li></lijst></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Dispositions diverses</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Chaque Partie Contractante se r&#xE9;serve le droit d'exiger sur son territoire une autorisation sp&#xE9;ciale pour les transports au moyen de v&#xE9;hicules automobiles dont les dimensions ou poids, avec ou sans chargement, exc&#xE8;dent les dimensions ou les poids maxima autoris&#xE9;s sur ledit territoire, ainsi que pour le transport de marchandises dangereuses.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les transporteurs d'une Partie Contractante ne sont pas autoris&#xE9;s &#xE0; effectuer des transports de voyageurs ou de marchandises entre deux lieux situ&#xE9;s sur le territoire de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les transporteurs d'une Partie Contractante ne sont pas autoris&#xE9;s &#xE0; effectuer des transports de voyageurs ou de marchandises entre le territoire de l'autre Partie Contractante et un Etat tiers, &#xE0; l'exception des transports effectu&#xE9;s en transit &#xE0; travers le pays d'immatriculation du v&#xE9;hicule ou ceux sp&#xE9;cialement autoris&#xE9;s par cette autre Partie Contractante.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Dans le cas d'un transport de voyageurs ou de marchandises entre le territoire de l'autre Partie Contractante et un Etat tiers effectu&#xE9; en transit &#xE0; travers le pays d'immatriculation du v&#xE9;hicule le r&#xE9;gime d'autorisation vis&#xE9; aux articles 2 et 4 sera appliqu&#xE9;.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les transporteurs d'une Partie Contractante effectuant sur le territoire de l'autre Partie Contractante des transports pr&#xE9;vus par le pr&#xE9;sent Accord acquittent les imp&#xF4;ts et taxes en vigueur sur ce territoire.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes peuvent, d'un commun accord, appliquer une exon&#xE9;ration partielle ou totale de ces imp&#xF4;ts et taxes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les permis de conduire nationaux d&#xE9;livr&#xE9;s par l'autorit&#xE9; comp&#xE9;tente d'une Partie Contractante et valables sur son territoire seront reconnus valables sur le territoire de l'autre Partie Contractante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les combustibles et carburants contenus dans les r&#xE9;servoirs normaux des v&#xE9;hicules seront admis en franchise des droits et taxes d'entr&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>Sous r&#xE9;serve de dispositions contraires du pr&#xE9;sent Accord les transporteurs et leur personnel sont tenus de respecter les dispositions l&#xE9;gislatives et r&#xE9;glementaires et en particulier les prescriptions concernant les transports et la circulation routi&#xE8;re en vigueur sur le territoire de chacune des Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>En cas d'infraction aux dispositions du pr&#xE9;sent Accord survenue sur le territoire d'une des Parties Contractantes, les autorit&#xE9;s comp&#xE9;tentes du pays d'immatriculation du v&#xE9;hicule prennent les mesures pr&#xE9;vues dans la l&#xE9;gislation nationale.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Les d&#xE9;comptes et les paiements r&#xE9;sultant de l'ex&#xE9;cution du pr&#xE9;sent Accord seront effectu&#xE9;s dans tous les cas conform&#xE9;ment aux Accords de paiement en vigueur entre les Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes des Parties Contractantes r&#xE8;glent par un protocole d'ex&#xE9;cution les modalit&#xE9;s relatives &#xE0; l'ex&#xE9;cution du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les Parties Contractantes instituent une commission mixte &#xE0; fin de r&#xE9;soudre les questions concernant l'application de l'Accord, notamment:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>les mesures n&#xE9;cessaires pour l'application des r&#xE9;gimes d'autorisations pour les transports de voyageurs et pour les transports de marchandises;</al></li><li><li.nr>2&#xB0;.</li.nr><al>la r&#xE9;alisation d'une participation convenable des transporteurs polonais et n&#xE9;erlandais aux transports routiers entre les territoires des Parties Contractantes.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>La commission mixte se r&#xE9;unit en tant que de besoin &#xE0; la demande des autorit&#xE9;s comp&#xE9;tentes d'une des Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Les Parties Contractantes se notifieront mutuellement quelles autorit&#xE9;s doivent &#xEA;tre consid&#xE9;r&#xE9;es comme autorit&#xE9;s comp&#xE9;tentes dans le sens des dispositions particuli&#xE8;res du pr&#xE9;sent Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">16</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas le pr&#xE9;sent Accord ne s'appliquera qu'au Royaume en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">17</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date &#xE0; laquelle les deux Parties Contractantes se seront notifi&#xE9;s mutuellement par la voie diplomatique, qu'il a &#xE9;t&#xE9; satisfait aux dispositions l&#xE9;gislatives en vigueur dans les deux pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">18</nr>
</kop><al>Le pr&#xE9;sent Accord sera valable un an &#xE0; partir de la date de son entr&#xE9;e en vigueur et sera prorog&#xE9; tacitement d'ann&#xE9;e en ann&#xE9;e, sauf d&#xE9;nonciation par &#xE9;crit de la part d'une des Parties Contractantes, six mois avant l'expiration de sa validit&#xE9;.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Varsovie le 16 mars 1970 en double exemplaire en langue fran&#xE7;aise.</al><al>Pour le Gouvernement de la Royaume des Pays-Bas:</al><al>(s.) C. T. F. THURKOW</al><al>Pour le Gouvernement de la R&#xE9;publique Populaire de Pologne:</al><al>(s.) TARANTOWICZ</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen betreffende het internationale personen- en goederenvervoer over de weg</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen,</al><al>verlangende bij te dragen tot de ontwikkeling van het vervoer van personen en goederen over de weg tussen de beide Staten alsmede van het transitovervoer over hun grondgebied, zijn het volgende overeengekomen.</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elk der Overeenkomstsluitende Partijen kent aan de vervoerders van de andere Overeenkomstsluitende Partij het recht toe personen en goederen te vervoeren tussen de twee Staten en in transito over hun grondgebieden door middel van voertuigen ingeschreven op het grondgebied van de andere Overeenkomstsluitende Partij, overeenkomstig de bepalingen van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Het in lid 1 genoemde recht wordt slechts toegekend aan de vervoerders die gemachtigd zijn om op het grondgebied van hun Staat vervoer van personen en goederen over de weg te verrichten als bedoeld in deze Overeenkomst.</al></lid></artikel><titeldeel status="goed"><kop><titel status="officieel">Personenvervoer</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vervoerders van een Overeenkomstsluitende Partij kunnen slechts geregeld personenvervoer met een autobus op het grondgebied van de andere Overeenkomstsluitende Partij en in transito over dat grondgebied verrichten op voorwaarde dat tevoren een vergunning is verleend door de bevoegde autoriteiten van die andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen zullen met elkander in contact treden om de procedure van de verlening van de in lid 1 genoemde vergunningen vast te stellen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Het verrichten van ander personenvervoer met een autobus dan geregeld vervoer vereist geen vergunning van de bevoegde autoriteiten van de andere Overeenkomstsluitende Partij.</al></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Goederenvervoer</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Onder voorbehoud van de bepalingen van artikel 5 wordt het goederenvervoer tussen de beide Staten en in transito over hun grondgebieden verricht op basis van een tevoren verleende vergunning van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in lid 1 genoemde vergunningen worden aan de vervoerders afgegeven door de bevoegde autoriteiten van de Staat waar de motorvoertuigen zijn ingeschreven, binnen de grenzen van contingenten die in onderlinge overeenstemming door de bevoegde autoriteiten van de Overeenkomstsluitende Partijen worden vastgesteld.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen zenden elkaar het aantal blanco vergunningen toe dat nodig is om het goederenvervoer onderworpen aan deze Overeenkomst te verrichten.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Niet onderworpen aan de vergunning zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>verhuizingen;</al></li><li><li.nr>b)</li.nr><al>vervoer van voorwerpen bestemd voor jaarbeurzen of tentoonstellingen;</al></li><li><li.nr>c)</li.nr><al>vervoer van dieren, voertuigen en sportartikelen, bestemd voor sportmanifestaties;</al></li><li><li.nr>d)</li.nr><al>vervoer van decors en toneelrekwisieten;</al></li><li><li.nr>e)</li.nr><al>vervoer van muziekinstrumenten en materialen ten behoeve van radio-, film- en televisieopnamen of van enige andere artistieke manifestatie;</al></li><li><li.nr>f)</li.nr><al>vervoer van beschadigde voertuigen;</al></li><li><li.nr>g)</li.nr><al>begrafenisvervoer verricht met behulp van voertuigen speciaal voor dit doel ingericht.</al></li></lijst></artikel></titeldeel><titeldeel status="goed"><kop><titel status="officieel">Verschillende bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>Elke Overeenkomstsluitende Partij behoudt zich het recht voor op zijn grondgebied een bijzondere vergunning te eisen voor het vervoer door middel van motorvoertuigen waarvan de afmetingen en gewichten, met of zonder lading, de maximum toegestane afmetingen of gewichten op dat grondgebied overschrijden, alsmede voor het vervoer van gevaarlijke goederen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vervoerders van een Overeenkomstsluitende Partij mogen geen vervoer van personen of goederen verrichten tussen twee plaatsen gelegen op het grondgebied van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De vervoerders van een Overeenkomstsluitende Partij mogen geen vervoer van personen of goederen verrichten tussen het grondgebied van de andere Overeenkomstsluitende Partij en een derde land, met uitzondering van vervoer verricht in transito door het land waar het voertuig is ingeschreven of waarvoor een bijzondere toestemming is verleend door die andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">3</lidnr><al>In het geval van een vervoer van personen of goederen tussen het grondgebied van de andere Overeenkomstsluitende Partij en een derde Staat verricht in transito door het land waar het voertuig is ingeschreven is het vergunningenstelsel voorzien in de artikelen 2 en 4 van toepassing.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De vervoerders van een Overeenkomstsluitende Partij die op het grondgebied van de andere Overeenkomstsluitende Partij vervoer verrichten bedoeld in deze Overeenkomst betalen de heffingen en belastingen, die op dat grondgebied van kracht zijn.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen kunnen in onderlinge overeenstemming een gedeeltelijke of gehele vrijstelling van deze heffingen en belastingen verlenen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>De nationale rijbewijzen afgegeven door de bevoegde autoriteiten van een Overeenkomstsluitende Partij en geldig op haar grondgebied zullen op het grondgebied van de andere Overeenkomstsluitende Partij worden erkend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>De brandstoffen in de normale reservoirs van de voertuigen zijn vrijgesteld van invoerrechten en -belastingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Onder voorbehoud van tegengestelde bepalingen in deze Overeenkomst zijn de vervoerders en hun personeel gehouden de wettelijke en bestuursrechtelijke bepalingen in acht te nemen en in het bijzonder de voorschriften betreffende het vervoer en het wegverkeer die van kracht zijn op het grondgebied van elk der Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>In geval van inbreuk op de bepalingen van deze Overeenkomst gepleegd op het grondgebied van een der Overeenkomstsluitende Partijen, nemen de bevoegde autoriteiten van het land waar het voertuig is ingeschreven de maatregelen waarin de nationale wetgeving voorziet.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>De afrekeningen en de betalingen voortvloeiend uit de uitvoering van deze Overeenkomst worden in alle gevallen verricht overeenkomstig de Betalingsovereenkomsten die tussen de Overeenkomstsluitende Partijen van kracht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bevoegde autoriteiten van de Overeenkomstsluitende Partijen regelen door middel van een uitvoeringsprotocol de wijze waarop deze Overeenkomst zal worden uitgevoerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomstsluitende Partijen stellen een gemengde commissie in ten einde de problemen met betrekking tot de toepassing van de Overeenkomst op te lossen, in het bijzonder:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1&#xB0;.</li.nr><al>de maatregelen die nodig zijn om de vergunningenstelsels voor het personen- en het goederenvervoer toe te passen;</al></li><li><li.nr>2&#xB0;.</li.nr><al>het verwezenlijken van een behoorlijke deelname van de Poolse en Nederlandse wegvervoerders aan het wegvervoer tussen de grondgebieden van de Overeenkomstsluitende Partijen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>De gemengde commissie komt bijeen al naar gelang de behoefte op verzoek van de bevoegde autoriteiten van een der Overeenkomstsluitende Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>De Overeenkomstsluitende Partijen delen elkaar mede welke autoriteiten moeten worden beschouwd als bevoegde autoriteiten in de zin van de bijzondere bepalingen van deze Overeenkomst.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">16</nr>
</kop><al>Wat betreft het Koninkrijk der Nederlanden is deze Overeenkomst slechts van toepassing op het Europese gebied van het Koninkrijk.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">17</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag waarop de beide Overeenkomstsluitende Partijen lang diplomatieke weg elkaar hebben medegedeeld dat is voldaan aan de wettelijke bepalingen die in de beide landen van kracht zijn.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">18</nr>
</kop><al>Deze Overeenkomst is een jaar geldig te rekenen van de datum van inwerkingtreding af en wordt van jaar tot jaar stilzwijgend verlengd, behoudens schriftelijke opzegging door een der Overeenkomstsluitende Partijen, zes maanden voor het verstrijken van de geldigheid van de Overeenkomst.</al></artikel></titeldeel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Warschau 16 maart 1970 in twee exemplaren in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) C. T. F. THURKOW</al><al>Voor de Regering van de Volksrepubliek Polen:</al><al>(w.g.) TARANTOWICZ</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	