<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004588" dtdversie="2.0" id="10000040629" sleutel="V3378" verdragnummer="003696" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce concernant le recrutement, le placement et l'emploi de travailleurs aux Pays-Bas</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland betreffende de aanwerving, de plaatsing en de tewerkstelling in Nederland van arbeidskrachten</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">Accord entre le Royaume des Pays-Bas et le Royaume de Gr&#xE8;ce concernant le recrutement, le placement et l'emploi de travailleurs aux Pays-Bas</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Le Gouvernement du Royaume des Pays-Bas et</al>
          <al>le Gouvernement Royal de Gr&#xE8;ce,</al>
          <al>Consid&#xE9;rant les relations amicales qui unissent les deux pays, tout comme leurs besoins r&#xE9;ciproques relatifs &#xE0; l'emploi,</al>
          <al>Constatant qu'il est dans l'int&#xE9;r&#xEA;t des deux pays, de promouvoir le placement des travailleurs grecs aux Pays-Bas,</al>
          <al>D&#xE9;sireux de parvenir &#xE0; une r&#xE9;glementation concernant le recrutement, le placement et l'emploi de travailleurs grecs aux Pays-Bas.</al>
        </preambule>
        <afkondiging>
          <al>Sont convenus des dispositions suivantes:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <paragraaf>
          <kop>
            <titel status="officieel">Dispositions g&#xE9;n&#xE9;rales </titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Ont comp&#xE9;tence, en ce qui concerne le recrutement, le placement et l'emploi de travailleurs grecs aux Pays-Bas:</al>
            <al>Du c&#xF4;t&#xE9; grec, la Direction G&#xE9;n&#xE9;rale du Travail du Minist&#xE8;re du Travail (&#xE0; d&#xE9;nommer ci-apr&#xE8;s: &#x201E;Direction G&#xE9;n&#xE9;rale&#x201D;)</al>
            <al>Du c&#xF4;t&#xE9; n&#xE9;erlandais, la Direction de l'Emploi du Minist&#xE8;re des Affaires Sociales et de la Sant&#xE9; Publique (&#xE0; d&#xE9;nommer ci-apr&#xE8;s: &#x201E;Direction&#x201D;).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Afin que les autorit&#xE9;s grecques comp&#xE9;tentes puissent prendre &#xE0; temps les dispositions qui s'imposent et satisfaire aux demandes, a Direction fournit, tous les six mois au moins, &#xE0; la Direction G&#xE9;n&#xE9;rale des renseignements au sujet de l'&#xE9;valuation des besoins en travailleurs grecs de l'industrie n&#xE9;erlandaise, class&#xE9;s par branches de l'activit&#xE9; &#xE9;conomique, par classes industrielles et par professions.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>La Direction G&#xE9;n&#xE9;rale fait savoir au plus t&#xF4;t &#xE0; la Direction dans quelle mesure les travailleurs disponibles peuvent satisfaire la demande.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>La Direction transmet &#xE0; la Direction G&#xE9;n&#xE9;rale tous les renseignements relatifs aux conditions g&#xE9;n&#xE9;rales dans les domaines des salaires et du travail, ainsi qu'aux conditions de vie, qui pourraient &#xEA;tre utiles &#xE0; l'information des travailleurs int&#xE9;ress&#xE9;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Elle fournit, en particulier, toutes les indications relatives aux salaires moyens et &#xE0; la dur&#xE9;e moyenne du travail dans les diff&#xE9;rents secteurs de l'industrie, aux montants des retenues sur le salaire pour le paiement d'imp&#xF4;ts, de primes pour les assurances sociales etc., ainsi que toute indication au sujet des prix et du co&#xFB;t de la vie en g&#xE9;n&#xE9;ral.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Ces donn&#xE9;es sont compl&#xE9;t&#xE9;es chaque fois que la n&#xE9;cessit&#xE9; l'impose.</al>
            </lid>
          </artikel>
        </paragraaf>
        <paragraaf>
          <kop>
            <titel status="officieel">Le recrutement et le placement</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label> Article</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Tout en tenant compte des indications cit&#xE9;es &#xE0; l'article 2, la Direction transmet &#xE0; la Direction G&#xE9;n&#xE9;rale les offres d'emploi des employeurs n&#xE9;erlandais.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les offres d'emploi doivent contenir des renseignements pr&#xE9;cis sur le caract&#xE8;re, le genre et la dur&#xE9;e du travail, sur le salaire brut et le salaire net, sur les conditions de travail, de m&#xEA;me que sur les possibilit&#xE9;s de loger et de nourrir les travailleurs, et toute autre indication n&#xE9;cessaire et utile.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Si une offre d'emploi est accueillie favorablement, la Direction G&#xE9;n&#xE9;rale prend les mesures n&#xE9;cessaires pour une divulgation rapide de cette offre d'emploi et des donn&#xE9;es et informations utiles pour les travailleurs int&#xE9;ress&#xE9;s.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>La Direction fixera les limites d'&#xE2;ge des travailleurs grecs qui peuvent &#xEA;tre recrut&#xE9;s pour un emploi aux Pays-Bas</al>
            <al>Ces limites d'&#xE2;ge peuvent &#xEA;tre modifi&#xE9;es d'un commun a&#xE7;cprd pour les travailleurs qui ont &#xE9;t&#xE9; demand&#xE9;s nominativement ou dans des cas sp&#xE9;ciaux.</al>
            <al>Toutefois, l'&#xE2;ge minimum ne doit pas &#xEA;tre inf&#xE9;rieur &#xE0; 18 ans.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">6</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les candidats qui se pr&#xE9;sentent pour un placement aux Pays-Bas, sont soumis par la Direction G&#xE9;n&#xE9;rale &#xE0; un examen de leur &#xE9;tat physique apparent, de leurs qualit&#xE9;s professionnelles ainsi que des conditions sp&#xE9;ciales pos&#xE9;es par la Direction.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le r&#xE9;sultat de cet examen, subi par chaque candidat, est inscrit sur des formulaires &#xE9;tablis d'un commun accord.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>La Direction G&#xE9;n&#xE9;rale veille &#xE0; ce que les travailleurs qui, d'apr&#xE8;s leur casier judiciaire ont &#xE9;t&#xE9; condamn&#xE9;s &#xE0; une peine restrictive de la libert&#xE9;, de trois mois ou plus, ou dont la mauvaise conduite morale ou civique est connue, ne soient pas pr&#xE9;sent&#xE9;s.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>La liste des candidats approuv&#xE9;s sera adress&#xE9;e par la Direction G&#xE9;n&#xE9;rale &#xE0; la Direction, tout comme les formulaires remplis pour chacun.</al>
              <al>Ne peut &#xEA;tre inscrit sur cette liste un candidat qui n'est pas en possession d'un passeport valable.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">7</nr>
            </kop>
            <al>La Direction peut envoyer une d&#xE9;l&#xE9;gation en Gr&#xE8;ce, charg&#xE9;e de la s&#xE9;lection d&#xE9;finitive des candidats pr&#xE9;sent&#xE9;s par la Direction G&#xE9;n&#xE9;rale.</al>
            <al>Cette d&#xE9;l&#xE9;gation collaborera avec les autorit&#xE9;s grecques comp&#xE9;tentes, qui l'assisteront dans l'accomplissement de sa t&#xE2;che.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>La Direction fait parvenir au plus t&#xF4;t &#xE0; la Direction G&#xE9;n&#xE9;rale une liste de candidats d&#xE9;finitivement accept&#xE9;s, ainsi qu'une liste de candidats non-accept&#xE9;s.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">9</nr>
            </kop>
            <al>La Direction envoie &#xE0; la Direction G&#xE9;n&#xE9;rale, pour chaque travailleur qui entre d&#xE9;finitivement en consid&#xE9;ration pour un placement, un contrat de travail en triple exemplaire, valable pour un an, sign&#xE9; par l'employeur, et &#xE9;tabli dans les langues n&#xE9;erlandaise et grecque, conform&#xE9;ment &#xE0; un mod&#xE8;le &#xE9;tabli d'un commun accord.</al>
            <al>Le contrat devra &#xEA;tre sign&#xE9; par le travailleur, avant son d&#xE9;part de Gr&#xE8;ce, et sera certifi&#xE9; par la Direction G&#xE9;n&#xE9;rale.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Pour que le travailleur grec puisse profiter des avantages accord&#xE9;s par la l&#xE9;gislation n&#xE9;erlandaise aux travailleurs qui ont une famille, il doit &#xEA;tre en possession d'un certificat officiel relatif &#xE0; son &#xE9;tat civil et d'un document qui mentionne les membres de sa famille qui d&#xE9;pendent de lui, selon la loi grecque.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le visa consulaire n&#xE9;erlandais appos&#xE9; sur le passeport grec est gratuit.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>La Direction G&#xE9;n&#xE9;rale veille &#xE0; ce que les travailleurs recrut&#xE9;s soient pr&#xE9;sents aux dates et lieux de d&#xE9;part pour les Pays-Bas convenus avec la Direction.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Le transport des travailleurs depuis leurs lieux de r&#xE9;sidence en Gr&#xE8;ce jusqu'aux lieux de d&#xE9;part pour les Pays-Bas est r&#xE9;gl&#xE9; par la Direction G&#xE9;n&#xE9;rale.</al>
              <al>Les frais comprenant:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>(a)</li.nr>
                  <al>les frais de voyage</al>
                </li>
                <li>
                  <li.nr>(b)</li.nr>
                  <al>les frais de nourriture et de logement pendant le voyage et le s&#xE9;jour aux lieux de s&#xE9;lection,</al>
                </li>
              </lijst>
              <al>seront avanc&#xE9;s par l'Organisme d'Emploi et d'Assurance Ch&#xF4;mage, d&#xE9;sign&#xE9; &#xE0; cet effet par la Direction G&#xE9;n&#xE9;rale, et rembours&#xE9;s par la Direction pour tout travailleur arrivant aux Pays-Bas.</al>
              <al>Les frais mentionn&#xE9;s sous (b) sont fix&#xE9;s &#xE0; une somme forfaitaire de 250 drachmes.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Le transport depuis les lieux de d&#xE9;part pour les Pays-Bas est r&#xE9;gl&#xE9; par la Direction, d'un commun accord avec la Direction G&#xE9;n&#xE9;rale.</al>
              <al>Les frais comprenant:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>(a)</li.nr>
                  <al>les frais de voyage</al>
                </li>
                <li>
                  <li.nr>(b)</li.nr>
                  <al>les frais de nourriture pendant le voyage</al>
                </li>
                <li>
                  <li.nr>(c)</li.nr>
                  <al>la somme &#xE0; verser aux travailleurs &#xE0; leur arriv&#xE9;e aux Pays-Bas pour leurs premi&#xE8;res d&#xE9;penses,</al>
                </li>
              </lijst>
              <al>seront pay&#xE9;s directement par la Direction.</al>
              <al>Les frais mentionn&#xE9;s sous (b) sont fix&#xE9;s &#xE0; une somme forfaitaire de 150 drachmes, et leur contrevaleur sera vers&#xE9;e &#xE0; chaque travailleur en devises.</al>
              <al>Les frais mentionn&#xE9;s sous (c) sont fix&#xE9;s &#xE0; une somme forfaitaire de 100 drachmes pour tout travailleur et lui seront vers&#xE9;s en florins n&#xE9;erlandais &#xE0; son arriv&#xE9;e au centre de r&#xE9;ception aux Pays Bas.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>Les frais des examens m&#xE9;dicaux seront &#xE0; la charge de la Partie n&#xE9;erlandaise pour tout travailleur examin&#xE9;.</al>
              <al>Les frais de pr&#xE9;s&#xE9;lection conform&#xE9;ment &#xE0; l'article 6 seront &#xE0; la charge de la Partie grecque.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>Tous les frais de la Partie n&#xE9;erlandaise cit&#xE9;s dans le pr&#xE9;sent article seront &#xE0; la charge des employeurs qui doivent s'engager &#xE0; les rembourser &#xE0; la Direction.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">12</nr>
            </kop>
            <al>Un arrangement administratif sera conclu dans les plus brefs d&#xE9;lais entre les services comp&#xE9;tents en vue de r&#xE9;gler la couverture des risques de voyage des travailleurs grecs.</al>
            <al>La prime de l'assurance y relative sera &#xE0; la charge des employeurs</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>Au cas o&#xF9; les employeurs n&#xE9;erlandais demanderaient &#xE0; engager certains travailleurs grecs &#xE0; titre nominatif, en vertu de relations personnelles, existant entre eux, la proc&#xE9;dure de s&#xE9;lection et de recrutement applicable sera celle du pr&#xE9;sent Accord.</al>
            <al>Toutefois, la proc&#xE9;dure de s&#xE9;lection et de recrutement pourra &#xEA;tre simplifi&#xE9;e, apr&#xE8;s entente entre la Direction G&#xE9;n&#xE9;rale et la Direction.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>Les employeurs n&#xE9;erlandais ne peuvent rejeter, devant les bureaux de travail n&#xE9;erlandais, l'avis de la Direction ou de la D&#xE9;l&#xE9;gation sur l'aptitude professionnelle d'un travailleur que dans le cas o&#xF9; son incapacit&#xE9; est devenue &#xE9;vidente dans l'ex&#xE9;cution de son travail.</al>
            <al>Dans ce cas, les bureaux de travail n&#xE9;erlandais s'efforceront d'offrir aux int&#xE9;ress&#xE9;s un emploi correspondant &#xE0; leur capacit&#xE9; professionnelle.</al>
          </artikel>
        </paragraaf>
        <paragraaf>
          <kop>
            
          <titel status="officieel">Conditions de travail g&#xE9;n&#xE9;rales</titel></kop>
          <artikel status="goed">
            <kop>
              <label> Article</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les travailleurs grecs sont trait&#xE9;s dans les Pays-Bas, aux m&#xEA;mes conditions de r&#xE9;mun&#xE9;ration et de travail que celles en vigueur pour les travailleurs n&#xE9;erlandais, et en vertu des dispositions l&#xE9;gales, des contrats de travail collectifs, des usages professionnels et des habitudes locales.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Ils jouissent des m&#xEA;mes droits et de la m&#xEA;me protection que ceux dont jouissent les n&#xE9;erlandais, pour ce qui concerne l'application des lois relatives &#xE0; l'hygi&#xE8;ne et &#xE0; la s&#xE9;curit&#xE9; dans le travail, de m&#xEA;me qu'en ce qui concerne le logement.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Les autorit&#xE9;s n&#xE9;erlandaises veillent &#xE0; l'application de ces dispositions et, en particulier, &#xE0; ce qu'au moment de l'admission du travailleur les conditions de recrutement soient conformes &#xE0; ces dispositions.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>En cas de diff&#xE9;rends de travail, les travailleurs grecs ont en outre, acc&#xE8;s aux autorit&#xE9;s administratives ou judiciaires comp&#xE9;tentes aux Pays-Bas, et ce dans les m&#xEA;mes conditions que celles en vigueur pour les n&#xE9;erlandais.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>Les travailleurs grecs peuvent transf&#xE9;rer en Gr&#xE8;ce le montant total de leurs &#xE9;conomies, et cela conform&#xE9;ment aux dispositions en vigueur aux Pays-Bas.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">17</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises et les employeurs n&#xE9;erlandais fourniront aux travailleurs grecs toute l'assistance n&#xE9;cessaire en vue de les familiariser avec le nouveau milieu dans lequel ils se trouvent, et ce particuli&#xE8;rement dans la p&#xE9;riode initiale de leur emploi.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Les autorit&#xE9;s comp&#xE9;tentes des deux Parties contractantes examineront avec bienveillance et favoriseront toute initiative d'organisations sociales et religieuses, aussi bien n&#xE9;erlandaises que grecques, tendant &#xE0; faciliter l'adaptation des travailleurs grecs. La collaboration entre les organisations grecques et n&#xE9;erlandaises sus-mentionn&#xE9;es sera &#xE9;galement facilit&#xE9;e.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>A la suite d'un Accord entre les deux Gouvernements, la Direction G&#xE9;n&#xE9;rale pourra &#xE9;tablir aux Pays-Bas une commission grecque. Cette Commission collaborera avec les autorit&#xE9;s n&#xE9;erlandaises comp&#xE9;tentes qui l'assisteront dans l'exercice de sa t&#xE2;che.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">18</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>A l'expiration du contrat, le travailleur retournera en Gr&#xE8;ce, &#xE0; moins que son contrat ne soit renouvel&#xE9; ou qu'il n'accepte un nouveau placement qui doit &#xEA;tre approuv&#xE9; par les autorit&#xE9;s n&#xE9;erlandaises.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>A l'expiration du contrat, ou dans le cas de sa rupture, les frais de rapatriement sont &#xE0; la charge de l'employeur n&#xE9;erlandais. Ces frais sont, cependant, &#xE0; la charge du travailleur en cas d'une faute grave commise par lui; il appartient au bureau de travail, dans le ressort duquel se trouve le lieu de travail, de prendre une d&#xE9;cision &#xE0; ce sujet.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>En cas de renouvellement du contrat de travail, apr&#xE8;s un emploi de douze mois, l'employeur assumera les frais de voyage aller et retour, si le travailleur d&#xE9;sire passer son cong&#xE9; en Gr&#xE8;ce. En cas de renouvellements successifs du contrat, cette disposition n'est pas obligatoire pour l'employeur.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">19</nr>
            </kop>
            <al>Les autorit&#xE9;s n&#xE9;erlandaises comp&#xE9;tentes notifieront au Consulat Royal de Gr&#xE8;ce tout accident de travail survenu &#xE0; un travailleur grec, ainsi que les d&#xE9;cisions vis&#xE9;es &#xE0; l'article 18, paragraphe 2.</al>
            <al>En cas d'&#xE9;tablissement d'une Commission hell&#xE9;nique, c'est &#xE0; elle que les notifications ci-dessus seront adress&#xE9;es.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">20</nr>
            </kop>
            <al>Les autorit&#xE9;s comp&#xE9;tentes n&#xE9;erlandaises peuvent rapatrier en Gr&#xE8;ce des travailleurs recrut&#xE9;s dans le cadre du pr&#xE9;sent accord pour des raisons d'ordre public ou de s&#xE9;curit&#xE9; publique.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">21</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>A la demande d'une des deux Parties contractantes, une commission mixte pourra &#xEA;tre institu&#xE9;e, compos&#xE9;e au maximum de trois d&#xE9;l&#xE9;gu&#xE9;s de chaque Partie. Chaque d&#xE9;l&#xE9;gation pourra &#xEA;tre second&#xE9;e par les experts n&#xE9;cessaires.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>La Commission mixte aura pour t&#xE2;che principale de rechercher une solution aux difficult&#xE9;s d'application du pr&#xE9;sent Accord, s'il n'y a pas eu, pour y faire face entente pr&#xE9;alable entre la Direction G&#xE9;n&#xE9;rale et la Direction.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Elle pourra en outre &#xE9;tudier des probl&#xE8;mes d'un caract&#xE8;re g&#xE9;n&#xE9;ral relatifs au recrutement, au placement et &#xE0; l'emploi de travailleurs aux Pays-Bas.</al>
              <al>Eventuellement, elle soumettra aux deux Parties des propositions relatives aux questions qu'elle a &#xE9;tudi&#xE9;es.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>La Commission mixte fixera sa propre proc&#xE9;dure et sa propre m&#xE9;thode de travail. Ses r&#xE9;unions se d&#xE9;roulent, alternativement, en Gr&#xE8;ce ou aux Pays-Bas.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">22</nr>
            </kop>
            <al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord s'applique uniquement au territoire du Royaume situ&#xE9; en Europe.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">23</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Le pr&#xE9;sent Accord entrera en vigueur le jour de sa signature.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Il restera valable jusqu'au 31 d&#xE9;cembre 1967 et pourra &#xEA;tre renouvel&#xE9; d'ann&#xE9;e en ann&#xE9;e, par tacite reconduction, chacune des deux Parties se reservant le droit de la d&#xE9;noncer, au moins trois mois avant l'expiration de l'ann&#xE9;e en cours, et ce par la voie diplomatique.</al>
            </lid>
          </artikel>
        </paragraaf>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, les repr&#xE9;sentanits pl&#xE9;nipotentiaires des deux Parties ont appos&#xE9; leurs signatures au bas du pr&#xE9;sent Accord.</al>
          <al>FAIT &#xE0; Ath&#xE8;nes le 13 septembre 1966, en double exemplaire en langue fran&#xE7;aise.</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas,</nadruk>
          </al>
          <al>
            <nadruk type="cur"/>
          </al>
          <al>(s.) R. B. VAN LYNDEN</al>
          <al>
            <nadruk type="cur">Pour le Gouvernement Royal de Gr&#xE8;ce,</nadruk>
          </al>
          <al> (s.) J. TOUMBAS</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
  <verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Griekenland betreffende de aanwerving, de plaatsing en de tewerkstelling in Nederland van arbeidskrachten</titel>
        <subtitel>De Regering van het Koninkrijk der Nederlanden en de Koninklijke Regering van Griekenland,</subtitel>
      </kop>
      <aanhef>
        <preambule>
          <al>Gezien de vriendschappelijke betrekkingen die tussen beide landen bestaan, alsmede hun beider behoeften op het gebied van de arbeidsvoorziening,</al>
          <al>Zich ervan bewust dat het in het belang van beide landen is de tewerkstelling in Nederland van Griekse arbeidskrachten te bevorderen,</al>
          <al>Verlangende een regeling te treffen nopens de aanwerving, de plaatsing en de tewerkstelling in Nederland van Griekse arbeidskrachten,</al>
        </preambule>
        <afkondiging>
          <al>Zijn als volgt overeengekomen:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <paragraaf>
          <kop>
            <titel status="officieel">Algemene bepalingen</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label> Artikel</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Terzake van de aanwerving, de plaatsing en de tewerkstelling in Nederland van Griekse arbeidskrachten zijn bevoegd:</al>
            <al>aan Griekse zijde, het Directoraat-Generaal van de Arbeid van het Ministerie van Arbeid (hierna te noemen &#x201E;het Directoraat-Generaal&#x201D;);</al>
            <al>aan Nederlandse zijde, de Directie voor de Arbeidsvoorziening van het Ministerie van Sociale Zaken en Volksgezondheid (hierna te noemen &#x201E;de Directie&#x201D;).</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Opdat de bevoegde Griekse autoriteiten tijdig de nodige voorzieningen kunnen treffen en aan de aanvragen kunnen voldoen, verstrekt de Directie ten minste eens in de zes maanden aan het Directoraat-Generaal inlichtingen over de geraamde behoeften van het Nederlandse bedrijfsleven aan Griekse arbeidskrachten, gerangschikt naar takken van economische bedrijvigheid, naar bedrijfsklassen en naar beroepen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Het Directoraat-Generaal doet de Directie zo spoedig mogelijk weten in hoeverre het beschikbare aanbod van arbeidskrachten de vraag kan dekken.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">3</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De Directie verstrekt aan het Directoraat-Generaal alle inlichtingen over de loon- en arbeidsvoorwaarden in het algemeen en over de levensomstandigheden, die kunnen strekken tot voorlichting aan de betrokken arbeidskrachten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Zij verstrekt in het bijzonder alle inlichtingen betreffende het gemiddelde loon en de gemiddelde arbeidstijd in de verschillende sectoren van het bedrijfsleven, over de bedragen die wegens belastingen, premies voor sociale verzekeringen, enz. worden ingehouden op het loon, alsmede alle inlichtingen over prijzen en over de kosten van levensonderhoud in het algemeen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Deze gegevens worden bijgewerkt telkens wanneer zulks noodzakelijk is.</al>
            </lid>
          </artikel>
        </paragraaf>
        <paragraaf>
          <kop>
            <titel status="officieel">Aanwerving en bemiddeling </titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">4</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Rekening houdende met de overeenkomstig artikel 2 verstrekte gegevens geeft de Directie het Directoraat-Generaal kennis van de aanbiedingen van werk der Nederlandse werkgevers.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De aanbiedingen van werk dienen vergezeld te gaan van nauwkeurige gegevens omtrent de aard, de soort en de duur van het werk, het bruto- en nettoloon, de arbeidsvoorwaarden, alsmede omtrent de mogelijkheden van huisvesting en voeding der arbeidskrachten, en van alle overige noodzakelijke en nuttige aanwijzingen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Indien een aanbieding van werk gunstig wordt ontvangen, treft het Directoraat-Generaal de nodige maatregelen om aan die aanbieding van werk met spoed bekendheid te geven, met de voor de betrokken arbeidskrachten van belang zijnde gegevens en inlichtingen.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>De Directie bepaalt de leeftijdsgrenzen voor de Griekse arbeidskrachten die voor tewerkstelling in Nederland kunnen worden aangeworven.</al>
            <al>Deze leeftijdsgrenzen kunnen in onderling overleg worden gewijzigd voor op naam aangevraagde arbeidskrachten of in bijzondere gevallen.</al>
            <al>De minimumleeftijd mag evenwel niet lager dan 18 jaar zijn.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">6</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Kandidaten die zich voor tewerkstelling in Nederland aanbieden worden door het Directoraat-Generaal onderworpen aan een onderzoek naar hun algemene gezondheidstoestand en hun vakbekwaamheid, terwijl eveneens wordt nagegaan of zij voldoen aan de door de Directie gestelde bijzondere voorwaarden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De uitslag van dit onderzoek, waaraan iedere kandidaat zich dient te onderwerpen, wordt vermeld op in gezamenlijk overleg vastgestelde formulieren.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Het Directoraat-Generaal draagt er zorg voor dat arbeidskrachten die blijkens hun strafregister zijn veroordeeld geweest tot een vrijheidsstraf van drie maanden of langer of van wie bekend is dat zij zich zedelijk of maatschappelijk hebben misdragen, niet worden voorgedragen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>De lijst van de geschikt bevonden kandidaten, alsmede de voor elk van hen ingevulde formulieren, worden door het Directoraat-Generaal aan de Directie toegezonden.</al>
              <al>Een kandidaat die niet in het bezit is van een geldig paspoort wordt niet op deze lijst gezet.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">7</nr>
            </kop>
            <al>De Directie kan een delegatie naar Griekenland zenden die is belast met de eindselectie van de door het Directoraat-Generaal voorgedragen kandidaten. Deze delegatie werkt samen met de bevoegde Griekse autoriteiten, die de delegatie ter zijde staan bij de uitoefening van haar taak.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>De Directie doet het Directoraat-Generaal zo spoedig mogelijk een lijst van definitief aanvaarde kandidaten toekomen, alsmede een lijst van niet-aanvaarde kandidaten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">9</nr>
            </kop>
            <al>Voor iedere arbeider die definitief voor tewerkstelling in aanmerking komt, zendt de Directie aan het Directoraat-Generaal een arbeidsovereenkomst in drievoud, geldig voor een jaar, ondertekend door de werkgever en gesteld in de Nederlandse en de Griekse taal, overeenkomstig een in onderling overleg vastgesteld model. De arbeidsovereenkomst dient door de arbeider, voor zijn vertrek uit Griekenland, te worden ondertekend en wordt door het Directoraat-Generaal voor gezien getekend.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">10</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Om de voordelen deelachtig te kunnen worden die de Nederlandse wetgeving toekent aan arbeiders die een gezin hebben, dient de Griekse arbeider in het bezit te zijn van een offici&#xEB;le verklaring nopens zijn burgerlijke staat en van een document waarin de, volgens de Griekse wet, te zijnen laste komende familieleden staan vermeld.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Aan het Nederlandse consulaire visum dat op het Griekse pasport wordt gesteld, zijn geen kosten verbonden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">11</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Het Directoraat-Generaal draagt er zorg voor dat de aangeworven arbeidskrachten aanwezig zijn op de met de Directie overeengekomen data en plaatsen van vertrek naar Nederland.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Het vervoer van de arbeidskrachten van hun woonplaatsen in Griekenland tot aan de plaatsen van vertrek naar Nederland wordt geregeld door het Directoraat-Generaal.</al>
              <al>De kosten, omvattende:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>(a)</li.nr>
                  <al>reiskosten;</al>
                </li>
                <li>
                  <li.nr>(b)</li.nr>
                  <al>kosten van voeding en huisvesting gedurende de reis en het verblijf in de plaatsen van selectie, worden voorgeschoten door het Orgaan voor Tewerkstelling en Werkloosheidsverzekering, dat daartoe door het Directoraat-Generaal is aangewezen en door de Directie terugbetaald voor iedere arbeider die in Nederland aankomt.</al>
                </li>
              </lijst>
              <al>De onder (b) bedoelde kosten zijn bepaald op een vaste som van 250 drachmen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Het vervoer van de plaatsen van vertrek naar Nederland wordt geregeld door de Directie in overleg met het Directoraat-Generaal.</al>
              <al>De kosten, omvattende:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>(a)</li.nr>
                  <al>reiskosten;</al>
                </li>
                <li>
                  <li.nr>(b)</li.nr>
                  <al>kosten van voeding gedurende de reis;</al>
                </li>
                <li>
                  <li.nr>(c)</li.nr>
                  <al>het bedrag dat aan de arbeidskrachten bij hun aankomst in Nederland, wordt uitgekeerd ter dekking van hun eerste uitgaven,</al>
                </li>
              </lijst>
              <al>worden rechtstreeks door de Directie betaald.</al>
              <al>De onder (b) bedoelde kosten zijn bepaald op een vaste som van 150 drachmen; de tegenwaarde ervan wordt aan iedere arbeider in deviezen uitbetaald.</al>
              <al>De onder (c) bedoelde kosten zijn bepaald op een vaste som van 100 drachmen voor iedere arbeider en worden hem bij zijn aankomst in het ontvangstcentrum in Nederland in Nederlandse guldens uitbetaald.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>De kosten van het geneeskundig onderzoek komen, voor iedere onderzochte arbeider, ten laste van de Nederlandse Partij.</al>
              <al>De kosten van de overeenkomstig artikel 6 verrichte voorselectie komen ten laste van de Griekse Partij.</al>
            </lid>
            <lid>
              <lidnr status="officieel">5</lidnr>
              <al>Alle in dit artikel bedoelde kosten van de Nederlandse Partij komen ten laste van de werkgevers, die zich moeten verbinden tot terugbetaling daarvan aan de Directie.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">12</nr>
            </kop>
            <al>Op de kortst mogelijke termijn wordt tussen de bevoegde diensten een administratieve regeling getroffen ter regeling van de dekking van de aan het reizen van de Griekse arbeidskrachten verbonden risico's.</al>
            <al>De hierop betrekking hebbende verzekeringspremie komt ten laste van de werkgevers.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>Ingeval Nederlandse werkgevers zouden verzoeken bepaalde met name genoemde Griekse arbeidskrachten aan te werven uit hoofde van tussen hen bestaande persoonlijke betrekkingen, wordt dezelfde procedure van selectie en aanwerving toegepast als omschreven in deze Overeenkomst.</al>
            <al>In overeenstemming tussen het Directoraat-Generaal en de Directie kan de selectie- en aanwervingsprocedure worden vereenvoudigd.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>De Nederlandse werkgevers kunnen bij de Nederlandse arbeidsbureaus het oordeel van de Directie of van de Delegatie inzake de arbeidsgeschiktheid van een arbeider slechts weigeren te aanvaarden in het geval waarin zijn ongeschiktheid bij de uitoefening van zijn werk onmiskenbaar is gebleken.</al>
            <al>In dat geval beijveren de Nederlandse arbeidsbureaus zich de betrokkenen een met hun vakbekwaamheid overeenkomende betrekking aan te bieden.</al>
          </artikel>
        </paragraaf>
        <paragraaf>
          <kop>
            <titel status="officieel">Algemene arbeidsvoorwaarden</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label> Artikel</label>
              <nr status="officieel">15</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De Griekse arbeidskrachten worden, wat loon en arbeidsvoorwaarden betreft, in Nederland op dezelfde voorwaarden tewerkgesteld als die welke voor de Nederlandse arbeidskrachten gelden, en wel volgens wettelijke bepalingen, collectieve arbeidsovereenkomsten, beroepsgebruiken en plaatselijke gewoonten.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Zij genieten dezelfde rechten en dezelfde bescherming als de Nederlanders, zowel wat de toepassing van de wetten inzake arbeidshygi&#xEB;ne en arbeidsbescherming, als wat de huisvesting betreft.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>De Nederlandse autoriteiten dragen er zorg voor dat deze bepalingen worden toegepast, en zien er in het bijzonder op toe dat op het ogenblik van toelating van de arbeider de aanwervingsvoorwaarden met deze bepalingen in overeenstemming zijn.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>Bij arbeidsgeschillen kunnen de Griekse arbeidskrachten bovendien een beroep doen op de bevoegde administratieve of gerechtelijke autoriteiten in Nederland en wel onder dezelfde voorwaarden als die welke voor Nederlanders gelden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>De Griekse arbeidskrachten kunnen het totale bedrag van hun spaargelden naar Griekenland overmaken overeenkomstig de in Nederland geldende regelingen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">17</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>De bevoegde Nederlandse autoriteiten en de Nederlandse werkgevers verschaffen de Griekse arbeidskrachten alle noodzakelijke hulp om hen vertrouwd te maken met de nieuwe omgeving waarin zij zich bevinden, vooral in de beginperiode van hun tewerkstelling.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De bevoegde autoriteiten van beide Overeenkomstsluitende Partijen nemen elk initiatief van maatschappelijke en godsdienstige organisaties, zowel Nederlandse als Griekse, dat ten doel heeft de aanpassing van de Griekse arbeidskrachten te vergemakkelijken, in welwillende overweging en bevorderen dit.</al>
              <al>De samenwerking tussen de hierboven genoemde Griekse en Nederlandse organisaties zal eveneens worden vergemakkelijkt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Ingevolge een tussen de beide Regeringen gesloten overeenkomst kan het Directoraat-Generaal in Nederland een Griekse Commissie vestigen. Deze Commissie werkt samen met de bevoegde Nederlandse autoriteiten die haar bij de uitoefening van haar taak ter zijde zullen staan.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">18</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Na be&#xEB;indiging van de arbeidsovereenkomst keert de arbeider naar Griekenland terug, tenzij de arbeidsovereenkomst wordt verlengd of hij met goedkeuring van de Nederlandse autoriteiten een andere betrekking aanvaardt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Na be&#xEB;indiging van de arbeidsovereenkomst of indien deze wordt verbroken, komen de kosten van repatri&#xEB;ring ten laste van de Nederlandse werkgever. Deze kosten zijn echter voor rekening van de arbeider indien er sprake is van een door hem begane ernstige fout; het behoort tot de taak van het arbeidsbureau, binnen welks gewest zich de plaats van tewerkstelling bevindt, ter zake een beslissing te nemen.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Indien de arbeidsovereenkomst na een tewerkstelling van twaalf maanden wordt verlengd, neemt de werkgever, indien de arbeider zijn vakantie in Griekenland wenst door te brengen, de kosten van de heen- en terugreis voor zijn rekening. Bij volgende verlengingen van de arbeidsovereenkomst is de werkgever hiertoe niet verplicht.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">19</nr>
            </kop>
            <al>De bevoegde Nederlandse autoriteiten geven het Koninklijk Grieks Consulaat kennis van elk arbeidsongeval dat een Griekse arbeider is overkomen, evenals van de beslissingen bedoeld in artikel 18, tweede lid.</al>
            <al>Indien er een Grieke Commissie is ingesteld, worden de hierboven bedoelde kennisgevingen aan haar gericht.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">20</nr>
            </kop>
            <al>De bevoegde Nederlandse autoriteiten kunnen om redenen van openbare orde of openbare veiligheid arbeidskrachten die binnen het kader van deze Overeenkomst zijn aangeworven naar Griekenland repatri&#xEB;ren.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">21</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Op verzoek van een der Overeenkomstsluitende Partijen kan een Gemengde Commissie worden ingesteld, bestaande uit ten hoogste drie vertegenwoordigers van iedere Partij. Iedere afvaardiging kan door de nodige deskundigen worden bijgestaan.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>De Gemengde Commissie heeft tot voornaamste taak een oplossing te zoeken voor moeilijkheden die uit de toepassing van deze Overeenkomst kunnen voortvloeien, voor zover tevoren geen overeenstemming ter zake tussen het Directoraat-Generaal en de Directie is bereikt.</al>
            </lid>
            <lid>
              <lidnr status="officieel">3</lidnr>
              <al>Zij kan bovendien vraagstukken van algemene aard bestuderen die betrekking hebben op de aanwerving, de plaatsing en de tewerkstelling in Nederland van arbeidskrachten.</al>
              <al>In voorkomende gevallen doet zij beide Partijen voorstellen inzake de door haar bestudeerde aangelegenheden.</al>
            </lid>
            <lid>
              <lidnr status="officieel">4</lidnr>
              <al>De Gemengde Commissie stelt zelf haar interne organisatie en werkwijze vast. Haar vergaderingen worden afwisselend in Griekenland en in Nederland gehouden.</al>
            </lid>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">22</nr>
            </kop>
            <al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst alleen van toepassing op het in Europa gelegen grondgebied van het Koninkrijk.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">23</nr>
            </kop>
            <lid>
              <lidnr status="officieel">1</lidnr>
              <al>Deze Overeenkomst treedt in werking op de dag harer ondertekening.</al>
            </lid>
            <lid>
              <lidnr status="officieel">2</lidnr>
              <al>Zij blijft van kracht tot 31 december 1967 en kan vervolgens stilzwijgend worden verlengd telkens voor een tijdvak van &#xE9;&#xE9;n jaar, waarbij elk der Partijen zich het recht voorbehoudt haar ten minste drie maanden voor het einde van het lopende jaar langs diplomatieke weg op te zeggen.</al>
            </lid>
          </artikel>
        </paragraaf>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN BLIJKE WAARVAN de gevolmachtigde vertegenwoordigers van beide Partijen hun handtekening onder deze Overeenkomst hebben geplaatst.</al>
          <al>GEDAAN te Athene, de 13e september 1966, in twee exemplaren in de Franse taal.</al>
          <al>
            <nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden,</nadruk>
          </al>
          <al>(w.g.) R. B. VAN LYNDEN</al>
          <al>
            <nadruk type="cur"> Voor de Koninklijke Griekse Regering,</nadruk>
          </al>
          <al>(w.g.) J. TOUMBAS</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag> 
</wetgeving>
  	