<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005036" dtdversie="2.0" id="10000045109" verdragnummer="008911" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord entre le Gouvernement Royal des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne relatif aux transports a&#xE9;riens civils</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen betreffende het burgerluchtvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Gouvernement Royal des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne relatif aux transports a&#xE9;riens civils</titel>
</kop><aanhef><preambule><al>Le Gouvernement Royal des Pays-Bas et le Gouvernement de la R&#xE9;publique Populaire de Pologne, appel&#xE9;s ci-apr&#xE8;s &#x201E;les Parties Contractantes&#x201D;, d&#xE9;sireux de r&#xE9;gler les relations r&#xE9;ciproques dans le domaine des transports a&#xE9;riens civils, sont convenus des dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Chaque Partie Contractante accorde &#xE0; l'autre Partie Contractante les droits sp&#xE9;cifi&#xE9;s au pr&#xE9;sent Accord en vue de l'&#xE9;tablissement de services a&#xE9;riens r&#xE9;guliers internationaux sur les routes indiqu&#xE9;es dans les Annexes au pr&#xE9;sent Accord.</al><al>Ces services et ces routes sont parfois d&#xE9;nomm&#xE9;s ci-apr&#xE8;s respectivement &#x201E;services convenus&#x201D; et &#x201E;routes indiqu&#xE9;es&#x201D;. Les entreprises d&#xE9;sign&#xE9;es par chaque Partie Contractante jouiront, lorsqu'elles exploiteront un service convenu sur une route indiqu&#xE9;e, des droits suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>survoler sans y atterrir le territoire de l'autre Partie Contractante,</al></li><li><li.nr>b.</li.nr><al>faire des escales sur ledit territoire pour des fins non commerciales,</al></li><li><li.nr>c.</li.nr><al>embarquer et d&#xE9;barquer, sur les routes indiqu&#xE9;es dans les Annexes au pr&#xE9;sent Accord, des passagers, des bagages, des marchandises et du courrier conform&#xE9;ment aux dispositions du pr&#xE9;sent Accord et de ses Annexes.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante aura le droit de d&#xE9;signer une ou plusieurs entreprises de transport a&#xE9;rien pour l'exploitation des services convenus sur les routes indiqu&#xE9;es. Cette d&#xE9;signation devra &#xEA;tre notifi&#xE9;e par &#xE9;crit aux autorit&#xE9;s a&#xE9;ronautiques d'une Partie Contractante par les autorit&#xE9;s a&#xE9;ronautiques de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>D&#xE8;s r&#xE9;ception de la notification de d&#xE9;signation, l'autre Partie Contractante devra, sous r&#xE9;serve des dispositions de paragraphes 3 et 4 du pr&#xE9;sent Article, accorder sans d&#xE9;lai, &#xE0; l'entreprise ou aux entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es par l'autre Partie Contractante, les autorisations d'exploitation appropri&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les autorit&#xE9;s a&#xE9;ronautiques de l'une des Parties Contractantes pourront exiger qu'une entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e par l'autre Partie Contractante fasse la preuve qu'elle est &#xE0; m&#xEA;me de satisfaire aux conditions prescrites par les lois et r&#xE8;glements normalement appliqu&#xE9;s par lesdites autorit&#xE9;s &#xE0; l'exploitation des services a&#xE9;riens internationaux conform&#xE9;ment aux dispositions de la Convention relative &#xE0; l'aviation civile internationale, ouverte &#xE0; la signature &#xE0; Chicago le 7 d&#xE9;cembre 1944.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Chaque Partie Contractante aura le droit de ne pas accorder les autorisations d'exploitation pr&#xE9;vues au paragraphe 2 du pr&#xE9;sent Article ou d'imposer telles conditions qui pourraient lui sembler n&#xE9;cessaires pour l'exercice, par une entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e, des droits sp&#xE9;cifi&#xE9;s &#xE0; l'Article I du pr&#xE9;sent Accord, lorsque ladite Partie Contractante n'est pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise ou &#xE0; des ressortissants de celle-ci.</al></lid><lid><lidnr status="officieel">5</lidnr><al>D&#xE8;s r&#xE9;ception de l'autorisation d'exploitation pr&#xE9;vue au paragraphe 2 du pr&#xE9;sent Article, l'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e pourra commencer &#xE0; tout moment l'exploitation de tout service convenu, sous r&#xE9;serve qu'un tarif &#xE9;tabli conform&#xE9;ment aux dispositions de l'Article IX du pr&#xE9;sent Accord soit en vigueur en ce qui concerne ce service.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante aura le droit de r&#xE9;voquer une autorisation d'exploitation ou de suspendre l'exercice par une entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e par l'autre Partie Contractante des droits sp&#xE9;cifi&#xE9;s &#xE0; l'Article I du pr&#xE9;sent Accord, ou de soumettre l'exercice de ces droits aux conditions qu'elle jugera n&#xE9;cessaires lorsque:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>elle ne sera pas convaincue qu'une part substantielle de la propri&#xE9;t&#xE9; et le contr&#xF4;le effectif de cette entreprise appartiennent &#xE0; la Partie Contractante qui a d&#xE9;sign&#xE9; l'entreprise, ou &#xE0; des ressortissants de celle-ci, ou que</al></li><li><li.nr>b.</li.nr><al>cette entreprise ne se sera pas conform&#xE9;e aux lois et r&#xE8;glements de la Partie Contractante qui a accord&#xE9; ces droits</al><al>ou que</al></li><li><li.nr>c.</li.nr><al>cette entreprise n'exploitera pas dans les conditions prescrites par le pr&#xE9;sent Accord.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>A moins que la r&#xE9;vocation, la suspension ou l'imposition des conditions pr&#xE9;vues au paragraphe 1 du pr&#xE9;sent Article ne soient imm&#xE9;diatement n&#xE9;cessaires pour &#xE9;viter de nouvelles infractions aux lois ou r&#xE8;glements, un tel droit ne pourra &#xEA;tre exerc&#xE9; qu'apr&#xE8;s consultation avec l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es par les Parties Contractantes pour exploiter les services convenus doivent offrir une capacit&#xE9; adapt&#xE9;e aux besoins courants et raisonnablement pr&#xE9;visibles du trafic a&#xE9;rien international pour ces services.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les conditions d'exploitation des services convenus feront l'objet d'arrangements particuliers entre les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Si les r&#xE8;glements nationaux d'une Partie Contractante l'exigent, les arrangements mentionn&#xE9;s au paragraphe 2 du pr&#xE9;sent Article devront &#xEA;tre soumis &#xE0; l'approbation des autorit&#xE9;s a&#xE9;ronautiques de cette Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les a&#xE9;ronefs utilis&#xE9;s en service international par les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es d'une Partie Contractante ainsi que leurs &#xE9;quipements normaux, leurs r&#xE9;serves de carburants et lubrifiants et leurs provisions de bord (y compris les denr&#xE9;es alimentaires, les boissons et le tabac) seront, &#xE0; l'entr&#xE9;e sur le territoire de l'autre Partie Contractante, exon&#xE9;r&#xE9;s de tous droits de douane, frais d'inspection et autres droits ou taxes, &#xE0; condition que ces &#xE9;quipements et approvisionnements demeurent &#xE0; bord des a&#xE9;ronefs jusqu'&#xE0; leur r&#xE9;exportation.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Seront &#xE9;galement exon&#xE9;r&#xE9;s de ces m&#xEA;mes droits, frais et taxes, &#xE0; l'exception des redevances repr&#xE9;sentatives des services rendus:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>les provisions de bord prises sur le territoire d'une Partie Contractante dans les limites fix&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes de ladite Partie Contractante et destin&#xE9;es &#xE0; la consommation &#xE0; bord des a&#xE9;ronefs utilis&#xE9;s en service international par les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es de l'autre Partie Contractante,</al></li><li><li.nr>b.</li.nr><al>les &#xE9;quipements normaux et les pi&#xE8;ces de rechange import&#xE9;s sur le territoire de l'une des Parties Contractantes pour l'entretien ou la r&#xE9;paration des a&#xE9;ronefs utilis&#xE9;s en service international par les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es de l'autre Partie Contractante,</al></li><li><li.nr>c.</li.nr><al>les carburants et lubrifiants destin&#xE9;s &#xE0; l'avitaillement des a&#xE9;ronefs utilis&#xE9;s en service international par les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es de l'autre Partie Contractante, m&#xEA;me lorsque ces approvisionnements doivent &#xEA;tre utilis&#xE9;s sur la partie du trajet effectu&#xE9;e au-dessus du territoire de la Partie Contractante sur lequel ils ont &#xE9;t&#xE9; embarqu&#xE9;s.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Si les lois ou les r&#xE8;glements nationaux l'exigent, les objets &#xE9;num&#xE9;r&#xE9;s aux paragraphes 1 et 2 de cet Article seront soumis au contr&#xF4;le des autorit&#xE9;s douani&#xE8;res.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>Les &#xE9;quipements normaux du bord ainsi que les produits et approvisionnements se trouvant &#xE0; bord des a&#xE9;ronefs d'une Partie Contractante ne pourront &#xEA;tre d&#xE9;charg&#xE9;s sur le territoire de l'autre Partie Contractante qu'avec le consentement des autorit&#xE9;s douani&#xE8;res de ce territoire. En ce cas, ils pourront &#xEA;tre plac&#xE9;s sous la surveillance desdites autorit&#xE9;s jusqu'&#xE0; ce qu'ils soient r&#xE9;export&#xE9;s ou aient re&#xE7;u une autre destination avec l'autorisation des m&#xEA;mes autorit&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les lois et r&#xE8;glements d'une Partie Contractante relatifs &#xE0; l'entr&#xE9;e et au s&#xE9;jour dans son territoire ainsi qu'&#xE0; la sortie dudit territoire des a&#xE9;ronefs employ&#xE9;s &#xE0; la navigation internationale ou relatifs &#xE0; l'exploitation et &#xE0; la navigation desdits a&#xE9;ronefs durant leur pr&#xE9;sence dans les limites de son territoire, s'appliquent &#xE9;galement aux a&#xE9;ronefs de l'entreprise d&#xE9;sign&#xE9;e de l'autre Partie Contractante.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les lois et r&#xE8;glements r&#xE9;gissant sur le territoire d'une Partie Contractante l'entr&#xE9;e, le s&#xE9;jour et la sortie des passagers, des &#xE9;quipages, du courrier ou des marchandises transport&#xE9;s &#xE0; bord des a&#xE9;ronefs (notamment ceux qui s'appliquent aux passeports, aux douanes et au contr&#xF4;le sanitaire) seront appliquables aux passagers, aux &#xE9;quipages, pour le courrier et pour les marchandises pris &#xE0; bord des a&#xE9;ronefs de l'autre Partie Contractante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><al>Les passagers en transit direct &#xE0; travers le territoire d'une Partie Contractante ne seront soumis qu'&#xE0; un contr&#xF4;le tr&#xE8;s simplifi&#xE9;.</al><al>Les bagages et marchandises en transit direct seront exon&#xE9;r&#xE9;s des droits de douane et autres taxes similaires.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les tarifs &#xE0; appliquer par les entreprises de transport a&#xE9;rien de l'une des Parties Contractantes pour le transport &#xE0; destination ou en provenance du territoire de l'autre Partie Contractante seront &#xE9;tablis &#xE0; des taux raisonnables, compte d&#xFB;ment tenu de tous les &#xE9;l&#xE9;ments d'appr&#xE9;ciation et notamment du co&#xFB;t d'exploitation, d'un b&#xE9;n&#xE9;fice raisonnable ainsi que des tarifs des autres entreprises de transport a&#xE9;rien.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Les tarifs mentionn&#xE9;s au paragraphe 1 du pr&#xE9;sent Article seront, si possible, fix&#xE9;s d'un commun accord par les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es des deux Parties Contractantes, apr&#xE8;s consultation des autres entreprises de transport a&#xE9;rien exploitant tout ou partie de la route. Les entreprises de transport a&#xE9;rien devront, autant que possible, r&#xE9;aliser cet Accord en recourant &#xE0; la proc&#xE9;dure de fixation des tarifs &#xE9;tablis par l'Association Internationale de Transport A&#xE9;rien.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Les tarifs ainsi d&#xE9;termin&#xE9;s seront soumis &#xE0; l'approbation des autorit&#xE9;s a&#xE9;ronautiques des Parties Contractantes au moins quarante-cinq (45) jours avant la date pr&#xE9;vue pour leur entr&#xE9;e en vigueur. Dans des cas sp&#xE9;ciaux ce d&#xE9;lai pourra &#xEA;tre r&#xE9;duit, sous r&#xE9;serve de l'accord desdites autorit&#xE9;s.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Si les entreprises de transport a&#xE9;rien d&#xE9;sign&#xE9;es ne peuvent se mettre d'accord sur l'un quelconque de ces tarifs, ou si pour toute autre raison un tarif ne peut &#xEA;tre fix&#xE9; conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent Article ou bien encore si, au cours des trente (30) premiers jours de la p&#xE9;riode de quarante-cinq (45) jours mentionn&#xE9;s au paragraphe 3 du pr&#xE9;sent Article, une Partie Contractante fait conna&#xEE;tre &#xE0; l'autre Partie Contractante son d&#xE9;saccord &#xE0; l'&#xE9;gard de tout tarif fix&#xE9; conform&#xE9;ment aux dispositions du paragraphe 2 du pr&#xE9;sent Article, les autorit&#xE9;s a&#xE9;ronautiques des Parties Contractantes devront s'efforcer de d&#xE9;terminer le tarif par accord mutuel.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Aucun tarif n'entrera en vigueur si les autorit&#xE9;s a&#xE9;ronautiques de l'une et de l'autre des Parties Contractantes ne l'ont approuv&#xE9;.</al></lid><lid><lidnr status="officieel">6</lidnr><al>Les tarifs &#xE9;tablis conform&#xE9;ment aux dispositions du pr&#xE9;sent Article demeureront en vigueur jusqu'&#xE0; ce que de nouveaux tarifs aient &#xE9;t&#xE9; fix&#xE9;s conform&#xE9;ment aux dispositions du pr&#xE9;sent Article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">X</nr>
</kop><al>Dans un esprit d'&#xE9;troite collaboration, les autorit&#xE9;s a&#xE9;ronautiques des Parties Contractantes se consulteront de temps &#xE0; autre en vue de s'assurer de l'application et de l'ex&#xE9;cution satisfaisante des dispositions du pr&#xE9;sent Accord et de ses Annexes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XI</nr>
</kop><al>Tout diff&#xE9;rend relatif &#xE0; l'interpr&#xE9;tation ou &#xE0; l'application du pr&#xE9;sent Accord ou de ses Annexes sera r&#xE9;gl&#xE9; par n&#xE9;gociations directes entre les autorit&#xE9;s a&#xE9;ronautiques comp&#xE9;tentes.</al><al>En cas d'&#xE9;chec des n&#xE9;gociations susmentionn&#xE9;es le diff&#xE9;rend sera r&#xE9;gl&#xE9; entre les Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XII</nr>
</kop><al>Pour l'application du pr&#xE9;sent Accord et de ses Annexes l'expression &#x201E;autorit&#xE9;s a&#xE9;ronautiques&#x201D; signifie:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>en ce qui concerne le Royaume des Pays-Bas &#x2014; &#x201E;de Minister van Verkeer en Waterstaat&#x201D; ou bien tout organisme autoris&#xE9; &#xE0; exercer les fonctions actuellement du ressort de ce Ministre,</al></li><li><li.nr>&#x2014;</li.nr><al>en ce qui concerne la R&#xE9;publique Populaire de Pologne &#x2014; &#x201E;Minister Komunikacji&#x201D; ou bien tout organisme autoris&#xE9; &#xE0; exercer les fonctions actuellement du ressort de ce Ministre.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie Contractante pourra &#xE0; tout moment proposer &#xE0; l'autre Partie Contractante toute modification qu'elle estime d&#xE9;sirable d'apporter au pr&#xE9;sent Accord. Une consultation entre les Parties Contractantes au sujet de la modification propos&#xE9;e doit commencer dans un d&#xE9;lai de soixante (60) jours &#xE0; compter de la date de la demande par l'une des Parties Contractantes.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Si l'une des Parties Contractantes estime d&#xE9;sirable de modifier une Annexe au pr&#xE9;sent Accord, les autorit&#xE9;s a&#xE9;ronautiques des deux Parties Contractantes pourront se consulter en vue de proc&#xE9;der &#xE0; une modification.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Toute modification du pr&#xE9;sent Accord ou de ses Annexes suivant les paragraphes 1 ou 2 du pr&#xE9;sent Article entrera en vigueur apr&#xE8;s sa confirmation par un &#xE9;change de notes entre les Parties Contractantes.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XIV</nr>
</kop><al>Le pr&#xE9;sent Accord sera approuv&#xE9; conform&#xE9;ment aux dispositions constitutionnelles en vigueur dans chacun des deux pays et entrera en vigueur le jour de l'&#xE9;change des notifications constatant qu'il a &#xE9;t&#xE9; satisfait &#xE0; ces dispositions.</al><al>Les dispositions du pr&#xE9;sent Accord seront appliqu&#xE9;es &#xE0; titre provisoire d&#xE8;s la date de la signature de l'Accord.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">XV</nr>
</kop><al>Le pr&#xE9;sent Accord restera valable pour une dur&#xE9;e ind&#xE9;termin&#xE9;e chacune des Parties Contractantes pouvant &#xE0; tout moment le d&#xE9;noncer par notification &#xE9;crite &#xE0; l'autre Partie Contractante. Dans ce cas le pr&#xE9;sent Accord prendra fin douze (12) mois apr&#xE8;s la date de la r&#xE9;ception de la notification par l'autre Partie Contractante.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; Varsovie le 21 juillet 1960 en double exemplaire en langue fran&#xE7;aise.</al><al><nadruk type="cur">Au nom du Gouvernement Royal des Pays-Bas</nadruk></al><al> (s.) DUCO MIDDELBURG</al><al><nadruk type="cur">Au nom du Gouvernement de la R&#xE9;publique Populaire de Pologne</nadruk></al><al> (s.) J. RUSTECKI</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>ANNEXE</label><nr status="officieel">I</nr><titel status="officieel">Services convenus de l'entreprise de transport a&#xE9;rien du Royaume des Pays-Bas</titel></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Pour l'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e du Royaume des Pays-Bas les services convenus pr&#xE9;vus &#xE0; l'Article I de l'Accord sont d&#xE9;finis comme suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><tussenkop kopopmaak="cur">Service No 1</tussenkop><al>Amsterdam - points interm&#xE9;diaires - Varsovie et v.v.</al></li><li><tussenkop kopopmaak="cur">Service No 2</tussenkop><al>Amsterdam - points interm&#xE9;diaires - Varsovie - un ou deux points sur le territoire europ&#xE9;en de l'URSS et v.v.</al></li><li><tussenkop kopopmaak="cur">Service No 3</tussenkop><al>Amsterdam - points interm&#xE9;diaires - Varsovie - points au-del&#xE0; et v.v.</al></li></lijst></li><li><li.nr>B.</li.nr><al>L'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e du Royaume des Pays-Bas ne pourra faire des escales commerciales aux points interm&#xE9;diaires situ&#xE9;s entre Amsterdam et Varsovie sur les services Nos. 1, 2 et 3 ni exercer les droits commerciaux entre Varsovie et les points au-del&#xE0; sur le service No 3 qu'&#xE0; partir de la date o&#xF9; une entente intervenue &#xE0; ce sujet avec l'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e de la R&#xE9;publique Populaire de Pologne a pris effet, ladite entente &#xE9;tant soumise aux dispositions de l'Article IV de l'Accord.</al></li><li><li.nr>C.</li.nr><al>L'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e du Royaume des Pays-Bas aura la facult&#xE9; de ne pas faire escale &#xE0; un ou plusieurs points sur les services Nos. 1, 2 et 3, &#xE0; condition toutefois que le point d'origine de chaque service est situ&#xE9; sur le territoire du Royaume des Pays-Bas.</al></li></lijst></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>ANNEXE</label><nr status="officieel">II</nr><titel status="officieel">Services convenus de l'entreprise de transport a&#xE9;rien de la R&#xE9;publique Populaire de Pologne</titel></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Pour l'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e de la R&#xE9;publique Populaire de Pologne les services convenus pr&#xE9;vus &#xE0; l'Article I de l'Accord sont d&#xE9;finis comme suit:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><tussenkop kopopmaak="cur">Service No 1</tussenkop><al>Varsovie - points interm&#xE9;diaires - Amsterdam et v.v.</al></li><li><tussenkop kopopmaak="cur">Service No 2</tussenkop><al>Varsovie - points interm&#xE9;diaires - Amsterdam - un ou deux points en Europe (y inclus les Iles Britanniques) et v.v.</al></li><li><tussenkop kopopmaak="cur">Service No 3</tussenkop><al>Varsovie - points interm&#xE9;diaires - Amsterdam - points au-del&#xE0; et v.v.</al></li></lijst></li><li><li.nr>B.</li.nr><al>L'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e de la R&#xE9;publique Populaire de Pologne ne pourra faire des escales commerciales aux points interm&#xE9;diaires situ&#xE9;s entre Varsovie et Amsterdam sur les services No 1, 2 et 3 ni exercer les droits commerciaux entre Amsterdam et les points au-del&#xE0; sur le service No 3 qu'&#xE0; partir de la date o&#xF9; une entente intervenue &#xE0; ce sujet avec l'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e du Royaume des Pays-Bas a pris effet, ladite entente &#xE9;tant soumise aux dispositions de l'Article IV de l'Accord.</al></li><li><li.nr>C.</li.nr><al>L'entreprise de transport a&#xE9;rien d&#xE9;sign&#xE9;e de la R&#xE9;publique Populaire de Pologne aura la facult&#xE9; de ne pas faire escale &#xE0; un ou plusieurs points sur les services No 1, 2 et 3 &#xE0; condition, toutefois, que le point d'origine de chaque service est situ&#xE9; sur le territoire de la R&#xE9;publique Populaire de Pologne.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen betreffende het burgerluchtvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Volksrepubliek Polen, hierna genoemd &#x201E;de Overeenkomstsluitende Partijen&#x201D;, geleid door de wens de wederkerige betrekkingen op het gebied van het burgerluchtvervoer te regelen, zijn de volgende bepalingen overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>Elke Overeenkomstsluitende Partij verleent aan de andere Overeenkomstsluitende Partij de in deze Overeenkomst omschreven rechten voor het instellen van geregelde internationale luchtdiensten op de routes, vastgesteld in de Bijlagen bij deze Overeenkomst.</al><al>Die diensten en die routes worden hierna soms onderscheidenlijk genoemd &#x201E;overeengekomen diensten&#x201D; en &#x201E;vastgestelde routes&#x201D;. De maatschappijen, aangewezen door elke Overeenkomstsluitende Partij, zullen, wanneer zij een overeengekomen dienst op een vastgestelde route exploiteren, de volgende rechten genieten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>over het grondgebied van de andere Overeenkomstsluitende Partij te vliegen zonder er te landen,</al></li><li><li.nr>b.</li.nr><al>op dat grondgebied te landen voor niet-commerci&#xEB;le doeleinden,</al></li><li><li.nr>c.</li.nr><al>op de routes, vastgesteld in de Bijlagen bij deze Overeenkomst, passagiers, bagage, lading en post af te zetten en op te nemen overeenkomstig de bepalingen van deze Overeenkomst en van haar Bijlagen.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij zal het recht hebben een of meer luchtvaartmaatschappijen aan te wijzen voor de exploitatie van de overeengekomen diensten op de vastgestelde routes. Van deze aanwijzing zal schriftelijk kennis gegeven moeten worden aan de luchtvaartautoriteiten van een Overeenkomstsluitende Partij door de luchtvaartautoriteiten van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Na de ontvangst van de kennisgeving van aanwijzing zal de andere Overeenkomstsluitende Partij, behoudens de bepalingen van lid 3 en 4 van dit Artikel, onverwijld aan de door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij of -maatschappijen de passende exploitatievergunningen verlenen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De luchtvaartautoriteiten van een der Overeenkomstsluitende Partijen zullen kunnen verlangen, dat een door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij bewijst, dat zij in staat is te voldoen aan de voorwaarden, welke worden gesteld door de wetten en voorschriften, welke door die autoriteiten gewoonlijk met betrekking tot de exploitatie van internationale luchtdiensten worden toegepast overeenkomstig de bepalingen van het Verdrag inzake de internationale burgerluchtvaart, ter ondertekening opengesteld te Chicago op 7 december 1944.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Elke Overeenkomstsluitende Partij zal het recht hebben de in lid 2 van dit Artikel vermelde exploitatievergunningen niet te verlenen dan wel zodanige voorwaarden te stellen als haar noodzakelijk zouden kunnen voorkomen ten aanzien van de uitoefening door een aangewezen luchtvaartmaatschappij van de rechten omschreven in Artikel I van deze Overeenkomst, wanneer die Overeenkomstsluitende Partij niet overtuigd is, dat een aanmerkelijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij, welke de maatschappij heeft aangewezen of bij haar onderdanen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Na ontvangst van de in lid 2 van dit Artikel vermelde exploitatievergunning zal de aangewezen luchtvaartmaatschappij op elk tijdstip een aanvang kunnen maken met de exploitatie van elke overeengekomen dienst, mits ten aanzien van die dienst een overeenkomstig de bepalingen van Artikel IX van deze Overeenkomst vastgesteld tarief van kracht is.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij zal het recht hebben een exploitatievergunning in te trekken of de uitoefening door een door de andere Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappij van de in Artikel I van deze Overeenkomst omschreven rechten op te schorten of ten aanzien van de uitoefening van die rechten voorwaarden te stellen, welke zij noodzakelijk acht, wanneer:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>zij niet ervan overtuigd is, dat een aanmerkelijk deel van de eigendom van en het daadwerkelijk toezicht op die maatschappij berusten bij de Overeenkomstsluitende Partij, welke de maatschappij heeft aangewezen, of bij de onderdanen daarvan, of</al></li><li><li.nr>b.</li.nr><al>die maatschappij de wetten en voorschriften van de Overeenkomstsluitende Partij, welke die rechten heeft verleend, niet heeft nagekomen, of</al></li><li><li.nr>c.</li.nr><al>die maatschappij de exploitatie niet uitoefent volgens de door deze Overeenkomst gestelde voorwaarden.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Tenzij de intrekking, de opschorting of het stellen van voorwaarden, bedoeld in lid 1 van dit Artikel, onmiddellijk noodzakelijk is om hernieuwde inbreuken op de wetten en voorschriften te voorkomen, zal een zodanig recht slechts kunnen worden uitgeoefend na overleg met de andere Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De door de Overeenkomstsluitende Partijen voor de exploitatie van de overeengekomen diensten aangewezen luchtvaartmaatschappijen moeten een capaciteit aanbieden, welke is aangepast aan de bestaande en de redelijkerwijze te voorziene behoeften van het internationaal luchtverkeer aan die diensten.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De voorwaarden voor de exploitatie van de overeengekomen diensten zullen onderwerp uitmaken van speciale regelingen tussen de aangewezen luchtvaartmaatschappijen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de nationale voorschriften van een Overeenkomstsluitende Partij zulks eisen, zullen de in lid 2 van dit Artikel vermelde regelingen ter goedkeuring moeten worden voorgelegd aan de luchtvaartautoriteiten van die Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De luchtvaartuigen, welke door de door een Overeenkomstsluitende Partij aangewezen luchtvaartmaatschappijen op internationale diensten worden gebruikt, alsook hun normale uitrustingsstukken, hun voorraden motorbrandstof en smeermiddelen en hun boordproviand (daaronder begrepen de etenswaren, de dranken en de tabaksartikelen) zullen bij binnenkomst op het grondgebied van de andere Overeenkomstsluitende Partij vrijgesteld zijn van alle douanerechten, inspectiekosten en andere rechten en heffingen, onder voorwaarde, dat die uitrustingsstukken en voorraden aan boord blijven van de luchtvaartuigen totdat zij weer worden uitgevoerd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Eveneens vrijgesteld van deze zelfde rechten, kosten en heffingen, met uitzondering van kosten, welke betrekking hebben op verleende diensten, zullen zijn:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a.</li.nr><al>de boordproviand, welke op het grondgebied van een Overeenkomstsluitende Partij binnen door de bevoegde autoriteiten van die Overeenkomstsluitende Partij gestelde grenzen, aan boord wordt genomen en welke bestemd is om gebruikt te worden aan boord van de luchtvaartuigen, welke door de luchtvaartmaatschappijen, aangewezen door de andere Overeenkomstsluitende Partij, op internationale diensten worden gebruikt;</al></li><li><li.nr>b.</li.nr><al>de normale uitrustingsstukken en de reservedelen, welke op het grondgebied van een der Overeenkomstsluitende Partijen worden ingevoerd voor het onderhoud of de herstelling van de luchtvaartuigen, welke door de luchtvaartmaatschappijen, aangewezen door de andere Overeenkomstsluitende Partij, op internationale diensten worden gebruikt;</al></li><li><li.nr>c.</li.nr><al>de motorbrandstoffen en smeermiddelen, bestemd voor de bevoorrading van de luchtvaartuigen welke door de luchtvaartmaatschappijen, aangewezen door de andere Overeenkomstsluitende Partij, op internationale diensten worden gebruikt, zelfs wanneer die voorraden moeten worden gebruikt op het gedeelte van de route, dat wordt afgelegd boven het grondgebied van de Overeenkomstsluitende Partij, waar zij aan boord zijn genomen.</al></li></lijst></lid><lid><lidnr status="officieel">3</lidnr><al>Indien de nationale wetten en voorschriften zulks eisen, zullen de in lid 1 en 2 van dit Artikel opgesomde goederen onder toezicht van de douaneautoriteiten worden gesteld.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>De normale boord-uitrustingsstukken alsook de zaken en voorraden, welke zich aan boord bevinden van de luchtvaartuigen van een Overeenkomstsluitende Partij, zullen op het grondgebied van de andere Overeenkomstsluitende Partij slechts kunnen worden uitgeladen met toestemming van de douaneautoriteiten van dat grondgebied. In dit geval zullen ze onder toezicht van genoemde autoriteiten kunnen worden gesteld, totdat ze weer worden uitgevoerd of met toestemming van deze autoriteiten een andere bestemming hebben gekregen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De wetten en voorschriften van een Overeenkomstsluitende Partij betreffende de binnenkomst in of het verblijf op haar grondgebied alsook die betreffende het vertrek van dat grondgebied van de voor de internationale luchtvaart gebruikte luchtvaartuigen of die betreffende de exploitatie van en het vliegen met die luchtvaartuigen gedurende hun verblijf binnen de grenzen van haar grondgebied zijn eveneens van toepassing op de luchtvaartuigen van de aangewezen maatschappij van de andere Overeenkomstsluitende Partij.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De wetten en voorschriften, welke op het grondgebied van een Overeenkomstsluitende Partij regelen de binnenkomst, het verblijf en het vertrek van de aan boord van de luchtvaartuigen vervoerde passagiers, bemanningsleden, post of goederen (met name die, welke betrekking hebben op paspoorten, douane en gezondheidscontrole) zullen van toepassing zijn op de passagiers, de bemanningsleden, de post en de goederen, aan boord genomen van luchtvaartuigen van de andere Overeenkomstsluitende Partij.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><al>De passagiers in direct doorgaand verkeer op het grondgebied van een Overeenkomstsluitende Partij zullen slechts aan een zeer vereenvoudigde controle worden onderworpen.</al><al>De bagage en goederen in direct doorgaand verkeer zullen vrijgesteld zijn van douanerechten en andere soortgelijke belastingen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IX</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De door de luchtvaartmaatschappij van een der Overeenkomstsluitende Partijen voor het vervoer naar of van het grondgebied van de andere Overeenkomstsluitende Partij toe te passen tarieven zullen worden vastgesteld op redelijke hoogten, waarbij behoorlijk rekening zal worden gehouden met alle in aanmerking komende factoren en met name met de exploitatiekosten, een redelijke winst alsook de tarieven van de andere luchtvaartmaatschappijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De in lid 1 van dit Artikel vermelde tarieven zullen, indien mogelijk, in onderlinge overeenstemming worden vastgesteld door de aangewezen luchtvaartmaatschappijen van de beide Overeenkomstsluitende Partijen, na overleg met de andere luchtvaartmaatschappijen, die de gehele route of een gedeelte daarvan exploiteren. De luchtvaartmaatschappijen zullen deze overeenstemming zoveel mogelijk dienen te verwezenlijken door gebruik te maken van de tarieven-vaststellingsprocedure van de Internationale Luchtvervoersvereniging.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De aldus vastgestelde tarieven zullen tenminste vijfenveertig (45) dagen voor de datum, waarop zij van kracht zullen worden, ter goedkeuring worden voorgelegd aan de luchtvaartautoriteiten van de Overeenkomstsluitende Partijen. In bijzondere gevallen zal deze termijn verkort kunnen worden, mits genoemde autoriteiten daarmede instemmen.</al></lid><lid><lidnr status="officieel">4</lidnr><al>Indien de aangewezen luchtvaartmaatschappijen niet tot overeenstemming kunnen komen omtrent een tarief, of indien om een andere reden een tarief niet kan worden vastgesteld overeenkomstig de bepalingen van lid 2 van dit Artikel, of wel indien gedurende de eerste dertig (30) dagen van de periode van vijfenveertig (45) dagen vermeld in lid 3 van dit Artikel een Overeenkomstsluitende Partij aan de andere Overeenkomstsluitende Partij mededeelt, dat zij niet instemt met een overeenkomstig de bepalingen van lid 2 van dit Artikel vastgesteld tarief, zullen de luchtvaartautoriteiten van de Overeenkomstsluitende Partijen moeten trachten in onderling overleg het tarief vast te stellen.</al></lid><lid><lidnr status="officieel">5</lidnr><al>Geen tarief zal van kracht worden, indien de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen het niet hebben goedgekeurd.</al></lid><lid><lidnr status="officieel">6</lidnr><al>De overeenkomstig de bepalingen van dit Artikel vastgestelde tarieven zullen van kracht blijven totdat nieuwe tarieven zijn vastgesteld overeenkomstig de bepalingen van dit Artikel.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">X</nr>
</kop><al>In een geest van nauwe samenwerking zullen de luchtvaartautoriteiten van de Overeenkomstsluitende Partijen van tijd tot tijd overleg plegen teneinde zich te vergewissen van de toepassing en de bevredigende uitvoering van de bepalingen van deze Overeenkomst en haar Bijlagen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XI</nr>
</kop><al>Elk geschil betreffende de uitlegging of de toepassing van deze Overeenkomst en haar Bijlagen zal worden geregeld door middel van directe onderhandelingen tussen de bevoegde luchtvaartautoriteiten.</al><al>In geval de hierboven vermelde onderhandelingen mislukken, zal het geschil worden geregeld tussen de Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XII</nr>
</kop><al>Voor de toepassing van deze Overeenkomst en haar Bijlagen zal de uitdrukking &#x201E;luchtvaartautoriteiten&#x201D; betekenen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x2014;</li.nr><al>voor wat betreft het Koninkrijk der Nederlanden &#x2014; &#x201E;de Minister van Verkeer en Waterstaat&#x201D; of wel iedere instantie, welke gemachtigd is om de functies te vervullen, welke thans vallen onder de bevoegdheid van die Minister,</al></li><li><li.nr>&#x2014;</li.nr><al>voor wat betreft de Volksrepubliek Polen &#x2014; &#x201E;de Minister van Verbindingen&#x201D; of wel iedere instantie, welke gemachtigd is om de functies te vervullen, welke thans vallen onder de bevoegdheid van die Minister.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIII</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Overeenkomstsluitende Partij zal te allen tijde aan de andere Overeenkomstsluitende Partij iedere wijziging kunnen voorstellen, welke zij in deze Overeenkomst zal wensen te zien aangebracht. Een overleg tussen de Overeenkomstsluitende Partijen betreffende de voorgestelde wijziging moet aanvangen binnen een termijn van zestig (60) dagen te rekenen van de datum van het verzoek van &#xE9;&#xE9;n der Overeenkomstsluitende Partijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Indien &#xE9;&#xE9;n der Overeenkomstsluitende Partijen het wenselijk acht een Bijlage bij deze Overeenkomst te wijzigen, zullen de luchtvaartautoriteiten van beide Overeenkomstsluitende Partijen overleg kunnen plegen teneinde tot zodanige wijziging te geraken.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Elke wijziging van deze Overeenkomst of van haar Bijlagen volgens lid 1 en 2 van dit Artikel zal van kracht worden nadat zij is bevestigd door een wisseling van nota's tussen de Overeenkomstsluitende Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XIV</nr>
</kop><al>Deze Overeenkomst zal overeenkomstig de in elk der beide landen van kracht zijnde grondwettelijke bepalingen worden goedgekeurd en zal in werking treden op de dag, waarop de mededelingen worden gewisseld, waarin wordt vastgesteld, dat aan die bepalingen is voldaan.</al><al>De bepalingen van deze Overeenkomst zullen voorlopig worden toegepast van de datum van de ondertekening van de Overeenkomst af.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">XV</nr>
</kop><al>Deze Overeenkomst zal voor onbepaalde tijd van kracht blijven, terwijl elk der Overeenkomstsluitende Partijen haar te allen tijde door een schriftelijke mededeling aan de andere Overeenkomstsluitende Partij kan opzeggen. In dat geval zal deze Overeenkomst aflopen twaalf (12) maanden na de datum van ontvangst van de mededeling door de andere Overeenkomstsluitende Partij.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Warschau, de 21e juli 1960, in tweevoud, in de Franse taal.</al><al><nadruk type="cur">Namens de Regering van het Koninkrijk der Nederlanden</nadruk></al><al> (w.g.) DUCO MIDDELBURG</al><al><nadruk type="cur">Namens de Regering van de Volksrepubliek Polen</nadruk></al><al>(w.g.) J. RUSTECKI</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst><kop><label>BIJLAGE</label><nr status="officieel">I</nr><titel status="officieel">Overeengekomen diensten van de luchtvaartmaatschappij van het Koninkrijk der Nederlanden</titel></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Voor de aangewezen luchtvaartmaatschappij van het Koninkrijk der Nederlanden zijn de overeengekomen diensten, voorzien in Artikel I van de Overeenkomst, als volgt omschreven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><tussenkop kopopmaak="cur">Dienst No 1</tussenkop><al>Amsterdam - tussenliggende punten - Warschau en v.v.</al></li><li><tussenkop kopopmaak="cur">Dienst No 2</tussenkop><al>Amsterdam - tussenliggende punten - Warschau - &#xE9;&#xE9;n of twee punten op het Europese grondgebied van de U.S.S.R. en v.v.</al></li><li><tussenkop kopopmaak="cur">Dienst No 3</tussenkop><al>Amsterdam - tussenliggende punten - Warschau - verderliggende punten en v.v.</al></li></lijst></li><li><li.nr>B.</li.nr><al>De aangewezen luchtvaartmaatschappij van het Koninkrijk der Nederlanden zal geen commerci&#xEB;le landingen mogen uitvoeren op de tussenliggende punten gelegen tussen Amsterdam en Warschau op de diensten Nos. 1, 2 en 3 noch commerci&#xEB;le rechten mogen uitoefenen tussen Warschau en de verderliggende punten op de dienst No 3 dan van het tijdstip, waarop een regeling terzake met de aangewezen luchtvaartmaatschappij van de Volksrepubliek Polen van kracht is geworden, welke regeling onderworpen zal zijn aan de bepalingen van Artikel IV van de Overeenkomst.</al></li><li><li.nr>C.</li.nr><al>De aangewezen luchtvaartmaatschappij van het Koninkrijk der Nederlanden zal gerechtigd zijn op &#xE9;&#xE9;n of meer punten op de diensten Nos. 1, 2 en 3 niet te landen, met dien verstande echter, dat het beginpunt van elke dienst gelegen is op het grondgebied van het Koninkrijk der Nederlanden.</al></li></lijst></tekst></vrije-tekst></verdragtekst>
<verdragtekst><kop><label>BIJLAGE</label><nr status="officieel">II</nr><titel status="officieel">Overeengekomen diensten van de luchtvaartmaatschappij van de Volksrepubliek Polen</titel></kop><vrije-tekst><tekst status="goed"><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>A.</li.nr><al>Voor de aangewezen luchtvaartmaatschappij van de Volksrepubliek Polen zijn de overeengekomen diensten, voorzien in Artikel I van de Overeenkomst, als volgt omschreven:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><tussenkop kopopmaak="cur">Dienst No 1</tussenkop><al>Warschau - tussenliggende punten - Amsterdam en v.v.</al></li><li><tussenkop kopopmaak="cur">Dienst No 2</tussenkop><al>Warschau - tussenliggende punten - Amsterdam - &#xE9;&#xE9;n of twee punten in Europa (daaronder begrepen de Britse eilanden) en v.v.</al></li><li><tussenkop kopopmaak="cur">Dienst No 3</tussenkop><al>Warschau - tussenliggende punten - Amsterdam - verderliggende punten en v.v.</al></li></lijst></li><li><li.nr>B.</li.nr><al>De aangewezen luchtvaartmaatschappij van de Volksrepubliek Polen zal geen commerci&#xEB;le landingen mogen uitvoeren op de tussenliggende punten gelegen tussen Warschau en Amsterdam op de diensten Nos. 1, 2 en 3 noch commerci&#xEB;le rechten mogen uitoefenen tussen Amsterdam en de verderliggende punten op de dienst No 3 dan van het tijdstip, waarop een regeling terzake met de aangewezen luchtvaartmaatschappij van het Koninkrijk der Nederlanden van kracht is geworden, welke regeling onderworpen zal zijn aan de bepalingen van Artikel IV van de Overeenkomst.</al></li><li><li.nr>C.</li.nr><al>De aangewezen luchtvaartmaatschappij van de Volksrepubliek Polen zal gerechtigd zijn op &#xE9;&#xE9;n of meer punten op de diensten Nos. 1, 2 en 3 niet te landen, met dien verstande echter, dat het beginpunt van elke dienst gelegen is op het grondgebied van de Volksrepubliek Polen.</al></li></lijst></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	