<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005138" dtdversie="2.0" id="10000046129" verdragnummer="008129" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord relatif &#xE0; l'&#xE9;change de stagiaires entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne</alias-titel></alias-titels>
  <intitule>Overeenkomst betreffende de uitwisseling van stagiaires tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord relatif &#xE0; l'&#xE9;change de stagiaires entre le Royaume des Pays-Bas et la R&#xE9;publique Italienne</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique Italienne;</al><al>D&#xE9;sireux de favoriser la formation de stagiaires n&#xE9;erlandais et italiens au point de vue professionnel et linguistique, ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Le pr&#xE9;sent Accord s'applique aux stagiaires, c'est-&#xE0;-dire aux ressortissants de l'un des deux Etats qui se rendent pour une p&#xE9;riode d&#xE9;limit&#xE9;e sur le territoire de l'autre Etat afin de perfectionner leurs connaissances professionnelles et linguistiques en occupant un emploi chez un employeur.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les stagiaires peuvent &#xEA;tre de l'un ou de l'autre sexe et peuvent &#xEA;tre employ&#xE9;s &#xE0; des activit&#xE9;s manuelles ou intellectuelles. En principe, ils doivent avoir atteint l'&#xE2;ge de 18 ans et ne pas avoir d&#xE9;pass&#xE9; l'&#xE2;ge de 30 ans.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Sous r&#xE9;serve des dispositions r&#xE8;glementaires concernant la d&#xE9;livrance des visas, les stagiaires seront autoris&#xE9;s &#xE0; occuper un emploi dans les conditions fix&#xE9;es par les articles ci-apr&#xE8;s, sans que la situation de l'emploi en g&#xE9;n&#xE9;ral ni celle de la profession dont il s'agit, puissent &#xEA;tre prise en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Le nombre des autorisations qui seront accord&#xE9;es aux stagiaires de chacun des deux Etats en vertu du pr&#xE9;sent Accord ne devra pas d&#xE9;passer 50 par an.</al><al>Cette limite sera ind&#xE9;pendante du nombre des stagiaires r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'un ou de l'autre Etat par suite d'une prolongation de leur stage dans les conditions pr&#xE9;vues dans l'article 4. Elle s'appliquera, quelle que soit la dur&#xE9;e pour laquelle les autorisations d&#xE9;livr&#xE9;es au cours d'une ann&#xE9;e auront &#xE9;t&#xE9; accord&#xE9;es et pendant laquelle elles auront &#xE9;t&#xE9; utilis&#xE9;es.</al><al>Si ce contingent n'&#xE9;tait pas atteint au cours d'une ann&#xE9;e par les stagiaires de l'un des deux Etats, celui-ci ne pourra pas r&#xE9;duire le nombre des autorisations r&#xE9;serv&#xE9;es aux stagiaires de l'autre Etat, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent. Ce contingent de 50 stagiaires est valable pour l'ann&#xE9;e du 1er janvier au 31 d&#xE9;cembre, s'il n'a pas &#xE9;t&#xE9; modifi&#xE9; en vertu d'un nouvel Accord qui devra intervenir sur la proposition de l'un des deux Etats le 1er octobre au plus tard pour l'ann&#xE9;e suivante.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>La dur&#xE9;e du stage est limit&#xE9;e &#xE0; une p&#xE9;riode d'un an. Cette p&#xE9;riode pourra exceptionnellement &#xEA;tre prolong&#xE9;e de six mois au maximum.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>A l'expiration de leur p&#xE9;riode de stage, les stagiaires ne doivent pas rester sur le territoire du pays o&#xF9; ce stage a &#xE9;t&#xE9; effectu&#xE9; dans le dessein d'y occuper un emploi.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorisations de stage peuvent &#xEA;tre accord&#xE9;es sous la r&#xE9;serve que les stagiaires n'exerceront aucune autre activit&#xE9; lucrative ou n'occuperont aucun emploi autre que celui pour lequel l'autorisation a &#xE9;t&#xE9; accord&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les autorisations d'emploi en faveur des stagiaires sont accord&#xE9;es sur les bases suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Lorsque le stagiaire est autoris&#xE9; &#xE0; accomplir un travail normalement ex&#xE9;cut&#xE9; par un travailleur ordinaire, il a droit au salaire courant et normal dans la profession et la r&#xE9;gion o&#xF9; il est employ&#xE9;.</al></li><li><li.nr>b)</li.nr><al>Tous autres stagiaires recevront de leur employeur une indemnit&#xE9; correspondant &#xE0; la valeur de leur service et leur permettant d'assurer leur subsistance.</al></li></lijst><al>Les stagiaires ne pourront &#xEA;tre admis dans les deux pays que si les autorit&#xE9;s comp&#xE9;tentes sont convaincues par une enqu&#xEA;te entreprise par elles-m&#xEA;mes, que les conditions convenues entre les employeurs et les stagiaires et d&#xE9;finies au paragraphe pr&#xE9;c&#xE9;dent seront respect&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les deux Etats s'engagent &#xE0; ne pas d&#xE9;livrer d'autorisation d'emploi en faveur des stagiaires sans s'&#xEA;tre assur&#xE9;s que ceux-ci disposeront de ressources suffisantes pendant leur p&#xE9;riode d'emploi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les stagiaires jouissent de l'&#xE9;galit&#xE9; de traitement avec les ressortissants du pays du lieu de travail pour tout ce qui concerne l'application des lois, r&#xE8;glements et usages r&#xE9;gissant la s&#xE9;curit&#xE9;, l'hygi&#xE8;ne et les conditions de travail.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les stagiaires et leurs employeurs sont tenus de se conformer aux prescriptions en vigueur en mati&#xE8;re d'assurance sociale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les deux Etats s'engagent &#xE0; exon&#xE9;rer de tous taxes et droits, &#xE0; l'exception des frais d'administration purement nominaux, les demandes concernant les stagiaires. Cette exon&#xE9;ration s'applique &#xE9;galement et sous la m&#xEA;me r&#xE9;serve &#xE0; la d&#xE9;livrance des visas ainsi qu'aux permis de travail et de s&#xE9;jour accord&#xE9;s aux int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Les stagiaires d&#xE9;sireux de b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent Accord devront en faire la demande en ce qui concerne les ressortissants n&#xE9;erlandais &#xE0; l'Office national du Travail (Rijksarbeidsbureau) &#xE0; La Haye; en ce qui concerne les ressortissants italiens, au Minist&#xE8;re du Travail et de la Pr&#xE9;voyance Sociale &#xE0; Rome.</al><al>Les stagiaires devront donner, dans leur demande, toutes les indications n&#xE9;cessaires et faire conna&#xEE;tre notamment le nom et l'adresse de l'employeur.</al><al>Les stagiaires devront soumettre &#xE0; l'autorit&#xE9; charg&#xE9;e de recueillir les demandes dans leur pays:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>un certificat de naissance;</al></li><li><li.nr>2)</li.nr><al>un certificat de bonne vie et moeurs;</al></li><li><li.nr>3)</li.nr><al>un certificat m&#xE9;dical;</al></li><li><li.nr>4)</li.nr><al>le cas &#xE9;ch&#xE9;ant, une d&#xE9;claration d'engagement de l'employeur;</al></li><li><li.nr>5)</li.nr><al>une d&#xE9;claration de l'int&#xE9;ress&#xE9; qu'il s'engage &#xE0; partir d&#xE8;s la fin de la p&#xE9;riode de stage.</al></li></lijst><al>Il appartiendra &#xE0; ladite autorit&#xE9; d'examiner s'il y a lieu de transmettre la demande &#xE0; l'autorit&#xE9; correspondante de l'autre Etat, en tenant compte du contingent annuel pr&#xE9;vu.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>En vue d'atteindre le but fix&#xE9; par le pr&#xE9;sent Accord et d'aider, dans la mesure du possible, les candidats stagiaires qui ne seraient pas en mesure de trouver, par leurs propres moyens, d'employeur dispos&#xE9; &#xE0; les utiliser comme stagiaires, les deux Etats s'engagent &#xE0; faciliter l'&#xE9;change des stagiaires, par tous les moyens appropri&#xE9;s, avec le concours des organisations int&#xE9;ress&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Aucune disposition du pr&#xE9;sent Accord ne peut &#xEA;tre interpr&#xE9;t&#xE9;e comme affectant l'obligation de toute personne de se conformer aux lois et r&#xE8;glements en vigueur dans les territoires des deux Etats concernant l'entr&#xE9;e, le s&#xE9;jour et la sortie des ressortissants d'autres pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Des arrangements entre les autorit&#xE9;s comp&#xE9;tentes des deux Etats fixeront, le cas &#xE9;ch&#xE9;ant, les mesures n&#xE9;cessaires &#xE0;. l'application du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les deux Etats concernant l'interpr&#xE9;tation ou l'application du pr&#xE9;sent Accord sera r&#xE9;solu par voie de n&#xE9;gociation directe.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Si ce diff&#xE9;rend ne peut &#xEA;tre r&#xE9;solu dans un d&#xE9;lai de trois mois &#xE0; dater du d&#xE9;but de la n&#xE9;gociation, il sera soumis &#xE0; l'arbitrage d'un organisme dont la composition sera d&#xE9;termin&#xE9;e par accord entre les deux Etats; la proc&#xE9;dure &#xE0; suivre sera &#xE9;tablie dans les m&#xEA;mes conditions.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>La d&#xE9;cision de l'organisme arbitral sera prise conform&#xE9;ment aux principes fondamentaux et &#xE0; l'esprit du pr&#xE9;sent Accord; elle sera obligatoire et sans appel.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date de sa signature et restera en vigueur jusqu'au 31 d&#xE9;cembre 1954.</al><al>Il sera prorog&#xE9; ensuite, par tacite reconduction et chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu'il ne soit d&#xE9;nonc&#xE9; par &#xE9;crit par l'un des deux Etats, avant le 1er juillet pour la fin de l'ann&#xE9;e.</al><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent Accord resteront valables pour la dur&#xE9;e pour laquelle elles auront &#xE9;t&#xE9; accord&#xE9;es.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>En foi de quoi, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord et l'ont rev&#xEA;tu de leurs sceaux.</al><al>Fait &#xE0; Rome, en double exemplaire en langue fran&#xE7;aise, le 4 juin 1954.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) H. N. BOON.</al><al>Pour le Gouvernement de la R&#xE9;publique Italienne:</al><al> (s.) DOMINEDO.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst betreffende de uitwisseling van stagiaires tussen het Koninkrijk der Nederlanden en de Italiaanse Republiek</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van de Italiaanse Republiek;</al><al>Verlangend de opleiding van Nederlandse en Italiaanse stagiaires te bevorderen, zowel ten aanzien van het verkrijgen van vakkennis als van talenkennis, zijn in gemeenschappelijk overleg als volgt overeengekomen:</al></preambule></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Deze Overeenkomst is van toepassing op stagiaires. Stagiaires zijn onderdanen van een van beide Staten, die zich voor een bepaalde tijdsduur naar het grondgebied van de andere Staat begeven teneinde daar hun vak- en talenkennis te vervolmaken door bij een werkgever een betrekking te vervullen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Stagiaires kunnen zowel van het mannelijk als van het vrouwelijk geslacht zijn en kunnen zowel voor het verrichten van handenarbeid als hoofdarbeid worden tewerkgesteld. In beginsel dienen zij de leeftijd te hebben bereikt van 18 jaar en mogen zij niet ouder zijn dan 30 jaar.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Behoudens de reglementaire bepalingen betreffende het afgeven van visa, is het aan stagiaires toegestaan een betrekking te vervullen onder de in onderstaande artikelen vastgelegde voorwaarden, zonder dat de toestand van de arbeidsmarkt, noch in het algemeen, noch ten aanzien van het betreffende beroep, daarbij in aanmerking wordt genomen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Het aantal vergunningen, dat aan stagiaires van ieder van beide landen krachtens deze Overeenkomst zal worden verleend, zal 50 per jaar niet te boven mogen gaan. Deze beperking zal onafhankelijk zijn van het aantal stagiaires, die reeds op het grondgebied van een van beide Staten verblijven tengevolge van een verlenging van hun stages onder de in artikel 4 gestelde voorwaarden. Dit contingent blijft van toepassing, ongeacht de tijdsduur voor welke de in de loop van een jaar afgegeven vergunningen zijn verleend en gedurende welke van deze vergunningen is gebruik gemaakt.</al><al>Indien dit contingent door een van beide Staten in de loop van een jaar niet zou zijn bereikt, zal deze Staat het ten behoeve van stagiaires uit de andere Staat voorbehouden aantal vergunningen niet kunnen verminderen, noch het niet gebruikte overschot van zijn contingent voegen bij dat van het volgende jaar. Dit contingent van 50 stagiaires geldt voor elk kalenderjaar, indien het niet is gewijzigd krachtens een nieuwe Overeenkomst, welke, op een daartoe door een van beide Staten gedaan voorstel, uiterlijk op 1 October voor het volgend jaar moet worden gesloten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De duur van de stage is beperkt tot een jaar. Dit tijdvak kan bij wijze van uitzondering met ten hoogste zes maanden worden verlengd.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Na afloop van hun stage mogen de stagiaires niet op het grondgebied van het land waar zij deze stage hebben vervuld, blijven met het doel er een betrekking te vervullen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>De stagiaire-vergunningen kunnen verleend worden op voorwaarde, dat de stagiaires geen andere winstgevende bezigheid zullen uitoefenen of geen andere betrekking zullen vervullen dan die waarvoor de vergunning is verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De werkvergunningen ten behoeve van stagiaires worden op de volgende basis verleend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>indien de stagiaire toestemming heeft verkregen arbeid te verrichten, welke gewoonlijk wordt uitgeoefend door een gewone arbeidskracht, dan heeft hij recht op het loon, dat voor het beroep en in de streek waarin hij is tewerkgesteld, gebruikelijk is;</al></li><li><li.nr>b)</li.nr><al>alle andere stagiaires zullen van hun werkgever een vergoeding ontvangen, welke in overeenstemming is met de door hen verrichte diensten en hen in staat stelt in hun onderhoud te voorzien. Stagiaires zullen in beide landen slechts kunnen worden toegelaten als de bevoegde instanties zich er door een onderzoek, dat zij zelf hebben ingesteld, van hebben overtuigd, dat de tussen werkgevers en stagiaires overeengekomen en in het voorgaande lid omschreven voorwaarden worden nageleefd.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Beide Staten verplichten zich, geen werkvergunningen ten behoeve van stagiaires te verlenen zonder dat zij er zich van hebben overtuigd, dat deze gedurende de tijd, dat zij een betrekking vervullen, over voldoende middelen van bestaan beschikken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Stagiaires genieten dezelfde behandeling als de onderdanen van het land waar zij werken, in alles wat betreft de toepassing van de wetten, voorschriften en gebruiken op het gebied van veiligheid, hygi&#xEB;ne en arbeidsvoorwaarden.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Stagiaires en hun werkgevers zijn gehouden de voorschriften, welke inzake sociale verzekering van kracht zijn, na te leven.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Beide Staten verplichten zich de aanvragen betreffende stagiaires van alle heffingen en rechten, uitgezonderd de louter formele administratieve rechten, vrij te stellen. Deze vrijstelling geldt eveneens en met hetzelfde voorbehoud voor het afgeven van visa en verblijfsvergunningen aan de belanghebbenden verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Stagiaires, die gebruik wensen te maken van de bepalingen van deze Overeenkomst, dienen, voorzover het Nederlandse onderdanen betreft, hiertoe een verzoek te richten tot het Rijksarbeidsbureau te 's-Gravenhage en voorzover het Italiaanse onderdanen betreft, bij het Ministerie van Arbeid en Sociale Voorzorg te Rome. Stagiaires dienen in hun aanvraag alle nodige inlichtingen te verstrekken en inzonderheid de naam en het adres van de werkgever te vermelden.</al><al>Stagiaires moeten aan de instanties, welke in hun land met de behandeling der aanvragen zijn belast, overleggen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>een geboortebewijs,</al></li><li><li.nr>2.</li.nr><al>een bewijs van goed gedrag,</al></li><li><li.nr>3.</li.nr><al>een medische verklaring,</al></li><li><li.nr>4.</li.nr><al>in voorkomende gevallen een verklaring van de werkgever, waarbij deze zich verbindt de candidaat-stagiaire in dienst te nemen,</al></li><li><li.nr>5.</li.nr><al>een verklaring van de betrokkene, waarbij deze zich verbindt, zodra zijn leertijd ten einde is, te vertrekken.</al></li></lijst><al>Ieder der voornoemde instanties zal uitmaken of er aanleiding is de aanvraag aan de overeenkomstige instantie van de andere Staat te doen toekomen, waarbij rekening dient te worden gehouden met het jaarlijkse contingent, waarop ieder land recht heeft.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Teneinde het in deze Overeenkomst gestelde doel te bereiken en zoveel mogelijk de candidaat-stagiaires te helpen, die niet in staat zouden zijn zelf een werkgever te vinden, die bereid is hen als stagiaire in dienst te nemen, verbinden beide Staten zich in samenwerking met de betrokken organisaties de uitwisseling der stagiaires met alle daartoe geschikte middelen te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Geen bepaling van deze Overeenkomst mag dusdanig worden uitgelegd, dat de verplichting van een ieder, om zich te onderwerpen aan de wetten en voorschriften, welke op het grondgebied van ieder van beide Staten van kracht zijn met betrekking tot het binnenkomen, het verblijf en het vertrek der onderdanen van andere landen, er door zou worden aangetast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>In voorkomende gevallen zullen regelingen worden getroffen tussen de bevoegde instanties van beide Staten, waarbij maatregelen worden vastgesteld, welke voor de uitvoering van deze Overeenkomst noodzakelijk zijn.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Elk geschil, dat zich met betrekking tot de uitlegging of de toepassing van deze Overeenkomst tussen beide Staten mocht voordoen, zal door rechtstreekse onderhandeling worden bijgelegd.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Indien dit geschil niet binnen een termijn van drie maanden, te rekenen van het begin der onderhandeling, kan worden bijgelegd, zal het voor beslissing worden onderworpen aan een scheidsrechterlijk orgaan, waarvan de samenstelling in onderling overleg tussen beide Staten zal worden vastgesteld; de te volgen procedure zal op dezelfde wijze worden bepaald.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>De beslissing van het scheidsrechterlijk orgaan zal worden genomen in overeenstemming met de fundamentele beginselen en met de geest van deze Overeenkomst; deze beslissing is bindend en niet vatbaar voor hoger beroep.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>De Overeenkomst treedt in werking op de dag van ondertekening en blijft van kracht tot 31 December 1954.</al><al>Zij zal vervolgens stilzwijgend worden verlengd, telkens voor de tijd van een jaar, tenzij zij door een van beide Staten wordt opgezegd voor de 1ste Juli tegen 1 Januari daaraanvolgend.</al><al>In geval van opzegging blijven niettemin de vergunningen, welke krachtens deze Overeenkomst zijn verleend, geldig gedurende de tijd, waarvoor zij zijn verleend.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>Ten blijke waarvan de ondergetekenden, hiertoe behoorlijk gemachtigd door hun onderscheiden Regeringen, deze Overeenkomst hebben ondertekend en van hun zegel hebben voorzien.</al><al>Gedaan te Rome, in tweevoud in de Franse taal, de vierde Juni 1954.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) H. N. BOON,</al><al>Voor de Regering van de Italiaanse Republiek:</al><al> (w.g.) DOMINEDO.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	