<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005617" dtdversie="2.0" id="10000050919" verdragnummer="003316" soort="verdrag">
  
  <alias-titels><alias-titel status="redactioneel">CONVENTION POUR LE R&#xC8;GLEMENT PACIFIQUE DES CONFLITS INTERNATIONAUX</alias-titel></alias-titels>
  <intitule>Verdrag voor de vreedzame beslechting van internationale geschillen</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
    <verdragtekst>
      <kop>
        <titel status="officieel">CONVENTION POUR LE R&#xC8;GLEMENT PACIFIQUE DES CONFLITS INTERNATIONAUX</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Sa Majest&#xE9; l'Empereur d'Allemagne, Roi de Prusse; le Pr&#xE9;sident des &#xC9;tats-Unis d'Am&#xE9;rique; le Pr&#xE9;sident de la R&#xE9;publique Argentine; Sa Majest&#xE9; l'Empereur d'Autriche, Roi de Boh&#xEA;me etc. et Roi Apostolique de Hongrie; Sa Majest&#xE9; le Roi des Belges; le Pr&#xE9;sident de la R&#xE9;publique de Bolivie; le Pr&#xE9;sident de la R&#xE9;publique des &#xC9;tats-Unis du Br&#xE9;sil; Son Altesse Royale le Prince de Bulgarie; le Pr&#xE9;sident de la R&#xE9;publique de Chili; Sa Majest&#xE9; l'Empereur de Chine; le Pr&#xE9;sident de la R&#xE9;publique de Colombie; le Gouverneur Provisoire de la R&#xE9;publique de Cuba; Sa Majest&#xE9; le Roi de Danemark; le Pr&#xE9;sident de la R&#xE9;publique Dominicaine; le Pr&#xE9;sident de la R&#xE9;publique de l'Equateur; Sa Majest&#xE9; le Roi d'Espagne; le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise; Sa Majest&#xE9; le Roi du Royaume-Uni de Grande Bretagne et d'Irlande et des Territoires Britanniques au del&#xE0; des Mers, Empereur des Indes; Sa Majest&#xE9; le Roi des Hell&#xE8;nes; le Pr&#xE9;sident de la R&#xE9;publique de Guat&#xE9;mala; le Pr&#xE9;sident de la R&#xE9;publique d'Ha&#xEF;ti; Sa Majest&#xE9; le Roi d'Italie; Sa Majest&#xE9; l'Empereur du Japon; Son Altesse Royale le Grand-Duc de Luxembourg, Duc de Nassau; le Pr&#xE9;sident des &#xC9;tats-Unis Mexicains; Son Altesse Royale le Prince de Mont&#xE9;n&#xE9;gro; Sa Majest&#xE9; le Roi de Norv&#xE8;ge; le Pr&#xE9;sident de la R&#xE9;publique de Panama; le Pr&#xE9;sident de la R&#xE9;publique du Paraguay; Sa Majest&#xE9; la Reine des Pays-Bas; le Pr&#xE9;sident de la R&#xE9;publique du P&#xE9;rou; Sa Majest&#xE9; Imp&#xE9;riale le Schah de Perse; Sa Majest&#xE9; le Roi de Portugal et des Algarves, etc.; Sa Majest&#xE9; le Roi de Roumanie; Sa Majest&#xE9; l'Empereur de Toutes les Russies; le Pr&#xE9;sident de la R&#xE9;publique du Salvador; Sa Majest&#xE9; le Roi de Serbie; Sa Majest&#xE9; le Roi de Siam; Sa Majest&#xE9; le Roi de Su&#xE8;de; le Conseil F&#xE9;d&#xE9;ral Suisse; Sa Majest&#xE9; l'Empereur des Ottomans; le Pr&#xE9;sident de la R&#xE9;publique Orientale de l'Uruguay; le Pr&#xE9;sident des &#xC9;tats-Unis de V&#xE9;nezu&#xE9;la:</al>
          <al>Anim&#xE9;s de la ferme volont&#xE9; de concourir au maintien de la paix g&#xE9;n&#xE9;rale;</al>
          <al>R&#xE9;solus &#xE0; favoriser de tous leurs efforts le r&#xE8;glement amiable des conflits internationaux;</al>
          <al>Reconnaissant la solidarit&#xE9; qui unit les membres de la soci&#xE9;t&#xE9; des nations civilis&#xE9;es;</al>
          <al>Voulant &#xE9;tendre l'empire du droit et fortifier le sentiment de la justice internationale;</al>
          <al>Convaincus que l'institution permanente arbitrale accessible &#xE0; tous, au sein des Puissances ind&#xE9;pendantes, peut contribuer efficacement &#xE0; ce r&#xE9;sultat;</al>
          <al>Consid&#xE9;rant les avantages d'une organisation g&#xE9;n&#xE9;rale et r&#xE9;guli&#xE8;re de la proc&#xE9;dure arbitrale;</al>
          <al>Estimant avec l'Auguste Initiateur de la Conf&#xE9;rence internationale de la Paix qu'il importe de consacrer dans un accord international les principes d'&#xE9;quit&#xE9; et de droit sur lesquels reposent la s&#xE9;curit&#xE9; des Etats et le bien-&#xEA;tre des peuples;</al>
          <al>D&#xE9;sireux, dans ce but, de mieux assurer le fonctionnement pratique des Commissions d'enqu&#xEA;te et des tribunaux d'arbitrage et de faciliter le recours &#xE0; la justice arbitrale lorsqu'il s'agit de litiges de nature &#xE0; comporter une proc&#xE9;dure sommaire;</al>
          <al>Ont jug&#xE9; n&#xE9;cessaire de reviser sur certains points et de compl&#xE9;ter l'oeuvre de la Premi&#xE8;re Conf&#xE9;rence de la Paix pour le r&#xE8;glement pacifique des conflits internationaux;</al>
          <al>Les Hautes Parties contractantes ont r&#xE9;solu de conclure une nouvelle Convention &#xE0; cet effet et ont nomm&#xE9; pour Leurs Pl&#xE9;nipotentiaires, savoir:</al>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur d'Allemagne, Roi de Prusse:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence le baron MARSCHALL DE BIEBERSTEIN, Son ministre d'&#xE9;tat, Son ambassadeur extraordinaire et pl&#xE9;nipotentiaire &#xE0; Constantinople. &#x2014; M. le dr. JOHANNES KRIEGE, Son envoy&#xE9; en mission extraordinaire &#xE0; la pr&#xE9;sente Conf&#xE9;rence, Son conseiller intime de l&#xE9;gation et jurisconsulte au minist&#xE8;re Imp&#xE9;rial des affaires &#xE9;trang&#xE8;res, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident des Etats-Unis d'Am&#xE9;rique:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. JOSEPH H. CHOATE, ambassadeur extraordinaire. &#x2014; Son Excellence M. HORACE PORTER, ambassadeur extraordinaire. &#x2014; Son Excellence M. URIAH M. ROSE, ambassadeur extraordinaire. &#x2014; Son Excellence M. DAVID JAYNE HILL, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; La Haye. &#x2014; M. CHARLES S. SPERRY, contre-amiral, ministre pl&#xE9;nipotentiaire. &#x2014; M. GEORGES B. DAVIS, g&#xE9;n&#xE9;ral de brigade, chef de la justice militaire de l'arm&#xE9;e f&#xE9;d&#xE9;rale, ministre pl&#xE9;nipotentiaire. &#x2014; M. WILLIAM I. BUCHANAN, ministre pl&#xE9;nipotentiaire.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique Argentine:</nadruk></al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. ROQUE SAENZ PE&#xD1;A, ancien ministre des affaires &#xE9;trang&#xE8;res, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Rome, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. LUIS M. DRAGO, ancien ministre des affaires &#xE9;trang&#xE8;res et des cultes de la R&#xE9;publique, d&#xE9;put&#xE9; national, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. CARLOS RODRIGUEZ LARRETA, ancien ministre des affaires &#xE9;trang&#xE8;res et des cultes de la R&#xE9;publique, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur d'Autriche, Roi de Boh&#xEA;me, etc., et Roi Apostolique de Hongrie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. GA&#xCB;TAN M&#xC9;REY DE KAPOS-M&#xC9;RE, Son conseiller intime, Son ambassadeur extraordinaire et pl&#xE9;nipotentiaire. &#x2014; Son Excellence M. le baron CHARLES DE MACCHIO, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Ath&#xE8;nes.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi des Belges:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. BEERNAERT, Son ministre d'&#xE9;tat, membre de la chambre des repr&#xE9;sentants, membre de l'institut de France et des acad&#xE9;mies Royales de Belgique et de Roumanie, membre d'honneur de l'institut de droit international, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. J. VAN DEN HEUVEL, Son ministre d'&#xE9;tat, ancien ministre de la justice. &#x2014; Son Excellence M. le baron GUILLAUME, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye, membre de l'acad&#xE9;mie Royale de Roumanie.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de Bolivie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. CLAUDIO PINILLA, ministre des affaires &#xE9;trang&#xE8;res de la R&#xE9;publique, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. FERNANDO E. GUACHALLA, ministre pl&#xE9;nipotentiaire &#xE0; Londres.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique des Etats-Unis du Br&#xE9;sil:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. RUY BARBOSA, ambassadeur extraordinaire et pl&#xE9;nipotentiaire, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. EDUARDO F. S. DOS SANTOS LISB&#xD4;A, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Son Altesse Royale le Prince de Bulgarie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. VRBAN VINAROFF, g&#xE9;n&#xE9;ral-major de l'&#xE9;tat-major, Son g&#xE9;n&#xE9;ral &#xE0; la suite. &#x2014; M. IVAN KARANDJOULOFF, procureur-g&#xE9;n&#xE9;ral de la cour de cassation.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de Chili:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. DOMINGO GANA, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Londres. &#x2014; Son Excellence M. AUGUSTO MATTE, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Berlin. &#x2014; Son Excellence M. CARLOS CONCHA, ancien ministre de la guerre, ancien pr&#xE9;sident de la chambre des d&#xE9;put&#xE9;s, ancien envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Buenos Aires.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur de Chine:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. LOU-TSENG-TSIANG, Son ambassadeur extraordinaire. &#x2014; Son Excellence M. TSIEN-SUN, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de Colombie:</nadruk></al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. JORGE HOLGUIN, g&#xE9;n&#xE9;ral. &#x2014; M. SANTIAGO P&#xC9;REZ TRIANA. &#x2014; Son Excellence M. MARCELIANO VARGAS, g&#xE9;n&#xE9;ral, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Gouverneur Provisoire de la R&#xE9;publique de Cuba:</nadruk></al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. ANTONIO SANCHEZ DE BUSTAMANTE, professeur de droit international &#xE0; l'universit&#xE9; de la Havane, s&#xE9;nateur de la R&#xE9;publique. &#x2014; Son Excellence M. GONZALO DE QUESADA Y AR&#xD3;STEGUI, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Washington. &#x2014; M. MANUEL SANGUILY, ancien directeur de l'institut d'enseignement secondaire de la Havane, s&#xE9;nateur de la R&#xE9;publique.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Danemark:</nadruk></al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. CONSTANTIN BRUN, Son chambellan, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Washington. &#x2014; M. CHRISTIAN FREDERIK SCHELLER, contre-amiral.&#x2014; M. AXEL VEDEL, Son chambellan, chef de section au minist&#xE8;re Royal des affaires &#xE9;trang&#xE8;res.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique Dominicaine:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. FRANCISCO HENRIQUEZ Y CARVAJAL, ancien secr&#xE9;taire d'&#xE9;tat au minist&#xE8;re des affaires &#xE9;trang&#xE8;res de la R&#xE9;publique, membre de la cour permanente d'arbitrage, &#x2014; M. APOLINAR TEJERA, recteur de l'institut professionnel de la R&#xE9;publique, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de l'Equateur:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. VICTOR REND&#xD3;N, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris et &#xE0; Madrid. &#x2014; M. ENRIQUE DORN Y. DE ALS&#xDA;A, charg&#xE9; d'affaires.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi d'Espagne:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. W. R. DE VILLA-URRUTIA, s&#xE9;nateur, ancien ministre des affaires &#xE9;trang&#xE8;res, Son ambassadeur extraordinaire et pl&#xE9;nipotentiaire &#xE0; Londres. &#x2014; Son Excellence M. JOS&#xC9; DE LA RICA Y CALVO, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye. &#x2014; M. GABRIEL M AURA Y GAMAZO, comte de Mortera, d&#xE9;put&#xE9; aux Cort&#xE8;s.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique Fran&#xE7;aise:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. L&#xC9;ON BOURGEOIS, ambassadeur extraordinaire de la R&#xE9;publique, s&#xE9;nateur, ancien pr&#xE9;sident du conseil des ministres, ancien ministre des affaires &#xE9;trang&#xE8;res, membre de la cour permanente d'arbitrage. &#x2014; M. le baron d'ESTOURNELLES DE CONSTANT, s&#xE9;nateur, ministre pl&#xE9;nipotentiaire de premi&#xE8;re classe, membre de la cour permanente d'arbitrage. &#x2014; M. LOUIS RENAULT, professeur &#xE0; la facult&#xE9; de droit &#xE0; l'universit&#xE9; de Paris, ministre pl&#xE9;nipotentiaire honoraire, jurisconsulte du minist&#xE8;re des affaires &#xE9;trang&#xE8;res, membre de l'institut de France, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. MARCELLIN PELLET, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique Fran&#xE7;aise &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi du Royaume-Uni de Grande Bretagne et d'Irlande et des Territoires Britanniques au del&#xE0; des Mers, Empereur des Indes:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence the Right Honourable Sir EDWARD FRY, G. C. B., membre du conseil priv&#xE9;, Son ambassadeur extraordinaire, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence the Right Honourable Sir ERNEST MASON SATOW, G. C. M. G., membre du conseil priv&#xE9;, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence the Right Honourable DONALD JAMES MACKAY Baron REAY, G. C. S. I., G. C. I. E., membre du conseil priv&#xE9;, ancien pr&#xE9;sident de l'institut de droit international. &#x2014; Son Excellence Sir HENRY HOWARD, K. C. M. G., C. B., Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi des Hell&#xE8;nes:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. CL&#xC9;ON RIZO RANGAB&#xC9;, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Berlin. &#x2014; M. GEORGES STREIT, professeur de droit international &#xE0; l'universit&#xE9; d'Ath&#xE8;nes, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de Guat&#xE9;mala:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. JOS&#xC9; TIBLE MACHADO, charg&#xE9; d'affaires de la R&#xE9;publique &#xE0; La Haye et &#xE0; Londres, membre de la cour permanente d'arbitrage. &#x2014; M. ENRIQUE G&#xD3;MEZ CARILLO, charg&#xE9; d'affaires de la R&#xE9;publique &#xE0; Berlin.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique d'Ha&#xEF;ti:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. JEAN JOSEPH DALB&#xC9;MAR, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris. &#x2014; Son Excellence M. J. N. L&#xC9;GER, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Washington. &#x2014; M. PIERRE HUDICOURT, ancien professeur de droit international public, avocat au barreau de Port au Prince.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi d'Italie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence le Comte JOSEPH TORNIELLI BRUSATI DI VERGANO, S&#xE9;nateur du Royaume, ambassadeur de Sa Majest&#xE9; le Roi &#xE0; Paris, membre de la cour permanente d'arbitrage, pr&#xE9;sident de la d&#xE9;l&#xE9;gation Italienne. &#x2014; Son Excellence M. le commandeur GUIDO POMPILJ, d&#xE9;put&#xE9; au parlement, sous-secr&#xE9;taire d'&#xE9;tat au minist&#xE8;re Royal des affaires &#xE9;trang&#xE8;res. &#x2014; M. le commandeur GUIDO FUSINATO, conseiller d'&#xE9;tat, d&#xE9;put&#xE9; au parlement, ancien ministre de l'instruction.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur du Japon:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. KEIROKU TSUDZUKI, Son ambassadeur extraordinaire et pl&#xE9;nipotentiaire. &#x2014; Son Excellence M. AIMARO SATO, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Son Altesse Royale le Grand Duc de Luxembourg, Duc de Nassau:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. EYSCHEN, Son ministre d'&#xE9;tat, pr&#xE9;sident du Gouvernement Grand Ducal. &#x2014; M. le comte DE VILLERS, charg&#xE9; d'affaires du Grand-Duch&#xE9; &#xE0; Berlin.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident des Etats-Unis Mexicains:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. GONZALO A. ESTEVA, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Rome. &#x2014; Son Excellence M. SEBASTIAN B. DE MIER, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris. &#x2014; Son Excellence M. FRANCISCO L. DE LA BARRA, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Bruxelles et &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Son Altesse Royale le Prince de Mont&#xE9;n&#xE9;gro:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. NELIDOW, conseiller priv&#xE9; Imp&#xE9;rial actuel, ambassadeur de Sa Majest&#xE9; l'Empereur de Toutes les Russies &#xE0; Paris. &#x2014; Son Excellence M. DE MARTENS, conseiller priv&#xE9; Imp&#xE9;rial, membre permanent du conseil du minist&#xE8;re Imp&#xE9;rial des affaires &#xE9;trang&#xE8;res de Russie. &#x2014; Son Excellence M. TCHARYKOW, conseiller d'&#xE9;tat Imp&#xE9;rial actuel, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de Sa Majest&#xE9; l'Empereur de Toutes les Russies &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Norv&#xE8;ge:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. FRANCIS HAGERUP, ancien pr&#xE9;sident du conseil, ancien professeur de droit, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye et &#xE0; Copenhague, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique de Panama:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. BELISARIO PORRAS.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique du Paraguay:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. EUSEBIO MACHA&#xCF;N, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris. &#x2014; M. le comte G. DU MONCEAU DE BERGENDAL, consul de la R&#xE9;publique &#xE0; Bruxelles.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; la Reine des Pays-Bas:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. W. H. DE BEAUFORT, Son ancien ministre des affaires &#xE9;trang&#xE8;res, membre de la seconde chambre des &#xE9;tats-g&#xE9;n&#xE9;raux. &#x2014; Son Excellence M. T. M. C. ASSER, Son ministre d'&#xE9;tat, membre du conseil d'&#xE9;tat, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence le jonkheer J. C. C. DEN BEER POORTUGAEL, lieutenant-g&#xE9;n&#xE9;ral en retraite, ancien ministre de la guerre, membre du conseil d'&#xE9;tat. &#x2014; Son Excellence le jonkheer J. A. R&#xD6;ELL, Son aide de champ en service extraordinaire, vice-amiral en retraite, ancien ministre de la marine. M. J. A. LOEFF, Son ancien ministre de la justice, membre de la seconde chambre des &#xE9;tats&#x2014;g&#xE9;n&#xE9;raux.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique du P&#xE9;rou:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. CARLOS G. CANDAMO, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris et &#xE0; Londres, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; Imp&#xE9;riale le Schah de Perse:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence SAMAD KHAN MOMTAZOS SALTANEH, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Paris, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence MIRZA AHMED KHAN SADIGH UL MULK, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Portugal et des Algarves, etc.:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. le marquis DE SOVERAL, Son conseiller d'&#xE9;tat, pair du Royaume, ancien ministre des affaires &#xE9;trang&#xE8;res, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Londres, Son ambassadeur extraordinaire et pl&#xE9;nipotentiaire. &#x2014; Son Excellence M. le comte DE SELIR, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye. &#x2014; Son Excellence M. ALBERTO D'OLIVEIRA, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Berne.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Roumanie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. ALEXANDRE BELDIMAN, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Berlin. &#x2014; Son Excellence M. EDGAR MAVROCORDATO, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur de Toutes les Russies:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. NELIDOW, Son conseiller priv&#xE9; actuel, Son ambassadeur &#xE0; Paris. &#x2014; Son Excellence M. DE MARTENS, Son conseiller priv&#xE9;, membre permanent du conseil du minist&#xE8;re Imp&#xE9;rial des affaires &#xE9;trang&#xE8;res, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. TCHARYKOW, Son conseiller d'&#xE9;tat actuel, Son chambellan, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique du Salvador:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. PEDRO I. MATHEU, charg&#xE9; d'affaires de la R&#xE9;publique &#xE0; Paris, membre de la cour permanente d'arbitrage. &#x2014; M. SANTIAGO PEREZ TRIANA, charg&#xE9; d'affaires de la R&#xE9;publique &#xE0; Londres.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Serbie:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. SAVA GROU&#xCF;TCH, g&#xE9;n&#xE9;ral, pr&#xE9;sident du conseil d'&#xE9;tat. &#x2014; Son Excellence M. MILOVAN MILOVANOVITCH, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Rome, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. MICHEL MILITCHEVITCH, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Londres et &#xE0; La Haye.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Siam:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>MOM CHATIDEJ UDOM, major-g&#xE9;n&#xE9;ral. &#x2014; M. C. CORRAGIONI D'ORELLI, Son conseiller de l&#xE9;gation. &#x2014; LUANG BHUVANARTH NAR&#xDC;BAL, capitaine.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; le Roi de Su&#xE8;de, des Goths et des Vendes:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. KNUT HJALMAR LEONARD HAMMARSKJOLD, Son ancien ministre de la justice, Son envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire &#xE0; Copenhague, membre de la cour permanente d'arbitrage. &#x2014; M. JOHANNES HELLNER, Son ancien ministre sans portefeuille, ancien membre de la cour supr&#xEA;me de Su&#xE8;de, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Conseil F&#xE9;d&#xE9;ral Suisse:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. GASTON CARLIN, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la Conf&#xE9;d&#xE9;ration suisse &#xE0; Londres et &#xE0; La Haye. &#x2014; M. EUG&#xC8;NE BOREL, colonel d'&#xE9;tat major-g&#xE9;n&#xE9;ral, professeur &#xE0; l'universit&#xE9; de Gen&#xE8;ve. &#x2014; M. MAX HUBER, professeur de droit &#xE0; l'universit&#xE9; de Z&#xFC;rich.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Sa Majest&#xE9; l'Empereur des Ottomans:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence TURKHAN PACHA, Son ambassadeur extraordinaire, ministre de l'evkaf.&#x2014; Son Excellence RECHID BEY, Son ambassadeur &#xE0; Rome. &#x2014; Son Excellence MEHEMMED PACHA, vice-amiral.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident de la R&#xE9;publique Orientale de l'Uruguay:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>Son Excellence M. JOS&#xC9; BATLLE Y ORDO&#xD1;EZ, ancien pr&#xE9;sident de la R&#xE9;publique, membre de la cour permanente d'arbitrage. &#x2014; Son Excellence M. JUAN P. CASTRO, ancien pr&#xE9;sident du s&#xE9;nat, envoy&#xE9; extraordinaire et ministre pl&#xE9;nipotentiaire de la R&#xE9;publique &#xE0; Paris, membre de la cour permanente d'arbitrage.</al>
            </li>
          </lijst>
          <al>
            <nadruk type="cur">Le Pr&#xE9;sident des Etats-Unis de V&#xE9;n&#xE9;zu&#xE9;la:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <al>M. JOS&#xC9; GIL FORTOUL, charg&#xE9; d'affaires de la R&#xE9;publique &#xE0; Berlin.</al>
            </li>
          </lijst>
        </preambule>
        <afkondiging>
          <al>Lesquels, apr&#xE8;s avoir d&#xE9;pos&#xE9; leurs pleins pouvoirs, trouv&#xE9;s en bonne et due forme, sont convenus de ce qui suit:</al>
        </afkondiging>
      </aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <label>Titre</label>
            <nr status="officieel">I</nr>
            <titel status="officieel">Du maintien de la paix g&#xE9;n&#xE9;rale</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>En vue de pr&#xE9;venir autant que possible le recours &#xE0; la force dans les rapports entre les Etats, les Puissances contractantes conviennent d'employer tous leurs efforts pour assurer le r&#xE8;glement pacifique des diff&#xE9;rends internationaux.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>Titre</label>
            <nr status="officieel">II</nr>
            <titel status="officieel">Des bons offices et de la m&#xE9;diation</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">2</nr>
            </kop>
            <al>En cas de dissentiment grave ou de conflit, avant d'en appeler aux armes, les Puissances contractantes conviennent d'avoir recours, en tant que les circonstances le permettront, aux bons offices ou &#xE0; la m&#xE9;diation d'une ou de plusieurs Puissances amies.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">3</nr>
            </kop>
            <al>Ind&#xE9;pendamment de ce recours, les Puissances contractantes jugent utile et d&#xE9;sirable qu'une ou plusieurs Puissances &#xE9;trang&#xE8;res au conflit offrent de leur propre initiative, en tant que les circonstances s'y pr&#xEA;tent, leurs bons offices ou leur m&#xE9;diation aux Etats en conflit.</al>
            <al>Le droit d'offrir les bons offices ou la m&#xE9;diation appartient aux Puissances &#xE9;trang&#xE8;res au conflit, m&#xEA;me pendant le cours des hostilit&#xE9;s.</al>
            <al>L'exercice de ce droit ne peut jamais &#xEA;tre consid&#xE9;r&#xE9; par l'une ou l'autre des Parties en litige comme un acte peu amical.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">4</nr>
            </kop>
            <al>Le r&#xF4;le du m&#xE9;diateur consiste &#xE0; concilier les pr&#xE9;tentions oppos&#xE9;es et &#xE0; apaiser les ressentiments qui peuvent s'&#xEA;tre produits entre les Etats en conflit.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>Les fonctions du m&#xE9;diateur cessent du moment o&#xF9; il est constat&#xE9;, soit par l'une des Parties en litige, soit par le m&#xE9;diateur lui-m&#xEA;me, que les moyens de conciliation propos&#xE9;s par lui ne sont pas accept&#xE9;s.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">6</nr>
            </kop>
            <al>Les bons offices et la m&#xE9;diation, soit sur le recours des Parties en conflit, soit sur l'initiative des Puissances &#xE9;trang&#xE8;res au conflit, ont exclusivement le caract&#xE8;re de conseil et n'ont jamais force obligatoire.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">7</nr>
            </kop>
            <al>L'acceptation de la m&#xE9;diation ne peut avoir pour effet, sauf convention contraire, d'interrompre, de retarder ou d'entraver la mobilisation et autres mesures pr&#xE9;paratoires &#xE0; la guerre.</al>
            <al>Si elle intervient apr&#xE8;s l'ouverture des hostilit&#xE9;s, elle n'interrompt pas, sauf convention contraire, les op&#xE9;rations militaires en cours.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>Les Puissances contractantes sont d'accord pour recommander l'application, dans les circonstances qui le permettent, d'une m&#xE9;diation sp&#xE9;ciale sous la forme suivante.</al>
            <al>En cas de diff&#xE9;rend grave compromettant la paix, les Etats en conflit choisissent respectivement une Puissance &#xE0; laquelle ils confient la mission d'entrer en rapport direct avec la Puissance choisie d'autre part, &#xE0; l'effet de pr&#xE9;venir la rupture des relations pacifiques.</al>
            <al>Pendant la dur&#xE9;e de ce mandat dont le terme, sauf stipulation contraire, ne peut exc&#xE9;der trente jours, les Etats en litige cessent tout rapport direct au sujet du conflit, lequel est consid&#xE9;r&#xE9; comme d&#xE9;f&#xE9;r&#xE9; exclusivement aux Puissances m&#xE9;diatrices. Celles-ci doivent appliquer tous leurs efforts &#xE0; r&#xE9;gler le diff&#xE9;rend.</al>
            <al>En cas de rupture effective des relations pacifiques, ces Puissances demeurent charg&#xE9;es de la mission commune de profiter de toute occasion pour r&#xE9;tablir la paix.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>Titre</label>
            <nr status="officieel">III</nr>
            <titel status="officieel">Des Commissions internationales d'enqu&#xEA;te</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">9</nr>
            </kop>
            <al>Dans les litiges d'ordre international n'engageant ni l'honneur ni des int&#xE9;r&#xEA;ts essentiels et provenant d'une divergence d'appr&#xE9;ciation sur des points de fait, les Puissances contractantes jugent utile et d&#xE9;sirable que les Parties qui n'auraient pu se mettre d'accord par les voies diplomatiques instituent, en tant que les circonstances le permettront, une Commission internationale d'enqu&#xEA;te charg&#xE9;e de faciliter la solution de ces litiges en &#xE9;claircissant, par un examen impartial et consciencieux, les questions de fait.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">10</nr>
            </kop>
            <al>Les Commissions internationales d'enqu&#xEA;te sont constitu&#xE9;es par convention sp&#xE9;ciale entre les Parties en litige.</al>
            <al>La convention d'enqu&#xEA;te pr&#xE9;cise les faits &#xE0; examiner; elle d&#xE9;termine le mode et le d&#xE9;lai de formation de la Commission et l'&#xE9;tendue des pouvoirs des commissaires.</al>
            <al>Elle d&#xE9;termine &#xE9;galement, s'il y a lieu, le si&#xE8;ge de la Commission et la facult&#xE9; de se d&#xE9;placer, la langue dont la Commission fera usage et celles dont l'emploi sera autoris&#xE9; devant elle, ainsi que la date &#xE0; laquelle chaque Partie devra d&#xE9;poser son expos&#xE9; des faits, et g&#xE9;n&#xE9;ralement toutes les conditions dont les Parties sont convenues.</al>
            <al>Si les Parties jugent n&#xE9;cessaire de nommer des assesseurs, la convention d'enqu&#xEA;te d&#xE9;termine le mode de leur d&#xE9;signation et l'&#xE9;tendue de leurs pouvoirs.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">11</nr>
            </kop>
            <al>Si la convention d'enqu&#xEA;te n'a pas d&#xE9;sign&#xE9; le si&#xE8;ge de la Commission, celle-ci si&#xE9;gera &#xE0; La Haye.</al>
            <al>Le si&#xE8;ge une fois fix&#xE9; ne peut &#xEA;tre chang&#xE9; par la Commission qu'avec l'assentiment des Parties.</al>
            <al>Si la convention d'enqu&#xEA;te n'a pas d&#xE9;termin&#xE9; les langues &#xE0; employer, il en est d&#xE9;cid&#xE9; par la Commission.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">12</nr>
            </kop>

            <al>Sauf stipulation contraire, les Commissions d'enqu&#xEA;te sont form&#xE9;es de la mani&#xE8;re d&#xE9;termin&#xE9;e par les <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">articles 45</intref> et <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=57">57</intref> de la pr&#xE9;sente Convention.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>En cas de d&#xE9;c&#xE8;s, de d&#xE9;mission ou d'emp&#xEA;chement, pour quelque cause que ce soit, de l'un des commissaires, ou &#xE9;ventuellement de l'un des assesseurs, il est pourvu &#xE0; son remplacement selon le mode fix&#xE9; pour sa nomination.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>Les Parties ont le droit de nommer aupr&#xE8;s de la Commission d'enqu&#xEA;te des agents sp&#xE9;ciaux avec la mission de Les repr&#xE9;senter et de servir d'interm&#xE9;diaires entre Elles et la Commission.</al>
            <al>Elles sont, en outre, autoris&#xE9;es &#xE0; charger des conseils ou avocats nomm&#xE9;s par elles, d'exposer et de soutenir leurs int&#xE9;r&#xEA;ts devant la Commission.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">15</nr>
            </kop>
            <al>Le Bureau International de la Cour permanente d'arbitrage sert de greffe aux Commissions qui si&#xE8;gent &#xE0; La Haye et mettra ses locaux et son organisation &#xE0; la disposition des Puissances contractantes pour le fonctionnement de la Commission d'enqu&#xEA;te.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>Si la Commission si&#xE8;ge ailleurs qu'&#xE0; La Haye, elle nomme un Secr&#xE9;taire g&#xE9;n&#xE9;ral dont le bureau lui sert de greffe.</al>
            <al>Le greffe est charg&#xE9;, sous l'autorit&#xE9; du Pr&#xE9;sident, de l'organisation mat&#xE9;rielle des s&#xE9;ances de la Commission, de la r&#xE9;daction des proc&#xE8;s-verbaux et, pendant le temps de l'enqu&#xEA;te, de la garde des archives qui seront ensuite vers&#xE9;es au Bureau International de La Haye.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">17</nr>
            </kop>
            <al>En vue de faciliter l'institution et le fonctionnement des Commissions d'enqu&#xEA;te, les Puissances contractantes recommandent les r&#xE8;gles suivantes qui seront applicables &#xE0; la proc&#xE9;dure d'enqu&#xEA;te en tant les Parties n'adopteront pas d'autres r&#xE8;gles.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">18</nr>
            </kop>
            <al>La Commission r&#xE8;glera les d&#xE9;tails de la proc&#xE9;dure non pr&#xE9;vus dans la convention sp&#xE9;ciale d'enqu&#xEA;te ou dans la pr&#xE9;sente Convention, et proc&#xE8;dera &#xE0; toutes les formalit&#xE9;s que comporte l'administration des preuves.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">19</nr>
            </kop>
            <al>L'enqu&#xEA;te a lieu contradictoirement.</al>
            <al>Aux dates pr&#xE9;vues, chaque Partie communique &#xE0; la Commission et &#xE0; l'autre Partie les expos&#xE9;s des faits, s'il y a lieu, et, dans tous les cas, les actes, pi&#xE8;ces et documents qu'Elle juge utiles &#xE0; la d&#xE9;couverte de la v&#xE9;rit&#xE9;, ainsi que la liste des t&#xE9;moins et des experts qu'Elle d&#xE9;sire faire entendre.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">20</nr>
            </kop>
            <al>La Commission a la facult&#xE9;, avec l'assentiment des Parties, de se transporter momentan&#xE9;ment sur les lieux o&#xF9; elle juge utile de recourir &#xE0; ce moyen d'information ou d'y d&#xE9;l&#xE9;guer un ou plusieurs de ses membres. L'autorisation de l'Etat sur le territoire duquel il doit &#xEA;tre proc&#xE9;d&#xE9; &#xE0; cette information devra &#xEA;tre obtenue.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">21</nr>
            </kop>
            <al>Toutes constatations mat&#xE9;rielles, et toutes visites des lieux doivent &#xEA;tre faites en pr&#xE9;sence des agents et conseils des Parties ou eux d&#xFB;ment appel&#xE9;s.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">22</nr>
            </kop>
            <al>La Commission a le droit de solliciter de l'une ou l'autre Partie telles explications ou informations qu'elle juge utiles.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">23</nr>
            </kop>
            <al>Les Parties s'engagent &#xE0; fournir &#xE0; la Commission d'enqu&#xEA;te, dans la plus large mesure qu'Elles jugeront possible, tous les moyens et toutes les facilit&#xE9;s n&#xE9;cessaires pour la connaissance compl&#xE8;te et l'appr&#xE9;ciation exacte des faits en question.</al>
            <al>Elles s'engagent &#xE0; user des moyens dont Elles disposent d'apr&#xE8;s leur l&#xE9;gislation int&#xE9;rieure, pour assurer la comparution des t&#xE9;moins ou des experts se trouvant sur leur territoire et cit&#xE9;s devant la Commission.</al>
            <al>Si ceux-ci ne peuvent compara&#xEE;tre devant la Commission, Elles feront proc&#xE9;der &#xE0; leur audition devant leurs autorit&#xE9;s comp&#xE9;tentes.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">24</nr>
            </kop>
            <al>Pour toutes les notifications que la Commission aurait &#xE0; faire sur le territoire d'une tierce Puissance contractante, la Commission s'adressera directement au Gouvernement de cette Puissance. Il en sera de m&#xEA;me s'il s'agit de faire proc&#xE9;der sur place &#xE0; l'&#xE9;tablissement de tous moyens de preuve.</al>
            <al>Les requ&#xEA;tes adress&#xE9;es &#xE0; cet effet seront ex&#xE9;cut&#xE9;es suivant les moyens dont la Puissance requise dispose d'apr&#xE8;s Sa l&#xE9;gislation int&#xE9;rieure. Elles ne peuvent &#xEA;tre refus&#xE9;es que si cette Puissance les juge de nature &#xE0; porter atteinte &#xE0; Sa souverainet&#xE9; ou &#xE0; Sa s&#xE9;curit&#xE9;.</al>
            <al>La Commission aura aussi toujours la facult&#xE9; de recourir &#xE0; l'interm&#xE9;diaire de la Puissance sur le territoire de laquelle elle a son si&#xE8;ge.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">25</nr>
            </kop>
            <al>Les t&#xE9;moins et les experts sont appel&#xE9;s &#xE0; la requ&#xEA;te des Parties ou d'office par la Commission, et, dans tous les cas, par l'interm&#xE9;diaire du Gouvernement de l'Etat sur le territoire duquel ils se trouvent.</al>
            <al>Les t&#xE9;moins sont entendus, successivement et s&#xE9;par&#xE9;ment, en pr&#xE9;sence des agents et des conseils et dans un ordre &#xE0; fixer par la Commission.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">26</nr>
            </kop>
            <al>L'interrogatoire des t&#xE9;moins est conduit par le Pr&#xE9;sident.</al>
            <al>Les membres de la Commission peuvent n&#xE9;anmoins poser &#xE0; chaque t&#xE9;moin les questions qu'ils croient convenables pour &#xE9;claircir ou compl&#xE9;ter sa d&#xE9;position, ou pour se renseigner sur tout ce qui concerne le t&#xE9;moin dans les limites n&#xE9;cessaires &#xE0; la manifestation de la v&#xE9;rit&#xE9;.</al>
            <al>Les agents et les conseils des Parties ne peuvent interrompre le t&#xE9;moin dans sa d&#xE9;position, ni lui faire aucune interpellation directe, mais peuvent demander au Pr&#xE9;sident de poser au t&#xE9;moin telles questions compl&#xE9;mentaires qu'ils jugent utiles.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">27</nr>
            </kop>
            <al>Le t&#xE9;moin doit d&#xE9;poser sans qu'il lui soit permis de lire aucun projet &#xE9;crit. Toutefois, il peut &#xEA;tre autoris&#xE9; par le Pr&#xE9;sident &#xE0; s'aider de notes ou documents si la nature des faits rapport&#xE9;s en n&#xE9;cessite l'emploi.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">28</nr>
            </kop>
            <al>Proc&#xE8;s-verbal de la d&#xE9;position du t&#xE9;moin est dress&#xE9; s&#xE9;ance tenante et lecture en est donn&#xE9;e au t&#xE9;moin. Le t&#xE9;moin peut y faire tels changements et additions que bon lui semble et qui seront consign&#xE9;s &#xE0; la suite de sa d&#xE9;position.</al>
            <al>Lecture faite au t&#xE9;moin de l'ensemble de sa d&#xE9;position, le t&#xE9;moin est requis de signer.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">29</nr>
            </kop>
            <al>Les agents sont autoris&#xE9;s, au cours ou &#xE0; la fin de l'enqu&#xEA;te, &#xE0; pr&#xE9;senter par &#xE9;crit &#xE0; la Commission et &#xE0; l'autre Partie tels dires, r&#xE9;quisitions ou r&#xE9;sum&#xE9;s de fait, qu'ils jugent utiles &#xE0; la d&#xE9;couverte de la v&#xE9;rit&#xE9;.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">30</nr>
            </kop>
            <al>Les d&#xE9;lib&#xE9;rations de la Commission ont lieu &#xE0; huis clos et restent secr&#xE8;tes.</al>
            <al>Toute d&#xE9;cision est prise &#xE0; la majorit&#xE9; des membres de la Commission.</al>
            <al>Le refus d'un membre de prendre part au vote doit &#xEA;tre constat&#xE9; dans le proc&#xE8;s-verbal.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">31</nr>
            </kop>
            <al>Les s&#xE9;ances de la Commission ne sont publiques et les proc&#xE8;s-verbaux et documents de l'enqu&#xEA;te ne sont rendus publics qu'en vertu d'une d&#xE9;cision de la Commission, prise avec l'assentiment des Parties.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">32</nr>
            </kop>
            <al>Les Parties ayant pr&#xE9;sent&#xE9; tous les &#xE9;claircissements et preuves, tous les t&#xE9;moins ayant &#xE9;t&#xE9; entendus, le Pr&#xE9;sident prononce la cl&#xF4;ture de l'enqu&#xEA;te et la Commission s'ajourne pour d&#xE9;lib&#xE9;rer et r&#xE9;diger son rapport.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">33</nr>
            </kop>
            <al>Le rapport est sign&#xE9; par tous les membres de la Commission.</al>
            <al>Si un des membres refuse de signer, mention en est faite; le rapport reste n&#xE9;anmoins valable.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">34</nr>
              <titel status="officieel"/>
            </kop>
            <al>Le rapport de la Commission est lu en s&#xE9;ance publique, les agents et les conseils des Parties pr&#xE9;sents ou d&#xFB;ment appel&#xE9;s.</al>
            <al>Un exemplaire du rapport est remis &#xE0; chaque Partie.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">35</nr>
            </kop>
            <al>Le rapport de la Commission, limit&#xE9; &#xE0; la constatation des faits, n'a nullement le caract&#xE8;re d'une sentence arbitrale. Il laisse aux Parties une enti&#xE8;re libert&#xE9; pour la suite &#xE0; donner &#xE0; cette constatation.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">36</nr>
            </kop>
            <al>Chaque Partie supporte ses propres frais et une part &#xE9;gale des frais de la Commission.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>Titre</label>
            <nr status="officieel">IV</nr>
            <titel status="officieel">De l'arbitrage international</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <label>Chapitre</label>
              <nr status="officieel">I</nr>
              <titel status="officieel">De la Justice arbitrale</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">37</nr>
              </kop>
              <al>L'arbitrage international a pour objet le r&#xE8;glement de litiges entre les Etats par des juges de leur choix et sur la base du respect du droit.</al>
              <al>Le recours &#xE0; l'arbitrage implique l'engagement de se soumettre de bonne foi &#xE0; la sentence.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">38</nr>
              </kop>
              <al>Dans les questions d'ordre juridique, et en premier lieu, dans les questions d'interpr&#xE9;tation ou d'application des Conventions internationales, l'arbitrage est reconnu par les Puissances contractantes comme le moyen le plus efficace et en m&#xEA;me temps le plus &#xE9;quitable de r&#xE9;gler les litiges qui n'ont pas &#xE9;t&#xE9; r&#xE9;solus par les voies diplomatiques.</al>
              <al>En cons&#xE9;quence, il serait d&#xE9;sirable que, dans les litiges sur les questions susmentionn&#xE9;es, les Puissances contractantes eussent, le cas &#xE9;ch&#xE9;ant, recours &#xE0; l'arbitrage, en tant que les circonstances le permettraient.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">39</nr>
              </kop>
              <al>La Convention d'arbitrage est conclue pour des contestations d&#xE9;j&#xE0; n&#xE9;es ou pour des contestations &#xE9;ventuelles.</al>
              <al>Elle peut concerner tout litige ou seulement les litiges d'une cat&#xE9;gorie d&#xE9;termin&#xE9;e.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">40</nr>
              </kop>
              <al>Ind&#xE9;pendamment des Trait&#xE9;s g&#xE9;n&#xE9;raux ou particuliers qui stipulent actuellement l'obligation du recours &#xE0; l'arbitrage pour les Puissances contractantes, ces Puissances se r&#xE9;servent de conclure des accords nouveaux, g&#xE9;n&#xE9;raux ou particuliers, en vue d'&#xE9;tendre l'arbitrage obligatoire &#xE0; tous les cas qu'Elles jugeront possible de lui soumettre.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>Chapitre</label>
              <nr status="officieel"> II</nr>
              <titel status="officieel">De la Cour permanente d'arbitrage</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">41</nr>
              </kop>
              <al>Dans le but de faciliter le recours imm&#xE9;diat &#xE0; l'arbitrage pour les diff&#xE9;rends internationaux qui n'ont pu &#xEA;tre r&#xE9;gl&#xE9;s par la voie diplomatique, les Puissances contractantes s'engagent &#xE0; maintenir, telle qu'elle a &#xE9;t&#xE9; &#xE9;tablie par la Premi&#xE8;re Conf&#xE9;rence de la Paix, la Cour permanente d'arbitrage, accessible en tout temps et fonctionnant, sauf stipulation contraire des Parties, conform&#xE9;ment aux r&#xE8;gles de proc&#xE9;dure ins&#xE9;r&#xE9;es dans la pr&#xE9;sente Convention.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">42</nr>
              </kop>
              <al>La Cour permanente est comp&#xE9;tente pour tous les cas d'arbitrage, &#xE0; moins qu'il n'y ait entente entre les Parties pour l'&#xE9;tablissement d'une juridiction sp&#xE9;ciale.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">43</nr>
              </kop>
              <al>La Cour permanente a son si&#xE8;ge &#xE0; La Haye.</al>
              <al>Un Bureau International sert de greffe &#xE0; la Cour; il est l'interm&#xE9;diaire des communications relatives aux r&#xE9;unions de celle-ci; il a la garde des archives et la gestion de toutes les affaires administratives.</al>
              <al>Les Puissances contractantes s'engagent &#xE0; communiquer au Bureau, aussit&#xF4;t que possible, une copie certifi&#xE9;e conforme de toute stipulation d'arbitrage intervenue entre Elles et de toute sentence arbitrale Les concernant et rendue par des juridictions sp&#xE9;ciales.</al>
              <al>Elles s'engagent &#xE0; communiquer de m&#xEA;me au Bureau les lois, r&#xE8;glements et documents constatant &#xE9;ventuellement l'ex&#xE9;cution des sentences rendues par la Cour.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">44</nr>
              </kop>
              <al>Chaque Puissance contractante d&#xE9;signe quatre personnes au plus, d'une comp&#xE9;tence reconnue dans les questions de droit international, jouissant de la plus haute consid&#xE9;ration morale et dispos&#xE9;es &#xE0; accepter les fonctions d'arbitre.</al>
              <al>Les personnes ainsi d&#xE9;sign&#xE9;s sont inscrites, au titre de Membres de la Cour, sur une liste qui sera notifi&#xE9;e &#xE0; toutes les Puissances contractantes par les soins du Bureau.</al>
              <al>Toute modification &#xE0; la liste des arbitres est port&#xE9;e, par les soins du Bureau, &#xE0; la connaissance des Puissances contractantes.</al>
              <al>Deux ou plusieurs Puissances peuvent s'entendre pour la d&#xE9;signation en commun d'un ou de plusieurs Membres.</al>
              <al>La m&#xEA;me personne peut &#xEA;tre d&#xE9;sign&#xE9;e par des Puissances diff&#xE9;rentes.</al>
              <al>Les Membres de la Cour sont nomm&#xE9;s pour un terme de six ans. Leur mandat peut &#xEA;tre renouvel&#xE9;.</al>
              <al>En cas de d&#xE9;c&#xE8;s ou de retraite d'un Membre de la Cour, il est pourvu &#xE0; son remplacement selon le mode fix&#xE9; pour sa nomination, et pour une nouvelle p&#xE9;riode de six ans.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">45</nr>
              </kop>
              <al>Lorsque les Puissances contractantes veulent s'adresser &#xE0; la Cour permanente pour le r&#xE8;glement d'un diff&#xE9;rend survenu entre Elles, le choix des arbitres appel&#xE9;s &#xE0; former le Tribunal comp&#xE9;tent pour statuer sur ce diff&#xE9;rend, doit &#xEA;tre fait dans la liste g&#xE9;n&#xE9;rale des Membres de la Cour.</al>
              <al>A d&#xE9;faut de constitution du Tribunal arbitral par l'accord des Parties, il est proc&#xE9;d&#xE9; de la mani&#xE8;re suivante:</al>
              <al>Chaque Partie nomme deux arbitres, dont un seulement peut &#xEA;tre son national ou choisi parmi ceux qui ont &#xE9;t&#xE9; d&#xE9;sign&#xE9;s par Elle comme Membres de la Cour permanente. Ces arbitres choisissent ensemble un surarbitre.</al>
              <al>En cas de partage des voix, le choix du surarbitre est confi&#xE9; &#xE0; une Puissance tierce, d&#xE9;sign&#xE9;e de commun accord par les Parties.</al>
              <al>Si l'accord ne s'&#xE9;tablit pas &#xE0; ce sujet, chaque Partie d&#xE9;signe une Puissance diff&#xE9;rente et le choix du surarbitre est fait de concert par les Puissances ainsi d&#xE9;sign&#xE9;es.</al>
              <al>Si, dans un d&#xE9;lai de deux mois, ces deux Puissances n'ont pu tomber d'accord, chacune d'Elles pr&#xE9;sente deux candidats pris sur la liste des Membres d&#xE9;sign&#xE9;s par les Parties et n'&#xE9;tant les nationaux d'aucune d'Elles. Le sort d&#xE9;termine lequel des candidats ainsi pr&#xE9;sent&#xE9;s sera le surarbitre.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">46</nr>
              </kop>
              <al>D&#xE8;s que le Tribunal est compos&#xE9;, les Parties notifient au Bureau leur d&#xE9;cision de s'adresser &#xE0; la Cour, le texte de leur compromis, et les noms des arbitres.</al>
              <al>Le Bureau communique sans d&#xE9;lai &#xE0; chaque arbitre le compromis et les noms des autres Membres du Tribunal.</al>
              <al>Le Tribunal se r&#xE9;unit &#xE0; la date fix&#xE9;e par les Parties. Le Bureau pourvoit &#xE0; son installation.</al>
              <al>Les Membres du Tribunal, dans l'exercice de leurs fonctions et en dehors de leur pays, jouissent des privil&#xE8;ges et immunit&#xE9;s diplomatiques.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">47</nr>
              </kop>
              <al>Le Bureau est autoris&#xE9; &#xE0; mettre ses locaux et son organisation &#xE0; la disposition des Puissances contractantes pour le fonctionnement de toute juridiction sp&#xE9;ciale d'arbitrage.</al>
              <al>La juridiction de la Cour permanente peut &#xEA;tre &#xE9;tendue, dans les conditions prescrites par les r&#xE8;glements, au litiges existant entre des Puissances non contractantes ou entre des Puissances contractantes et des Puissances non contractantes, si les Parties sont convenues de recourir &#xE0; cette juridiction.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">48</nr>
              </kop>
              <al>Les Puissances contractantes consid&#xE8;rent comme un devoir, dans le cas o&#xF9; un conflit aigu menacerait d'&#xE9;clater entre deux ou plusieurs d'entre Elles, de rappeler &#xE0; celles-ci que la Cour permanente leur est ouverte.</al>
              <al>En cons&#xE9;quence, Elles d&#xE9;clarent que le fait de rappeler aux Parties en conflit les dispositions de la pr&#xE9;sente Convention, et le conseil donn&#xE9;, dans l'int&#xE9;r&#xEA;t sup&#xE9;rieur de la paix, de s'adresser &#xE0; la Cour permanente, ne peuvent &#xEA;tre consid&#xE9;r&#xE9;s que comme actes de bons offices.</al>
              <al>En cas de conflit entre deux Puissances, l'une d'Elles pourra toujours adresser au Bureau International une note contenant sa d&#xE9;claration qu'Elle serait dispos&#xE9;e &#xE0; soumettre le diff&#xE9;rend &#xE0; un arbitrage.</al>
              <al>Le Bureau devra porter aussit&#xF4;t la d&#xE9;claration &#xE0; la connaissance de l'autre Puissance.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">49</nr>
              </kop>
              <al>Le Conseil administratif permanent, compos&#xE9; des Repr&#xE9;sentants diplomatiques des Puissances contractantes accr&#xE9;dit&#xE9;s &#xE0; La Haye et du Ministre des Affaires Etrang&#xE8;res des Pays-Bas, qui remplit les fonctions de Pr&#xE9;sident, a la direction et le contr&#xF4;le du Bureau International.</al>
              <al>Le Conseil arr&#xEA;te son r&#xE8;glement d'ordre ainsi que tous autres r&#xE8;glements n&#xE9;cessaires.</al>
              <al>Il d&#xE9;cide toutes les questions administratives qui pourraient surgir touchant le fonctionnement de la Cour.</al>
              <al>Il a tout pouvoir quant &#xE0; la nomination, la suspension ou la r&#xE9;vocation des fonctionnaires et employ&#xE9;s du Bureau.</al>
              <al>Il fixe les traitements et salaires, et contr&#xF4;le la d&#xE9;pense g&#xE9;n&#xE9;rale.</al>
              <al>La pr&#xE9;sence de neuf membres dans les r&#xE9;unions d&#xFB;ment convoqu&#xE9;es suffit pour permettre au Conseil de d&#xE9;lib&#xE9;rer valablement. Les d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; des voix.</al>

              <al>Le Conseil communique sans d&#xE9;lai aux Puissances contractantes les r&#xE8;glements adopt&#xE9;s par lui. Il leur pr&#xE9;sente chaque ann&#xE9;e un rapport sur les travaux de la Cour, sur le fonctionnement des services administratifs et sur les d&#xE9;penses. Le rapport contient &#xE9;galement un r&#xE9;sum&#xE9; du contenu essentiel des documents communiqu&#xE9;s au Bureau par les Puissances en vertu de <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=43">l'article 43 alin&#xE9;as 3 et 4</intref>.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">50</nr>
              </kop>
              <al>Les frais du Bureau seront support&#xE9;s par les Puissances contractantes dans la proportion &#xE9;tablie pour le Bureau international de l'Union postale universelle.</al>
              <al>Les frais &#xE0; la charge des Puissances adh&#xE9;rentes seront compt&#xE9;s &#xE0; partir du jour o&#xF9; leur adh&#xE9;sion produit ses effets.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>Chapitre</label>
              <nr status="officieel"> III</nr>
              <titel status="officieel">De la proc&#xE9;dure arbitrale</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">51</nr>
              </kop>
              <al>En vue de favoriser le d&#xE9;veloppement de l'arbitrage, les Puissances contractantes ont arr&#xEA;t&#xE9; les r&#xE8;gles suivantes qui sont applicables &#xE0; la proc&#xE9;dure arbitrale, en tant que les Parties ne sont pas convenues d'autres r&#xE8;gles.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">52</nr>
              </kop>
              <al>Les Puissances qui recourent &#xE0; l'arbitrage signent un compromis dans lequel sont d&#xE9;termin&#xE9;s l'objet du litige, le d&#xE9;lai de nomination des arbitres, la forme, l'ordre et les d&#xE9;lais dans lesquels la communication vis&#xE9;e par <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=63">l'article 63</intref> devra &#xEA;tre faite, et le montant de la somme que chaque Partie aura &#xE0; d&#xE9;poser &#xE0; titre d'avance pour les frais.</al>
              <al>Le compromis d&#xE9;termine &#xE9;galement, s'il y a lieu, le mode de nomination des arbitres, tous pouvoirs sp&#xE9;ciaux &#xE9;ventuels du Tribunal, son si&#xE8;ge, la langue dont il fera usage et celles dont l'emploi sera autoris&#xE9; devant lui, et g&#xE9;n&#xE9;ralement toutes les conditions dont les Parties sont convenues.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">53</nr>
              </kop>
              <al>La Cour permanente est comp&#xE9;tente pour l'&#xE9;tablissement du compromis, si les Parties sont d'accord pour s'en remettre &#xE0; elle.</al>
              <al>Elle est &#xE9;galement comp&#xE9;tente, m&#xEA;me si la demande est faite seulement par l'une des Parties, apr&#xE8;s qu'un accord par la voie diplomatique a &#xE9;t&#xE9; vainement essay&#xE9;, quand il s'agit:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1&#xB0;.</li.nr>
                  <al>d'un diff&#xE9;rend rentrant dans un Trait&#xE9; d'arbitrage g&#xE9;n&#xE9;ral conclu ou renouvel&#xE9; apr&#xE8;s la mise en vigueur de cette Convention et qui pr&#xE9;voit pour chaque diff&#xE9;rend un compromis et n'exclut pour l'&#xE9;tablissement de ce dernier ni explicitement ni implicitement la comp&#xE9;tence de la Cour. Toutefois, le recours &#xE0; la Cour n'a pas lieu si l'autre Partie d&#xE9;clare qu'&#xE0; son avis le diff&#xE9;rend n'appartient pas &#xE0; la cat&#xE9;gorie des diff&#xE9;rends &#xE0; soumettre &#xE0; un arbitrage obligatoire, &#xE0; moins que le Trait&#xE9; d'arbitrage ne conf&#xE8;re au Tribunal arbitral le pouvoir de d&#xE9;cider cette question pr&#xE9;alable;</al>
                </li>
                <li>
                  <li.nr>2&#xB0;.</li.nr>
                  <al>d'un diff&#xE9;rend provenant de dettes contractuelles r&#xE9;clam&#xE9;es &#xE0; une Puissance par une autre Puissance comme dues &#xE0; ses nationaux, et pour la solution duquel l'offre d'arbitrage a &#xE9;t&#xE9; accept&#xE9;e. Cette disposition n'est pas applicable si l'acceptation a &#xE9;t&#xE9; subordonn&#xE9;e &#xE0; la condition que le compromis soit &#xE9;tabli selon un autre mode.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">54</nr>
              </kop>
              <al>Dans les cas pr&#xE9;vus par l'article pr&#xE9;c&#xE9;dent, le compromis sera &#xE9;tabli par une commission compos&#xE9;e de cinq membres d&#xE9;sign&#xE9;s de la mani&#xE8;re pr&#xE9;vue &#xE0; <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">l'article 45 alin&#xE9;as 3 &#xE0; 6</intref>.</al>
              <al>Le cinqui&#xE8;me membre est de droit Pr&#xE9;sident de la commission.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">55</nr>
              </kop>
              <al>Les fonctions arbitrales peuvent &#xEA;tre conf&#xE9;r&#xE9;es &#xE0; un arbitre unique ou &#xE0; plusieurs arbitres d&#xE9;sign&#xE9;s par les Parties &#xE0; leur gr&#xE9;, ou choisis par Elles parmi les Membres de la Cour permanente d'arbitrage &#xE9;tablie par la pr&#xE9;sente Convention.</al>
              <al>A d&#xE9;faut de constitution du Tribunal par l'accord des Parties, il est proc&#xE9;d&#xE9; de la mani&#xE8;re indiqu&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">l'article 45 alin&#xE9;as 3 &#xE0; 6</intref>.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">56</nr>
              </kop>
              <al>Lorsqu'un Souverain ou un Chef d'Etat est choisi pour arbitre, la proc&#xE9;dure arbitrale est r&#xE9;gl&#xE9;e par Lui.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">57</nr>
              </kop>
              <al>Le surarbitre est de droit Pr&#xE9;sident du Tribunal.</al>
              <al>Lorsque le Tribunal ne comprend pas de surarbitre, il nomme lui-m&#xEA;me son Pr&#xE9;sident.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">58</nr>
              </kop>
              <al>En cas d'&#xE9;tablissement du compromis par une commission, telle qu'elle est vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=54">l'article 54</intref>, et sauf stipulation contraire, la commission elle-m&#xEA;me formera le Tribunal d'arbitrage.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">59</nr>
              </kop>
              <al>En cas de d&#xE9;c&#xE8;s, de d&#xE9;mission ou d'emp&#xEA;chement, pour quelque cause que ce soit, de l'un des arbitres, il est pourvu &#xE0; son remplacement selon le mode fix&#xE9; pour sa nomination.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">60</nr>
              </kop>
              <al>A d&#xE9;faut de d&#xE9;signation par les Parties, le Tribunal si&#xE8;ge &#xE0; La Haye.</al>
              <al>Le Tribunal ne peut si&#xE9;ger sur le territoire d'une tierce Puissance qu'avec l'assentiment de celle-ci.</al>
              <al>Le si&#xE8;ge une fois fix&#xE9; ne peut &#xEA;tre chang&#xE9; par le Tribunal qu'avec l'assentiment des Parties.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">61</nr>
              </kop>
              <al>Si le compromis n'a pas d&#xE9;termin&#xE9; les langues &#xE0; employer, il en est d&#xE9;cid&#xE9; par le Tribunal.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">62</nr>
              </kop>
              <al>Les Parties ont le droit de nommer aupr&#xE8;s du Tribunal des agents sp&#xE9;ciaux, avec la mission de servir d'interm&#xE9;diaires entre Elles et le Tribunal.</al>
              <al>Elles sont en outre autoris&#xE9;es &#xE0; charger de la d&#xE9;fense de leurs droits et int&#xE9;r&#xEA;ts devant le Tribunal, des conseils ou avocats nomm&#xE9;s par Elles &#xE0; cet effet.</al>
              <al>Les Membres de la Cour permanente ne peuvent exercer les fonctions d'agents, conseils ou avocats, qu'en faveur de la Puissance qui les a nomm&#xE9;s Membres de la Cour.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">63</nr>
              </kop>
              <al>La proc&#xE9;dure arbitrale comprend en r&#xE8;gle g&#xE9;n&#xE9;rale deux phases distinctes: l'instruction &#xE9;crite et les d&#xE9;bats.</al>
              <al>L'instruction &#xE9;crite consiste dans la communication faite par les agents respectifs, aux membres du Tribunal et &#xE0; la Partie adverse, des m&#xE9;moires, des contre-m&#xE9;moires et, au besoin, des r&#xE9;pliques; les Parties y joignent toutes pi&#xE8;ces et documents invoqu&#xE9;s dans la cause. Cette communication aura lieu, directement ou par l'interm&#xE9;diaire du Bureau international, dans l'ordre et dans les d&#xE9;lais d&#xE9;termin&#xE9;s par le compromis.</al>
              <al>Les d&#xE9;lais fix&#xE9;s par le compromis pourront &#xEA;tre prolong&#xE9;s de commun accord par les Parties, ou par le Tribunal quand il le juge n&#xE9;cessaire pour arriver &#xE0; une d&#xE9;cision juste.</al>
              <al>Les d&#xE9;bats consistent dans le d&#xE9;veloppement oral des moyens des Parties devant le Tribunal.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">64</nr>
              </kop>
              <al>Toute pi&#xE8;ce produite par l'une des Parties doit &#xEA;tre communiqu&#xE9;e, en copie certifi&#xE9;e conforme, &#xE0; l'autre Partie.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">65</nr>
              </kop>
              <al>A moins de circonstances sp&#xE9;ciales, le Tribunal ne se r&#xE9;unit qu'apr&#xE8;s la cl&#xF4;ture de l'instruction.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">66</nr>
              </kop>
              <al>Les d&#xE9;bats sont dirig&#xE9;s par le Pr&#xE9;sident.</al>
              <al>Ils ne sont publics qu'en vertu d'une d&#xE9;cision du Tribunal, prise avec l'assentiment des Parties.</al>
              <al>Ils sont consign&#xE9;s dans des proces-verbaux r&#xE9;dig&#xE9;s par des secr&#xE9;taires, que nomme le Pr&#xE9;sident. Ces proc&#xE8;s-verbaux sont sign&#xE9;s par le Pr&#xE9;sident et par un des secr&#xE9;taires; ils ont seuls caract&#xE8;re authentique.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">67</nr>
              </kop>
              <al>L'instruction &#xE9;tant close, le Tribunal a le droit d'&#xE9;carter du d&#xE9;bat tous actes ou documents nouveaux qu'une des Parties voudrait lui soumettre sans le consentement de l'autre.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">68</nr>
              </kop>
              <al>Le Tribunal demeure libre de prendre en consid&#xE9;ration les actes ou documents nouveaux sur lesquels les agents ou conseils des Parties appelleraient son attention.</al>
              <al>En ce cas, le Tribunal a le droit de requ&#xE9;rir la production de ces actes ou documents, sauf l'obligation d'en donner connaissance &#xE0; la Partie adverse.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">69</nr>
              </kop>
              <al>Le Tribunal peut, en outre, requ&#xE9;rir des agents des Parties la production de tous actes et demander toutes explications n&#xE9;cessaires. En cas de refus, le Tribunal en prend acte.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">70</nr>
              </kop>
              <al>Les agents et les conseils des Parties sont autoris&#xE9;s &#xE0; pr&#xE9;senter oralement au Tribunal tous les moyens qu'ils jugent utiles &#xE0; la d&#xE9;fense de leur cause.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">71</nr>
              </kop>
              <al>Ils ont le droit de soulever des exceptions et des incidents. Les d&#xE9;cisions du Tribunal sur ces points sont d&#xE9;finitives et ne peuvent donner lieu &#xE0; aucune discussion ult&#xE9;rieure.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">72</nr>
              </kop>
              <al>Les membres du Tribunal ont le droit de poser des questions aux agents et aux conseils des Parties et de leur demander des &#xE9;claircissements sur les points douteux.</al>
              <al>Ni les questions pos&#xE9;es, ni les observations faites par les membres du Tribunal pendant le cours des d&#xE9;bats ne peuvent &#xEA;tre regard&#xE9;es comme l'expression des opinions du Tribunal en g&#xE9;n&#xE9;ral ou de ses membres en particulier.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">73</nr>
              </kop>
              <al>Le Tribunal est autoris&#xE9; &#xE0; d&#xE9;terminer sa comp&#xE9;tence en interpr&#xE9;tant le compromis ainsi que les autres actes et documents qui peuvent &#xEA;tre invoqu&#xE9;s dans la mati&#xE8;re, et en appliquant les principes du droit.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">74</nr>
              </kop>
              <al>Le Tribunal a le droit de rendre des ordonnances de proc&#xE9;dure pour la direction du proc&#xE8;s, de d&#xE9;terminer les formes, l'ordre et les d&#xE9;lais dans lesquels chaque Partie devra prendre ses conclusions finales, et de proc&#xE9;der &#xE0; toutes les formalit&#xE9;s que comporte l'administration des preuves.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">75</nr>
              </kop>
              <al>Les Parties s'engagent &#xE0; fournir au Tribunal, dans la plus large mesure qu'Elles jugeront possible, tous les moyens n&#xE9;cessaires pour la d&#xE9;cision du litige.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">76</nr>
              </kop>
              <al>Pour toutes les notifications que le Tribunal aurait &#xE0; faire sur le territoire d'une tierce Puissance contractante, le Tribunal s'adressera directement au Gouvernement de cette Puissance. Il en sera de m&#xEA;me s'il s'agit de faire proc&#xE9;der sur place &#xE0; l'&#xE9;tablissement de tous moyens de preuve.</al>
              <al>Les requ&#xEA;tes adress&#xE9;es &#xE0; cet effet seront ex&#xE9;cut&#xE9;es suivant les moyens dont la Puissance requise dispose d'apr&#xE8;s sa l&#xE9;gislation int&#xE9;rieure. Elles ne peuvent &#xEA;tre refus&#xE9;es que si cette Puissance les juge de nature &#xE0; porter atteinte &#xE0; sa souverainet&#xE9; ou &#xE0; sa s&#xE9;curit&#xE9;.</al>
              <al>Le Tribunal aura aussi toujours la facult&#xE9; de recourir &#xE0; l'interm&#xE9;diaire de la Puissance sur le territoire de laquelle il a son si&#xE8;ge.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">77</nr>
              </kop>
              <al>Les agents et les conseils des Parties ayant pr&#xE9;sent&#xE9; tous les &#xE9;claircissements et preuves &#xE0; l'appui de leur cause, le Pr&#xE9;sident prononce la cl&#xF4;ture des d&#xE9;bats.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">78</nr>
              </kop>
              <al>Les d&#xE9;lib&#xE9;rations du Tribunal ont lieu &#xE0; huis clos et restent secr&#xE8;tes.</al>
              <al>Toute d&#xE9;cision est prise &#xE0; la majorit&#xE9; de ses membres.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">79</nr>
              </kop>
              <al>La sentence arbitrale est motiv&#xE9;e. Elle mentionne les noms des arbitres; elle est sign&#xE9;e par le Pr&#xE9;sident et par le greffier ou le secr&#xE9;taire faisant fonctions de greffier.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">80</nr>
              </kop>
              <al>La sentence est lue en s&#xE9;ance publique, les agents et les conseils des Parties pr&#xE9;sents ou d&#xFB;ment appel&#xE9;s.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">81</nr>
              </kop>
              <al>La sentence, d&#xFB;ment prononc&#xE9;e et notifi&#xE9;e aux agents des Parties, d&#xE9;cide d&#xE9;finitivement et sans appel la contestation.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">82</nr>
              </kop>
              <al>Tout diff&#xE9;rend qui pourrait surgir entre les Parties, concernant l'interpr&#xE9;tation et l'ex&#xE9;cution de la sentence, sera, sauf stipulation contraire, soumis au jugement du Tribunal qui l'a rendue.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">83</nr>
              </kop>
              <al>Les Parties peuvent se r&#xE9;server dans le compromis de demander la r&#xE9;vision de la sentence arbitrale.</al>
              <al>Dans ce cas, et sauf stipulation contraire, la demande doit &#xEA;tre adress&#xE9;e au Tribunal qui a rendu la sentence. Elle ne peut &#xEA;tre motiv&#xE9;e que par la d&#xE9;couverte d'un fait nouveau qui e&#xFB;t &#xE9;t&#xE9; de nature &#xE0; exercer une influense d&#xE9;cisive sur la sentence et qui, lors de la cl&#xF4;ture des d&#xE9;bats, &#xE9;tait inconnu du Tribunal lui-m&#xEA;me et de la Partie qui a demand&#xE9; la r&#xE9;vision.</al>
              <al>La proc&#xE9;dure de r&#xE9;vision ne peut &#xEA;tre ouverte que par une d&#xE9;cision du Tribunal constatant express&#xE9;ment l'existence du fait nouveau, lui reconnaissant les caract&#xE8;res pr&#xE9;vus par le paragraphe pr&#xE9;c&#xE9;dent et d&#xE9;clarant &#xE0; ce titre la demande recevable.</al>
              <al>Le compromis d&#xE9;termine le d&#xE9;lai dans lequel la demande de r&#xE9;vision doit &#xEA;tre form&#xE9;e.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">84</nr>
              </kop>
              <al>La sentence arbitrale n'est obligatoire que pour les Parties en litige.</al>
              <al>Lorsqu'il s'agit de l'interpr&#xE9;tation d'une convention &#xE0; laquelle ont particip&#xE9; d'autres Puissances que les Parties en litige, celles-ci avertissent en temps utile toutes les Puissances signataires. Chacune de ces Puissances a le droit d'intervenir au proc&#xE8;s. Si une ou plusieurs d'entre Elles ont profit&#xE9; de cette facult&#xE9;, l'interpr&#xE9;tation contenue dans la sentence est &#xE9;galement obligatoire &#xE0; leur &#xE9;gard.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">85</nr>
              </kop>
              <al>Chaque Partie supporte ses propres frais et une part &#xE9;gale des frais du Tribunal.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>Chapitre</label>
              <nr status="officieel"> IV</nr>
              <titel status="officieel">De la proc&#xE9;dure sommaire d'arbitrage</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">86</nr>
              </kop>
              <al>En vue de faciliter le fonctionnement de la justice arbitrale, lorsqu'il s'agit de litiges de nature &#xE0; comporter une proc&#xE9;dure sommaire, les Puissances contractantes arr&#xEA;tent les r&#xE8;gles ci-apr&#xE8;s qui seront suivies en l'absence de stipulations diff&#xE9;rentes, et sous r&#xE9;serve, le cas &#xE9;ch&#xE9;ant, de l'application des dispositions du <intref status="actief" doc="1.0:v:BWBV0005617&amp;hoofdstuk=III">chapitre III</intref> qui ne seraient pas contraires.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">87</nr>
              </kop>
              <al>Chacune des Parties en litige nomme un arbitre. Les deux arbitres ainsi d&#xE9;sign&#xE9;s choisissent un surarbitre. S'ils ne tombent pas d'accord &#xE0; ce sujet, chacun pr&#xE9;sente deux candidats pris sur la liste g&#xE9;n&#xE9;rale des Membres de la Cour permanente, en dehors des Membres indiqu&#xE9;s par chacune des Parties Elles-m&#xEA;mes et n'&#xE9;tant les nationaux d'aucune d'Elles; le sort d&#xE9;termine lequel des candidats ainsi pr&#xE9;sent&#xE9;s sera le surarbitre.</al>
              <al>Le surarbitre pr&#xE9;side le Tribunal, qui rend ses d&#xE9;cisions &#xE0; la majorit&#xE9; des voix.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">88</nr>
              </kop>
              <al>A d&#xE9;faut d'accord pr&#xE9;alable, le Tribunal fixe, d&#xE8;s qu'il est constitu&#xE9;, le d&#xE9;lai dans lequel les deux Parties devront lui soumettre leurs m&#xE9;moires respectifs.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">89</nr>
              </kop>
              <al>Chaque Partie est repr&#xE9;sent&#xE9;e devant le Tribunal par un agent qui sert d'interm&#xE9;diaire entre le Tribunal et le Gouvernement qui l'a d&#xE9;sign&#xE9;.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Article</label>
                <nr status="officieel">90</nr>
              </kop>
              <al>La proc&#xE9;dure a lieu exclusivement par &#xE9;crit. Toutefois, chaque Partie a le droit de demander la comparution de t&#xE9;moins et d'experts. Le Tribunal a, de son c&#xF4;t&#xE9;, la facult&#xE9; de demander des explications orales aux agents des deux Parties, ainsi qu'aux experts et aux t&#xE9;moins dont il juge la comparution utile.</al>
            </artikel>
          </hoofdstuk>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>Titre</label>
            <nr status="officieel">V</nr>
            <titel status="officieel">Dispositions finales</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">91</nr>
            </kop>
            <al>La pr&#xE9;sente Convention d&#xFB;ment ratifi&#xE9;e remplacera, dans les rapports entre les Puissances contractantes, la Convention pour le r&#xE8;glement pacifique des conflits internationaux du 29 juillet 1899.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">92</nr>
            </kop>
            <al>La pr&#xE9;sente Convention sera ratifi&#xE9;e aussit&#xF4;t que possible.</al>
            <al>Les ratifications seront d&#xE9;pos&#xE9;es &#xE0; La Haye.</al>
            <al>Le premier d&#xE9;p&#xF4;t de ratifications sera constat&#xE9; par un proc&#xE8;s-verbal sign&#xE9; par les repr&#xE9;sentants des Puissances qui y prennent part et par le Ministre des Affaires Etrang&#xE8;res des Pays-Bas.</al>
            <al>Les d&#xE9;p&#xF4;ts ult&#xE9;rieurs de ratifications se feront au moyen d'une notification &#xE9;crite, adress&#xE9;e au Gouvernement des Pays-Bas et accompagn&#xE9;e de l'instrument de ratification.</al>
            <al>Copie certifi&#xE9;e conforme du proc&#xE8;s-verbal relatif au premier d&#xE9;p&#xF4;t de ratifications, des notifications mentionn&#xE9;es &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ainsi que des instruments de ratification, sera imm&#xE9;diatement remise, par les soins du Gouvernement des Pays-Bas et par la voie diplomatique, aux Puissances convi&#xE9;es &#xE0; la Deuxi&#xE8;me Conf&#xE9;rence de la Paix, ainsi qu'aux autres Puissances qui auront adh&#xE9;r&#xE9; &#xE0; la Convention. Dans les cas vis&#xE9;s par l'alin&#xE9;a pr&#xE9;c&#xE9;dent, ledit Gouvernement Leur fera conna&#xEE;tre en m&#xEA;me temps la date &#xE0; laquelle il a re&#xE7;u la notification.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">93</nr>
            </kop>
            <al>Les Puissances non signataires qui ont &#xE9;t&#xE9; convi&#xE9;es &#xE0; la Deuxi&#xE8;me Conf&#xE9;rence de la Paix pourront adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention.</al>
            <al>La Puissance qui d&#xE9;sire adh&#xE9;rer notifie par &#xE9;crit son intention au Gouvernement des Pays-Bas en lui transmettant l'acte d'adh&#xE9;sion qui sera d&#xE9;pos&#xE9; dans les archives dudit Gouvernement.</al>
            <al>Ce Gouvernement transmettra imm&#xE9;diatement &#xE0; toutes les autres Puissances convi&#xE9;es &#xE0; la Deuxi&#xE8;me Conf&#xE9;rence de la paix copie certifi&#xE9;e conforme de la notification ainsi que de l'acte d'adh&#xE9;sion, en indiquant la date &#xE0; laquelle il a re&#xE7;u la notification.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">94</nr>
            </kop>
            <al>Les conditions auxquelles les Puissances qui n'ont pas &#xE9;t&#xE9; convi&#xE9;es &#xE0; la Deuxi&#xE8;me Conf&#xE9;rence de la Paix, pourront adh&#xE9;rer &#xE0; la pr&#xE9;sente Convention, formeront l'objet d'une entente ult&#xE9;rieure entre les Puissances contractantes.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">95</nr>
            </kop>
            <al>La pr&#xE9;sente Convention produira effet, pour les Puissances qui auront particip&#xE9; au premier d&#xE9;p&#xF4;t de ratifications, soixante jours apr&#xE8;s la date du proc&#xE8;s-verbal de ce d&#xE9;p&#xF4;t et, pour les Puissances qui ratifieront ult&#xE9;rieurement ou qui adh&#xE9;reront, soixante jours apr&#xE8;s que la notification de leur ratification ou de leur adh&#xE9;sion aura &#xE9;t&#xE9; re&#xE7;ue par le Gouvernement des Pays-Bas.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">96</nr>
            </kop>
            <al>S'il arrivait qu'une des Puissances contractantes voul&#xFB;t d&#xE9;noncer la pr&#xE9;sente Convention, la d&#xE9;nonciation sera notifi&#xE9;e par &#xE9;crit au Gouvernement des Pays-Bas qui communiquera imm&#xE9;diatement copie certifi&#xE9;e conforme de la notification &#xE0; toutes les autres Puissances en leur faisant savoir la date &#xE0; laquelle il l'a re&#xE7;ue.</al>
            <al>La d&#xE9;nonciation ne produira ses effets qu'&#xE0; l'&#xE9;gard de la Puissance qui l'aura notifi&#xE9;e et un an apr&#xE8;s que la notification en sera parvenue au Gouvernement des Pays-Bas.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Article</label>
              <nr status="officieel">97</nr>
            </kop>
            <al>Un registre tenu par le Minist&#xE8;re des Affaires Etrang&#xE8;res des Pays-Bas indiquera la date du d&#xE9;p&#xF4;t de ratifications effectu&#xE9; en vertu de <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=92">l'article 92 alin&#xE9;as 3 et 4</intref>, ainsi que la date &#xE0; laquelle auront &#xE9;t&#xE9; re&#xE7;ues les notifications d'adh&#xE9;sion (<intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=93">article 93 alin&#xE9;a 2</intref>) ou de d&#xE9;nonciation (<intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=96">article 96 alin&#xE9;a 1</intref>).</al>
            <al>Chaque Puissance contractante est admise &#xE0; prendre connaissance de ce registre et &#xE0; en demander des extraits certifi&#xE9;s conformes.</al>
          </artikel>
        </titeldeel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>EN FOI DE QUOI, le Pl&#xE9;nipotentiaires ont rev&#xEA;tu la pr&#xE9;sente Convention de leurs signatures.</al>
          <al>FAIT &#xE0; La Haye, le dix-huit octobre mil neuf cent sept, en un seul exemplaire qui restera d&#xE9;pos&#xE9; dans les archives du Gouvernement des Pays-Bas et dont des copies certifi&#xE9;es conformes seront remises par la voie diplomatique aux Puissances contractantes.</al>
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl">
    <verdragtekst>
      <kop>
        <titel status="officieel">Verdrag
voor de vreedzame beslechting van internationale
geschillen</titel>
      </kop>
      <aanhef>
        <preambule>
          <al>Zijne
Majesteit de Keizer van Duitsland, Koning van Pruisen; de President van
de Verenigde Staten van Amerika; de President van de Republiek
Argentini&#xEB;; Zijne Majesteit de Keizer van Oostenrijk, Koning van
Bohemen enz. en Apostolisch Koning van Hongarije; Zijne Majesteit de
Koning der Belgen; de President van de Republiek Bolivia; de President
van de Republiek van de Verenigde Staten van Brazili&#xEB;; Zijne
Koninklijke Hoogheid de Prins van Bulgarije; de President van de
Republiek Chili; Zijne Majesteit de Keizer van China; de President van
de Republiek Colombia; de voorlopige gouverneur van de Republiek Cuba;
Zijne Majesteit de Koning van Denemarken; de President van de
Dominicaanse Republiek; de President van de Republiek Ecuador; Zijne
Majesteit de Koning van Spanje; de President van de Franse Republiek;
Zijne Majesteit de Koning van het Verenigd Koninkrijk van
Groot-Brittanni&#xEB; en Ierland en de Britse overzeese gebieden,
Keizer van Indi&#xEB;; Zijne Majesteit de Koning der Hellenen; de
President van de Republiek Guatemala; de President van de Republiek
Ha&#xEF;ti; Zijne Majesteit de Koning van Itali&#xEB;; Zijne Majesteit
de Keizer van Japan; Zijne Koninklijke Hoogheid de Groothertog van
Luxemburg, Hertog van Nassau; de President van de Verenigde Mexicaanse
Staten; Zijne Koninklijke Hoogheid de Prins van Montenegro; Zijne
Majesteit de Koning van Noorwegen; de President van de Republiek
Panama; de President van de Republiek Paraguay; Hare Majesteit de
Koningin der Nederlanden; de President van de Republiek Peru; Zijne
Keizerlijke Majesteit de Sjah van Perzi&#xEB;; Zijne Majesteit de
Koning van Portugal en de Algarven, enz.; Zijne Majesteit de Koning van
Roemeni&#xEB;; Zijne Majesteit de Keizer aller Russen; de President van
de Republiek El Salvador; Zijne Majesteit de Koning van Servi&#xEB;;
Zijne Majesteit de Koning van Siam; Zijne Majesteit de Koning van
Zweden; de Zwitserse Bondsraad; Zijne Majesteit de Keizer van de
Ottomanen; de President van de Republiek ten oosten van de Uruguay; de
President van de Verenigde Staten van Venezuela:</al>
          <al>Bezield met de
vaste wil samen te werken aan de handhaving van de algemene
vrede;</al>
          <al>Vastbesloten alles in het werk te stellen om de
minnelijke beslechting van internationale geschillen te
bevorderen;</al>
          <al>Erkennend de solidariteit die de leden van de
gemeenschap van beschaafde naties verenigt;</al>
          <al>Geleid door de wens
de rechtsstaat uit te breiden en het bewustzijn van de internationale
gerechtigheid te versterken;</al>
          <al>Overtuigd dat de permanente
instelling van een voor allen toegankelijke arbitrale rechtspraak te
midden van onafhankelijke mogendheden een krachtige bijdrage aan dat
doel kan leveren;</al>
          <al>In aanmerking nemend de voordelen die
voortvloeien uit een algemene en regelmatige arbitrale
procedure;</al>
          <al>Met de doorluchtige initiatiefnemer van de
Internationale Vredesconferentie van oordeel zijnd dat de beginselen
van billijkheid en recht waarop de veiligheid van de staten en het
welzijn van de volkeren berusten, behoren te worden bezegeld in een
internationale overeenkomst;</al>
          <al>Geleid door de wens het praktisch
functioneren van onderzoekscommissies en scheidsgerechten daartoe beter
te waarborgen en de inzet van arbitrale rechtspraak te vergemakkelijken
wanneer het geschillen betreft die aanleiding kunnen zijn voor een
arbitraal kort geding;</al>
          <al>Hebben het nodig geacht op enkele punten
het werk van de Eerste Vredesconferentie voor de vreedzame beslechting
van internationale geschillen te herzien en aan te vullen;</al>
          <al>De
hoge verdragsluitende partijen hebben besloten daartoe een nieuw
verdrag te sluiten en hebben tot hun gevolmachtigden
benoemd:</al>
          <al>
            <nadruk type="cur">Zijne Majesteit de Keizer van
Duitsland, Koning van Pruisen:</nadruk></al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie baron
MARSCHALL DE BIEBERSTEIN, zijn minister van Staat, zijn buitengewoon en
gevolmachtigd ambassadeur te Constantinopel.</al>
          </li><li><al>De heer dr.
JOHANNES KRIEGE, zijn gezant op buitengewone missie bij de huidige
Conferentie, zijn persoonlijke raadsheer op het gebied van wetgeving en
juridisch advies op het Keizerlijk Ministerie van Buitenlandse Zaken,
lid van het Permanente Hof van Arbitrage.</al></li></lijst>
          <al>
            <nadruk type="cur">De
President van de Verenigde Staten van Amerika:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne
Excellentie de heer JOSEPH H. CHOATE, buitengewoon
ambassadeur.</al></li><li><al>Zijne Excellentie de heer HORACE PORTER,
buitengewoon ambassadeur.</al>
          </li><li><al>Zijne Excellentie de heer URIAH M.
ROSE, buitengewoon ambassadeur.</al></li><li><al>Zijne Excellentie de heer DAVID
JAYNE HILL, buitengewoon gezant en gevolmachtigd minister van de
Republiek te &#x2019;s-Gravenhage.</al></li><li><al>De heer CHARLES S. SPERRY,
schout-bij-nacht, gevolmachtigd minister.</al></li><li><al>De heer GEORGES B.
DAVIS, brigadier-generaal, hoofd van de militaire justitie van het
federale leger, gevolmachtigd minister.</al></li><li><al>De heer WILLIAM I.
BUCHANAN, gevolmachtigd minister.</al></li></lijst>
          
          
          
          
          
          <al>
            <nadruk type="cur">De
President van de Republiek Argentini&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne
Excellentie de heer ROQUE SAENZ PE&#xD1;A, oud-minister van
Buitenlandse Zaken, buitengewoon gezant en gevolmachtigd minister te
Rome, lid van het Permanente Hof van Arbitrage.</al></li><li><al>Zijne
Excellentie de heer LUIS M. DRAGO, oud-minister van Buitenlandse Zaken
en Godsdienst van de Republiek, Afgevaardigde, lid van het Permanente
Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de heer CARLOS RODRIQUEZ
LARRETA, oud-minister van Buitenlandse Zaken en Godsdienst van de
Republiek, lid van het Permanente Hof van
Arbitrage.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Keizer van Oostenrijk, Koning van Bohemen, enz., en Apostolisch Koning
van Hongarije:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer GA&#xCB;TAN
M&#xC9;REY DE KAPOS-M&#xC9;RE, zijn persoonlijke raadsheer, zijn
buitengewoon en gevolmachtigd ambassadeur.</al></li><li><al>Zijne Excellentie
baron CHARLES DE MACCHIO, zijn buitengewoon gezant en gevolmachtigd
minister te Athene.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Koning der Belgen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer
BEERNAERT, zijn minister van Staat, lid van de Kamer van
Vertegenwoordigers, lid van het Instituut van Frankrijk en van de
Koninklijke Academi&#xEB;n van Belgi&#xEB; en van Roemeni&#xEB;, erelid
van het Instituut van internationaal recht, lid van het Permanente Hof
van Arbitrage.</al></li><li><al>Zijne Excellentie de heer J. VAN DEN HEUVEL,
zijn minister van Staat, oud-minister van Justitie.</al>
          </li><li><al>Zijne
Excellentie baron GUILLAUME, zijn buitengewoon gezant en gevolmachtigd
minister te &#x2019;s-Gravenhage, lid van de Koninklijke Academie van
Roemeni&#xEB;.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President van de Republiek
Bolivia:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer CLAUDIO PINILLA,
Minister van Buitenlandse Zaken van de Republiek, lid van het
Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de heer
FERNANDO E. GUACHALLA, gevolmachtigd minister te
Londen.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President van de Republiek van de
Verenigde Staten van Brazili&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie
de heer RUY BARBOSA, buitengewoon en gevolmachtigd ambassadeur, lid van
het Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de heer
EDUARDO F. S. DOS SANTOS LISB&#xD4;A, buitengewoon gezant en
gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Koninklijke
Hoogheid de Prins van Bulgarije:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer VRBAN
VINAROFF, generaal-majoor van de militaire staf.</al>
          </li><li><al>De heer IVAN
KARANDJOULOFF, procureur generaal van het Hof van
Cassatie.</al></li></lijst>
          <al>
            <nadruk type="cur">De President van de Republiek
Chili:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer DOMINGO GANA,
buitengewoon gezant en gevolmachtigd minister van de Republiek te
Londen.</al></li><li><al>Zijne Excellentie de heer AUGUSTO MATTE, buitengewoon
gezant en gevolmachtigd minister van de Republiek te
Berlijn.</al></li><li><al>Zijne Excellentie de heer CARLOS CONCHA, oud-minister
van Oorlog, oud-voorzitter van de Kamer van Afgevaardigden,
oud-buitengewoon gezant en gevolmachtigd minister te Buenos
Aires.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Keizer van
China:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer LOU-TSENG-TSIANG,
zijn buitengewoon ambassadeur.</al>
          </li><li><al>Zijne Excellentie de heer
TSIEN-SUN, zijn buitengewoon gezant en gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          <al>
            <nadruk type="cur">De President van de
Republiek Colombia:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer JORGE HOLGUIN,
generaal.</al></li><li><al>De heer SANTIAGO P&#xC9;REZ TRIANA.</al></li><li><al>Zijne
Excellentie de heer MARCELIANO VARGAS, generaal, buitengewoon gezant en
gevolmachtigd minister van de Republiek te
Parijs.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">De voorlopige gouverneur van de
Republiek Cuba:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer ANTONIO SANCHEZ DE BUSTAMANTE,
professor internationaal recht aan de Universiteit van Havanna, Senator
van de Republiek.</al></li><li><al>Zijne Excellentie de heer GONZALO DE QUESADA
Y AR&#xD3;STEGUI, buitengewoon gezant en gevolmachtigd minister van de
Republiek te Washington.</al></li><li><al>De heer MANUEL SANGUILY, oud-directeur
van het Instituut voor middelbaar onderwijs van Havanna, Senator van de
Republiek.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning van
Denemarken:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer CONSTANTIN BRUN,
zijn kamerheer, zijn buitengewoon gezant en gevolmachtigd minister te
Washington.</al></li><li><al>De heer CHRISTIAN FREDERIK SCHELLER,
schout-bij-nacht.</al>
          </li><li><al>De heer AXEL VEDEL, zijn kamerheer,
afdelingshoofd op het Koninklijk Ministerie van Buitenlandse
Zaken.</al>
          </li></lijst>
          <al>
            <nadruk type="cur">De President van de Dominicaanse
Republiek:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer FRANCISCO HENRIQUEZ Y CARVAJAL,
oud-secretaris van Staat op het Ministerie van Buitenlandse Zaken van
de Republiek, lid van het Permanente Hof van Arbitrage.</al></li><li><al>De heer
APOLINAR TEJERA, rector van het vakinstituut van de Republiek, lid van
het Permanente Hof van Arbitrage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De
President van de Republiek Ecuador:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie
de heer VICTOR REND&#xD3;N, buitengewoon gezant en gevolmachtigd
minister van de Republiek te Parijs en te Madrid.</al></li><li><al>De heer
ENRIQUE DORN Y DE ALS&#xDA;A, charg&#xE9;
d&#x2019;affaires.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning
van Spanje:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer W. R. DE
VILLA-URRUTIA, Senator, oud-minister van Buitenlandse Zaken, zijn
buitengewoon en gevolmachtigd ambassadeur te Londen.</al></li><li><al>Zijne
Excellentie de heer JOS&#xC9; DE LA RICA Y CALVO, zijn buitengewoon
gezant en gevolmachtigd minister te &#x2019;s-Gravenhage.</al></li><li><al>De
heer GABRIEL MAURA Y GAMAZO, graaf van Mortera, afgevaardigde in het
parlement.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">De President van de Franse
Republiek:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer L&#xC9;ON
BOURGEOIS, buitengewoon ambassadeur van de Republiek, Senator,
oud-voorzitter van de Raad van ministers, oud-minister van Buitenlandse
Zaken, lid van het Permanente Hof van Arbitrage.</al></li><li><al>Baron
D&#x2019;ESTOURNELLES DE CONSTANT, Senator, gevolmachtigd minister der
eerste klasse, lid van het Permanente Hof van Arbitrage.</al></li><li><al>De
heer LOUIS RENAULT, professor aan de rechtenfaculteit van de
Universiteit van Parijs, honorair gevolmachtigd minister, juridisch
adviseur van het Ministerie van Buitenlandse Zaken, lid van het
Instituut van Frankrijk, lid van het Permanente Hof van
Arbitrage.</al></li><li><al>Zijne Excellentie de heer MARCELLIN PELLET,
buitengewoon gezant en gevolmachtigd minister van de Franse
Republiek te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Koning van het Verenigd Koninkrijk van Groot-Brittanni&#xEB; en Ierland
en de Britse overzeese gebieden, Keizer van
Indi&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de Zeer Eerwaarde heer
EDWARD FRY, G. C. B., lid van de Privy Council van Zijne Majesteit,
zijn buitengewoon ambassadeur, lid van het Permanente Hof van
Arbitrage.</al></li><li><al>Zijne Excellentie de Zeer Eerwaarde heer ERNEST
MASON SATOW, G. C. M. G., lid van de Privy Council van Zijne Majesteit,
lid van het Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de
Zeer Eerwaarde heer DONALD JAMES MACKAY Baron REAY, G. C. S. I., G. C.
I. E., lid van de Privy Council van Zijne Majesteit, oud-voorzitter van
het Instituut voor internationaal recht.</al></li><li><al>Zijne Excellentie de
heer HENRY HOWARD, K. C. M. G., C. B., zijn buitengewoon gezant en
gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          
          
          <al>
            <nadruk type="cur">Zijne
Majesteit de Koning der Hellenen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de
heer CL&#xC9;ON RIZO RANGAB&#xC9;, zijn buitengewoon gezant en
gevolmachtigd minister te Berlijn.</al></li><li><al>De heer GEORGES STREIT,
professor internationaal recht aan de Universiteit van Athene, lid van
het Permanente Hof van Arbitrage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De
President van de Republiek Guatemala:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer
JOS&#xC9; TIBLE MACHADO, charg&#xE9; d&#x2019;affaires van de Republiek
te &#x2019;s-Gravenhage en te Londen, lid van het Permanente Hof van
Arbitrage.</al></li><li><al>De heer ENRIQUE G&#xD3;MEZ CARILLO, charg&#xE9;
d&#x2019;affaires van de Republiek te
Berlijn.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President van de Republiek
Ha&#xEF;ti:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer JEAN JOSEPH
DALB&#xC9;MAR, buitengewoon gezant en gevolmachtigd minister van de
Republiek te Parijs.</al></li><li><al>Zijne Excellentie de heer J. N.
L&#xC9;GER, buitengewoon gezant en gevolmachtigd minister van de
Republiek te Washington.</al></li><li><al>De heer PIERRE HUDICOURT,
oud-professor internationaal publiekrecht, advocaat te Port au
Prince.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning van
Itali&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie Graaf JOSEPH TORNIELLI
BRUSATI DI VERGANO, Senator van het Koninkrijk, ambassadeur van Zijne
Hoogheid de Koning te Parijs, lid van het Permanente Hof van Arbitrage,
voorzitter van de Italiaanse delegatie.</al></li><li><al>Zijne Excellentie
Commandant GUIDO POMPILJ, Afgevaardigde in het parlement,
onder-secretaris van Staat op het Koninklijk Ministerie van
Buitenlandse Zaken.</al></li><li><al>Commandant GUIDO FUSINATO, adviseur van
Staat, Afgevaardigde in het parlement, oud-minister van
Onderwijs.</al>
          </li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Keizer van
Japan;</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer KEIROKU TSUDZUKI,
zijn buitengewoon en gevolmachtigd ambassadeur.</al>
          </li><li><al>Zijne
Excellentie de heer AIMARO SATO, zijn buitengewoon gezant en
gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          <al>
            <nadruk type="cur">Zijne Koninklijke
Hoogheid de Groothertog van Luxemburg, Hertog van
Nassau:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer EYSCHEN, zijn
minister van Staat, voorzitter van de Regering van het
Groothertogdom.</al>
          </li><li><al>Graaf DE VILLERS, charg&#xE9; d&#x2019;affaires
van het Groothertogdom te Berlijn.</al></li></lijst>
          <al>
            <nadruk type="cur">De
President van de Verenigde Mexicaanse Staten:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne
Excellentie de heer GONZALO A. ESTEVA, buitengewoon gezant en
gevolmachtigd minister van de Republiek te Rome.</al></li><li><al>Zijne
Excellentie de heer SEBASTIAN B. DE MIER, buitengewoon gezant en
gevolmachtigd minister van de Republiek te Parijs.</al></li><li><al>Zijne
Excellentie de heer FRANCISCO L. DE LA BARRA, buitengewoon gezant en
gevolmachtigd minister van de Republiek te Brussel en te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Koninklijke
Hoogheid de Prins van Montenegro:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de
heer NELIDOW, huidige persoonlijke Keizerlijke raadsheer, ambassadeur
van Zijne Majesteit de Keizer aller Russen te Parijs.</al></li><li><al>Zijne
Excellentie de heer DE MARTENS, persoonlijke Keizerlijke raadsheer,
permanent lid van de adviesraad van het Keizerlijk Ministerie van
Buitenlandse Zaken van Rusland;</al></li><li><al>Zijne Excellentie de heer
TCHARYKOW, huidige adviseur van Staat, buitengewoon gezant en
gevolmachtigd minister van Zijne Majesteit de Keizer aller Russen te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Koning van Noorwegen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer
FRANCIS HAGERUP, oud-voorzitter van de adviesraad, oud-professor
rechten; zijn buitengewoon gezant en gevolmachtigd minister te
&#x2019;s-Gravenhage en te Kopenhagen, lid van het Permanente Hof van
Arbitrage.</al></li></lijst>
          <al>
            <nadruk type="cur">De President van de Republiek
Panama:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer BELISARIO
PORRAS.</al></li></lijst>
          <al>
            <nadruk type="cur">De President van de Republiek
Paraguay:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer EUSEBIO
MACHA&#xCF;N, buitengewoon gezant en gevolmachtigd minister van de
Republiek te Parijs.</al></li><li><al>Graaf G. DU MONCEAU DE BERGENDAL, consul
van de Republiek te Brussel.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Hare Majesteit
de Koningin der Nederlanden:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer W. H. DE
BEAUFORT, haar oud-minister van Buitenlandse zaken, lid van de Tweede
Kamer der Staten-Generaal.</al></li><li><al>Zijne Excellentie de heer T. M. C.
ASSER, haar minister van Staat, lid van de Raad van State, lid van het
Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie Jonkheer J. C.
C. DEN BEER POORTUGAEL, gepensioneerd luitenant generaal, oud-minister
van Oorlog, lid van de Raad van State.</al></li><li><al>Zijne Excellentie
Jonkheer J. A. R&#xD6;ELL, haar assistent in buitengewone dienst,
gepensioneerd vice-admiraal, oud-minister van Marine.</al></li><li><al>De heer
J. A. LOEFF, haar oud-minister van Justitie, lid van de Tweede Kamer
der Staten-Generaal.</al></li></lijst>
          
          
          
          
          <al>
            <nadruk type="cur">De President van de
Republiek Peru:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer CARLOS G.
CANDAMO, buitengewoon gezant en gevolmachtigd minister van de Republiek
te Parijs en te Londen, lid van het Permanente Hof van
Arbitrage.</al></li></lijst>
          <al>
            <nadruk type="cur">Zijne Keizerlijke Majesteit de
Sjah van Perzi&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie SAMAD KHAN
MOMTAZOS SALTANEH, zijn buitengewoon gezant en gevolmachtigd minister
te Parijs, lid van het Permanente Hof van Arbitrage.</al></li><li><al>Zijne
Excellentie MIRZA AHMED KHAN SADIGH UL MULK, zijn buitengewoon gezant
en gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Koning van Portugal en de Algarven, enz.:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne
Excellentie Markies DE SOVERAL, zijn adviseur van Staat, pair van het
Koninkrijk, oud-minister van Buitenlandse Zaken, zijn buitengewoon
gezant en gevolmachtigd minister te Londen, zijn buitengewoon en
gevolmachtigd ambassadeur.</al></li><li><al>Zijne Excellentie Graaf DE SELIR,
zijn buitengewoon gezant en gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li><li><al>Zijne Excellentie de heer ALBERTO
D&#x2019;OLIVEIRA, zijn buitengewoon gezant en gevolmachtigd minister
te Bern.</al>
          </li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning van
Roemeni&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer ALEXANDRE
BELDIMAN, zijn buitengewoon gezant en gevolmachtigd minister te
Berlijn.</al></li><li><al>Zijne Excellentie de heer EDGAR MAVROCORDATO, zijn
buitengewoon gezant en gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de
Keizer aller Russen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer
NELIDOW, zijn huidige persoonlijke raadsheer, zijn ambassadeur te
Parijs.</al>
          </li><li><al>Zijne Excellentie de heer DE MARTENS, zijn persoonlijke
raadsheer, permanent lid van de adviesraad van het Keizerlijk
Ministerie van Buitenlandse Zaken, lid van het Permanente Hof van
Arbitrage.</al></li><li><al>Zijne Excellentie de heer TCHARYKOW, zijn huidige
adviseur van Staat, zijn kamerheer, zijn buitengewoon gezant en
gevolmachtigd minister te
&#x2019;s-Gravenhage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President van de
Republiek El Salvador:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer PEDRO I. MATHEU,
charg&#xE9; d&#x2019;affaires van de Republiek te Parijs, lid van het
Permanente Hof van Arbitrage.</al></li><li><al>De heer SANTIAGO PEREZ TRIANA,
charg&#xE9; d&#x2019;affaires van de Republiek te
Londen.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning van
Servi&#xEB;:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer SAVA
GROU&#xCF;TCH, generaal, voorzitter van de Raad van
State.</al>
          </li><li><al>Zijne Excellentie de heer MILOVAN MILOVANOVITCH, zijn
buitengewoon gezant en gevolmachtigd minister te Rome, lid van het
Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de heer MICHEL
MILITCHEVITCH, zijn buitengewoon gezant en gevolmachtigd minister te
Londen en te &#x2019;s-Gravenhage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">Zijne
Majesteit de Koning van Siam:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>MOM CHATIDEJ UDOM,
majoor-generaal.</al></li><li><al>De heer C. CORRAGIONI D&#x2019;ORELLI, zijn
juridisch adviseur.</al></li><li><al>LUANG BHUVANARTH NAR&#xDC;BAL,
kapitein.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Koning van
Zweden, Goten en Vandalen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer
KNUT HJALMAR LEONARD HAMMARSKJOLD, zijn oud-minister van Justitie, zijn
buitengewoon gezant en gevolmachtigd minister te Kopenhagen, lid van
het Permanente Hof van Arbitrage.</al></li><li><al>De heer JOHANNES HELLNER,
zijn oud-minister zonder portefeuille, oud-lid van het Zweeds
Hooggerechtshof, lid van het Permanente Hof van
Arbitrage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De Zwitserse
Bondsraad:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer GASTON CARLIN,
buitengewoon gezant en gevolmachtigd minister van de Zwitserse
Bondsstaat te Londen en te &#x2019;s-Gravenhage.</al></li><li><al>De heer
EUG&#xC8;NE BOREL, Staatskolonel majoor-generaal, professor aan de
Universiteit van Gen&#xE8;ve.</al></li><li><al>De heer MAX HUBER, Professor
rechten aan de Universiteit van
Z&#xFC;rich.</al></li></lijst>
          
          
          <al>
            <nadruk type="cur">Zijne Majesteit de Keizer van
de Ottomanen:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie TURKHAN PACHA, zijn
buitengewoon ambassadeur, minister van de evkaf.</al></li><li><al>Zijne
Excellentie RECHID BEY, zijn ambassadeur te Rome.</al>
          </li><li><al>Zijne
Excellentie MEHEMMED PACHA,
vice-admiraal.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President van de Republiek
ten oosten van de Uruguay:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>Zijne Excellentie de heer
JOS&#xC9; BATLLE Y ORDO&#xD1;EZ, oud-president van de Republiek, lid
van het Permanente Hof van Arbitrage.</al></li><li><al>Zijne Excellentie de heer
JUAN P. CASTRO, oud-voorzitter van de Senaat, buitengewoon gezant en
gevolmachtigd minister van de Republiek te Parijs, lid van het
Permanente Hof van Arbitrage.</al></li></lijst>
          
          <al>
            <nadruk type="cur">De President
van de Verenigde Staten van Venezuela:</nadruk>
          </al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><al>De heer
JOS&#xC9; GIL FORTOUL, charg&#xE9; d&#x2019;affaires van de Republiek
te Berlijn.</al>
          </li></lijst>
        </preambule>
      <afkondiging><al>Die, na hun volmachten, die in goede en behoorlijke
vorm zijn bevonden, te hebben nedergelegd, de volgende bepalingen zijn
overeengekomen:</al></afkondiging></aanhef>
      <wettekst>
        <titeldeel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">I</nr>
            <titel status="officieel">HANDHAVING
VAN DE ALGEMENE
VREDE</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">1</nr>
            </kop>
            <al>Teneinde
zoveel mogelijk te voorkomen dat in de betrekkingen tussen de staten
onderling tot geweld wordt overgegaan, komen de verdragsluitende
mogendheden overeen alles in het werk te stellen om de vreedzame
beslechting van internationale geschillen te
waarborgen.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">II</nr>
            <titel status="officieel">GOEDE DIENSTEN EN
BEMIDDELING</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">2</nr>
            </kop>
            <al>Bij
ernstige onenigheid of een geschil komen de verdragsluitende
mogendheden overeen, alvorens hun toevlucht tot de wapens te nemen, een
beroep te doen op de goede diensten of de bemiddeling van een of meer
bevriende mogendheden, voor zover de omstandigheden dit
toelaten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">3</nr>
            </kop>
            <al>Afgezien
van dit beroep, achten de verdragsluitende mogendheden het nuttig en
wenselijk dat een of meer buiten het geschil staande mogendheden uit
eigen beweging, voor zover de omstandigheden zich daartoe lenen, hun
goede diensten of bemiddeling aanbieden aan de staten in
geschil.</al>
            <al>Buiten het geschil staande mogendheden hebben het
recht goede diensten of bemiddeling aan te bieden, zelfs wanneer de
vijandelijkheden reeds zijn aangevangen.</al>
            <al>De uitoefening van dit
recht kan door beide partijen in geschil nooit als een minder
vriendschappelijke daad worden
beschouwd.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">4</nr>
            </kop>
            <al>De
taak van de bemiddelaar bestaat uit het verzoenen van de staten in
geschil en het wegnemen van hun onderlinge
gevoeligheden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">5</nr>
            </kop>
            <al>De
werkzaamheden van de bemiddelaar eindigen op het moment waarop wordt
vastgesteld, hetzij door een van de partijen in geschil, hetzij door de
bemiddelaar zelf, dat de door hem voorgestelde middelen van verzoening
niet zijn
aanvaard.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">6</nr>
            </kop>
            <al>De
goede diensten en de bemiddeling, hetzij ingeroepen door de partijen in
geschil, hetzij op initiatief van de buiten het geschil staande
mogendheden, hebben uitsluitend een adviserend karakter en zijn nimmer
bindend.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">7</nr>
            </kop>
            <al>Het
aanvaarden van de bemiddeling brengt, tenzij anders wordt
overeengekomen, niet met zich mee dat de mobilisatie en andere
maatregelen tot voorbereiding van de oorlog worden gestaakt, vertraagd
of belemmerd.</al>
            <al>Indien de bemiddeling plaatsvindt na het
uitbreken van de vijandelijkheden, worden, tenzij anders wordt
overeengekomen, reeds in gang gezette militaire operaties er niet door
onderbroken.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">8</nr>
            </kop>
            <al>De
verdragsluitende mogendheden komen overeen, in de gevallen waarin dit
mogelijk is, de toepassing van bijzondere bemiddeling aan te bevelen in
de volgende vorm:</al>
            <al>In geval van een ernstig, de vrede bedreigend
geschil kiest elk van de staten in geschil een mogendheid aan welke hij
de opdracht toevertrouwt zich rechtstreeks in verbinding te stellen met
de door de andere staat gekozen mogendheid, teneinde het verbreken van
de vreedzame betrekkingen te voorkomen.</al>
            <al>Tijdens deze opdracht,
waarvan de duur dertig dagen niet te boven kan gaan, tenzij anders is
overeengekomen, staken de staten in geschil alle rechtstreekse
betrekkingen ter zake van het geschil, die geacht worden uitsluitend
aan de bemiddelende mogendheden te zijn overgelaten. Deze dienen alles
in het werk te stellen om het geschil te beslechten.</al>
            <al>In geval
van feitelijke verbreking van de vreedzame betrekkingen, blijven deze
mogendheden belast met de gemeenschappelijke opdracht elke gelegenheid
te baat te nemen om de vrede te
herstellen.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">III</nr>
            <titel status="officieel">INTERNATIONALE
ONDERZOEKSCOMMISSIES</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">9</nr>
            </kop>
            <al>In
internationale geschillen waarbij noch de eer, noch wezenlijke belangen
betrokken zijn en die voortvloeien uit een verschil van mening omtrent
feitelijke punten, achten de verdragsluitende mogendheden het nuttig en
wenselijk dat partijen die niet langs diplomatieke weg tot
overeenstemming konden komen, voor zover de omstandigheden het
toelaten, een internationale onderzoekscommissie instellen die de
opdracht krijgt de oplossing van deze geschillen te vergemakkelijken
door de feitelijke kwesties op te helderen met een onpartijdig en
nauwgezet
onderzoek.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">10</nr>
            </kop>
            <al>Bij
een bijzondere overeenkomst tussen de partijen in geschil wordt een
internationale onderzoekscommissie ingesteld.</al>
            <al>In de
onderzoeksovereenkomst worden de te onderzoeken feiten vastgesteld;
tevens worden hierin de wijze waarop en de termijn waarbinnen de
commissie samengesteld dient te zijn en de reikwijdte van de
bevoegdheden van de commissarissen bepaald.</al>
            <al>In de
onderzoeksovereenkomst wordt tevens, waar nodig, de zetel van de
commissie bepaald en of deze verplaatst mag worden, de taal waarvan de
commissie gebruikmaakt en de talen waarvan het gebruik ten overstaan
van haar is toegelaten, alsmede de datum waarop elke partij haar
uiteenzetting van de feiten dient in te dienen en in het algemeen alle
voorwaarden die de partijen zijn overeengekomen.</al>
            <al>Indien de
partijen de benoeming van bijzitters nodig achten, bepaalt de
onderzoeksovereenkomst de wijze van hun aanwijzing en de reikwijdte van
hun
bevoegdheden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">11</nr>
            </kop>
            <al>Indien
in de onderzoeksovereenkomst de zetel van de commissie niet is
aangewezen, zetelt zij te &#x2019;s-Gravenhage.</al>
            <al>De eenmaal
vastgestelde zetel kan door de commissie slechts met de toestemming van
de partijen worden gewijzigd.</al>
            <al>Indien in de
onderzoeksovereenkomst de te gebruiken talen niet zijn bepaald, neemt
de commissie hierover een
beslissing.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">12</nr>
            </kop>
            <al>Onderzoekscommissies
worden, tenzij anders wordt overeengekomen, samengesteld op de wijze
bepaald in de <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">artikelen 45</intref> en <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=57">57</intref> van dit
Verdrag.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">13</nr>
            </kop>
            <al>In
geval van overlijden, ontslag of verhindering, om welke reden dan ook,
van een van de commissarissen, of in voorkomend geval van een van de
bijzitters, wordt in zijn vervanging voorzien op de wijze vastgesteld
voor zijn
benoeming.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">14</nr>
            </kop>
            <al>De
partijen hebben het recht voor de onderzoekscommissie bijzondere
agenten te benoemen met de opdracht hen te vertegenwoordigen en als
tussenpersoon op te treden tussen de partijen en de
commissie.</al>
            <al>Zij zijn daarnaast gerechtigd raadslieden of
advocaten die door hen zijn benoemd te belasten met de uiteenzetting en
verdediging van hun belangen voor de
commissie.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">15</nr>
            </kop>
            <al>Het
Internationaal Bureau van het Permanente Hof van Arbitrage fungeert als
griffie voor de commissies die hun zetel te &#x2019;s-Gravenhage hebben
en stelt zijn kantoren en organisatie ter beschikking van de
verdragsluitende mogendheden ten behoeve van de
onderzoekscommissie.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">16</nr>
            </kop>
            <al>Indien
de commissie elders dan in &#x2019;s-Gravenhage haar zetel heeft,
benoemt zij een secretaris-generaal wiens kantoor als griffie voor de
commissie fungeert.</al>
            <al>De griffie is onder toezicht van de
voorzitter belast met de praktische organisatie van de zittingen van de
commissie, het opstellen van de processen-verbaal en, gedurende het
onderzoek, het bewaren van de archieven die vervolgens worden
overgebracht naar het Internationaal Bureau te
&#x2019;s-Gravenhage.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">17</nr>
            </kop>
            <al>Teneinde
de instelling en het functioneren van de onderzoekscommissies te
vergemakkelijken, bevelen de verdragsluitende mogendheden de volgende
regels aan die bij de onderzoeksprocedure van toepassing zijn, voor
zover de partijen geen andere regels
aannemen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">18</nr>
            </kop>
            <al>De
commissie regelt de bijzonderheden van de procedure die niet in de
bijzondere onderzoeksovereenkomst of in dit Verdrag zijn voorzien en
gaat over tot alle formaliteiten waarmee de bewijsvoering gepaard
gaat.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">19</nr>
            </kop>
            <al>Het
onderzoek geschiedt op tegenspraak.</al>
            <al>Op de vastgestelde data
stelt elke partij de commissie en de andere partij in kennis van de
uiteenzetting van de feiten, indien van toepassing, en in ieder geval
van de akten, stukken en bescheiden die zij van nut acht voor de
waarheidsvinding, alsmede de lijst van getuigen en deskundigen die zij
wenst te doen
horen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">20</nr>
            </kop>
            <al>De
commissie heeft de bevoegdheid, met toestemming van de partijen, zich
tijdelijk naar de plaatsen te begeven waarvan zij het van nut acht om
op deze wijze inlichtingen in te winnen, of een of meer van haar leden
daarheen af te vaardigen. De toestemming van de staat op wiens
grondgebied deze inlichtingen moeten worden ingewonnen, dient te worden
verkregen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">21</nr>
            </kop>
            <al>Alle
feitelijke vaststellingen en plaatselijke onderzoeken dienen te
geschieden in aanwezigheid of na behoorlijke oproeping van de agenten
en raadslieden van de
partijen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">22</nr>
            </kop>
            <al>De
commissie heeft het recht van elk der partijen de verklaringen of
inlichtingen te verzoeken die zij nuttig
acht.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">23</nr>
            </kop>
            <al>De
partijen verbinden zich ertoe de onderzoekscommissie, in de ruimste
mate die zij mogelijk achten, alle middelen en medewerking te
verschaffen die nodig zijn voor de volledige vaststelling en
nauwkeurige beoordeling van de feiten in kwestie.</al>
            <al>Zij verbinden
zich ertoe alle middelen te gebruiken waarover zij krachtens hun
nationale wetgeving beschikken om de verschijning te waarborgen van
getuigen of deskundigen die zich op hun grondgebied bevinden en voor de
commissie zijn opgeroepen.</al>
            <al>Indien deze getuigen of deskundigen
niet voor de commissie kunnen verschijnen, gaan de partijen over tot
hun verhoor voor de bevoegde autoriteiten van de
partijen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">24</nr>
            </kop>
            <al>Voor
alle kennisgevingen die de commissie op het grondgebied van een derde
verdragsluitende mogendheid wil doen, wendt de commissie zich
rechtstreeks tot de regering van deze mogendheid. Dit geldt eveneens
indien stappen moeten worden genomen om ter plaatse bewijsmiddelen vast
te stellen.</al>
            <al>De daartoe gedane verzoeken worden uitgevoerd met
de middelen waarover de mogendheid krachtens haar nationale wetgeving
beschikt. Zij mogen slechts worden afgewezen indien de mogendheid de
verzoeken van zodanige aard acht dat zij inbreuk zouden maken op haar
soevereiniteit of veiligheid.</al>
            <al>De commissie heeft tevens te
allen tijde de bevoegdheid de tussenkomst in te roepen van de
mogendheid op wier grondgebied zij haar zetel
heeft.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">25</nr>
            </kop>
            <al>De
getuigen en deskundigen worden op verzoek van de partijen of ambtshalve
door de commissie opgeroepen en in elk geval door tussenkomst van de
regering van de staat op het grondgebied waarvan zij zich
bevinden.</al>
            <al>De getuigen worden achtereenvolgens en afzonderlijk
gehoord, in aanwezigheid van agenten en raadslieden en in een door de
commissie te bepalen
volgorde.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">26</nr>
            </kop>
            <al>De
ondervraging van de getuigen wordt geleid door de
voorzitter.</al>
            <al>De leden van de commissie kunnen niettemin elke
getuige de vragen stellen die zij gepast achten om zijn verklaring te
verduidelijken of aan te vullen of om zich op de hoogte te stellen van
al hetgeen deze getuige betreft voor zover dit noodzakelijk is voor de
waarheidsvinding.</al>
            <al>De agenten en raadslieden van de partijen
mogen de getuige tijdens zijn verklaring niet onderbreken, noch hem
rechtstreeks ondervragen, maar zij kunnen de voorzitter verzoeken de
aanvullende vragen te stellen die zij nuttig
achten.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">27</nr>
            </kop>
            <al>De
getuige dient zijn verklaring af te leggen zonder dat het hem is
toegestaan een schriftelijk document voor te lezen. Hij kan evenwel van
de voorzitter toestemming krijgen aantekeningen of documenten te
raadplegen indien de aard van de mede te delen feiten het gebruik ervan
noodzakelijk
maakt.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">28</nr>
            </kop>
            <al>Een
proces-verbaal van de verklaring van de getuige wordt tijdens de
zitting opgemaakt en aan de getuige voorgelezen. De getuige kan daarin
de wijzigingen en aanvullingen aanbrengen die hij nodig acht en die aan
het eind van zijn verklaring worden vermeld. Na voorlezing van de
gehele verklaring aan de getuige wordt deze verzocht te
tekenen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">29</nr>
            </kop>
            <al>De
agenten zijn bevoegd in de loop of aan het einde van het onderzoek bij
de commissie en bij de andere partij de schriftelijke betogen,
verzoeken of samenvattingen van de feiten in te dienen die zij nuttig
achten voor de
waarheidsvinding.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">30</nr>
            </kop>
            <al>De
beraadslagingen van de commissie vinden achter gesloten deuren plaats
en blijven geheim. Elke beslissing wordt genomen bij meerderheid van de
stemmen van de leden van de commissie.</al>
            <al>De weigering van een lid
deel te nemen aan de stemming, dient in het proces-verbaal te worden
aangetekend.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">31</nr>
            </kop>
            <al>De
zittingen van de commissie zijn slechts openbaar en de
processen-verbaal en documenten van het onderzoek worden slechts
openbaar gemaakt krachtens een besluit van de commissie, genomen met
toestemming van de
partijen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">32</nr>
            </kop>
            <al>Wanneer
de partijen hun toelichtingen hebben gegeven en bewijzen hebben
overgelegd en alle getuigen zijn gehoord, sluit de voorzitter het
onderzoek en wordt de zitting van de commissie verdaagd om te
beraadslagen en haar verslag op te
stellen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">33</nr>
            </kop>
            <al>Het
verslag wordt door alle leden van de commissie
ondertekend.</al>
            <al>Indien een van de leden weigert te ondertekenen
wordt hiervan melding gemaakt; het verslag blijft niettemin van
kracht.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">34</nr>
            </kop>
            <al>Het
verslag van de commissie wordt in openbare zitting voorgelezen in
aanwezigheid of na behoorlijke oproeping van de agenten en raadslieden
van de partijen.</al>
            <al>Een exemplaar van het verslag wordt aan elke
partij
gegeven.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">35</nr>
            </kop>
            <al>Het
verslag van de commissie beperkt zich tot het vaststellen van de feiten
en heeft geenszins het karakter van een arbitrale uitspraak. Het laat
de partijen de volledige vrijheid ten aanzien van het aan de
vastgestelde feiten te geven
gevolg.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">36</nr>
            </kop>
            <al>Elke
partij draagt haar eigen kosten en een gelijk aandeel in de kosten van
de
commissie.</al>
          </artikel>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">IV</nr>
            <titel status="officieel">INTERNATIONALE
ARBITRAGE</titel>
          </kop>
          <hoofdstuk>
            <kop>
              <label>HOOFDSTUK</label>
              <nr status="officieel">I</nr>
              <titel status="officieel">DE
ARBITRALE
RECHTSPRAAK</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">37</nr>
              </kop>
              <al>Internationale
arbitrage heeft tot doel het beslechten van geschillen tussen staten
door door hen gekozen arbiters en op basis van de eerbiediging van het
recht.</al>
              <al>Het gebruikmaken van arbitrage brengt de verbintenis met
zich mee zich te goeder trouw aan de arbitrale uitspraak te
onderwerpen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">38</nr>
              </kop>
              <al>Bij
geschillen van rechtskundige aard, en in eerste instantie bij kwesties
inzake de uitlegging of toepassing van internationale overeenkomsten,
wordt arbitrage door de verdragsluitende mogendheden erkend als het
effectiefste en tevens billijkste middel voor de beslechting van
geschillen die niet langs diplomatieke weg zijn
opgelost.</al>
              <al>Dientengevolge zou het wenselijk zijn dat de
verdragsluitende mogendheden, in geschillen over bovengenoemde
kwesties, eventueel gebruikmaken van arbitrage, voor zover de
omstandigheden dit zouden
toelaten.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">39</nr>
              </kop>
              <al>De
arbitrageovereenkomst wordt aangegaan voor reeds bestaande geschillen
of geschillen die zich in de toekomst kunnen voordoen.</al>
              <al>Zij kan
alle geschillen betreffen of uitsluitend geschillen van een bepaalde
categorie.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">40</nr>
              </kop>
              <al>Afgezien
van algemene of bijzondere verdragen waarin voor de verdragsluitende
mogendheden thans de verplichting is opgenomen arbitrage in te roepen,
behouden deze mogendheden zich het recht voor nieuwe algemene of
bijzondere overeenkomsten aan te gaan teneinde de verplichte arbitrage
uit te breiden tot alle gevallen die naar hun oordeel daarvoor in
aanmerking
komen.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>HOOFDSTUK</label>
              <nr status="officieel">II</nr>
              <titel status="officieel">HET PERMANENTE HOF VAN
ARBITRAGE</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">41</nr>
              </kop>
              <al>Ter
bevordering van de onmiddellijke inzet van arbitrage bij internationale
geschillen die niet langs diplomatieke weg konden worden beslecht,
verbinden de verdragsluitende mogendheden zich ertoe het Permanent Hof
van Arbitrage, zoals ingesteld door de Eerste Vredesconferentie, in
stand te houden, dat te allen tijde toegankelijk is en, tenzij
anderszins wordt overeengekomen tussen de partijen, optreedt
overeenkomstig de procedureregels vervat in dit
Verdrag.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">42</nr>
              </kop>
              <al>Het
Permanente Hof is bevoegd voor alle arbitragezaken, tenzij de partijen
overeenkomen een bijzonder gerecht in te
stellen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">43</nr>
              </kop>
              <al>Het
Permanente Hof heeft zijn zetel te &#x2019;s-Gravenhage.</al>
              <al>Een
Internationaal Bureau fungeert als griffie voor het Hof. Mededelingen
betreffende zittingen van het Hof geschieden door tussenkomst van dit
Bureau en het bewaart het archief en beheert alle administratieve
zaken.</al>
              <al>De verdragsluitende mogendheden verbinden zich ertoe het
Bureau zo spoedig mogelijk een gewaarmerkt afschrift te doen toekomen
van elke tussen hen tot stand gekomen overeenkomst inzake arbitrage en
van elke arbitrale uitspraak die hen betreft en door een bijzonder
gerecht is gedaan.</al>
              <al>Zij verbinden zich ertoe het Bureau de
wetten, reglementen en documenten te doen toekomen waarbij in
voorkomend geval mededeling wordt gedaan omtrent de uitvoering van de
uitspraken die door het Hof zijn
gedaan.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">44</nr>
              </kop>
              <al>Elke
verdragsluitende mogendheid wijst ten hoogste vier personen aan die
beschikken over bewezen bekwaamheid op het gebied van het
internationaal recht, in hoog aanzien staan en bereid zijn de functie
van arbiter te aanvaarden.</al>
              <al>De aldus aangewezen personen worden
als leden van het Hof ingeschreven op een lijst die door het Bureau aan
alle verdragsluitende mogendheden wordt medegedeeld.</al>
              <al>Elke
wijziging in de lijst van arbiters wordt door het Bureau ter kennis van
de verdragsluitende mogendheden gebracht.</al>
              <al>Twee of meer
mogendheden kunnen overeenstemming bereiken over de gezamenlijke
aanwijzing van een of meer leden.</al>
              <al>Dezelfde persoon kan door
verschillende mogendheden worden aangewezen.</al>
              <al>De leden van het
Hof worden benoemd voor een termijn van zes jaar. Hun ambtstermijn kan
worden verlengd.</al>
              <al>In geval van overlijden of aftreden van een
lid van het Hof wordt in zijn vervanging voorzien op de wijze
vastgesteld voor zijn benoeming en voor een nieuw tijdvak van zes
jaar.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">45</nr>
              </kop>
              <al>Wanneer
de verdragsluitende mogendheden zich tot het Permanente Hof wensen te
wenden voor de beslechting van een tussen hen gerezen geschil, dienen
de arbiters die verzocht worden het scheidsgerecht te vormen dat
bevoegd is tot een uitspraak over het geschil, te worden gekozen uit de
algemene lijst van leden van het Hof.</al>
              <al>Indien de partijen geen
overeenstemming bereiken omtrent de samenstelling van het
scheidsgerecht, wordt op de volgende wijze gehandeld:</al>
              <al>Elke
partij benoemt twee arbiters, waarvan er slechts &#xE9;&#xE9;n haar
onderdaan mag zijn of gekozen uit degenen die door de partij als leden
van het Permanente Hof zijn aangewezen.</al>
              <al>Deze arbiters kiezen
gezamenlijk een opperarbiter.</al>
              <al>Bij staking van de stemmen wordt
de keuze van de opperarbiter toevertrouwd aan een derde mogendheid, die
in gemeenschappelijk overleg door de partijen wordt
aangewezen.</al>
              <al>Indien hieromtrent geen overeenstemming kan worden
bereikt, wijst elke partij een andere mogendheid aan en de keuze van de
opperarbiter geschiedt in gemeenschappelijk overleg door de aldus
aangewezen mogendheden.</al>
              <al>Indien deze twee mogendheden binnen
twee maanden niet tot overeenstemming zijn gekomen, stelt elk van hen
twee kandidaten voor die worden gekozen uit de lijst van leden die door
de partijen zijn aangewezen en geen onderdanen van de partijen zijn.
Het lot bepaalt welke van de aldus voorgestelde kandidaten de
opperarbiter zal
zijn.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">46</nr>
              </kop>
              <al>Nadat
het scheidsgerecht is samengesteld stellen de partijen het Bureau in
kennis van hun besluit zich tot het Hof te wenden, van de tekst van hun
compromis en van de namen van de arbiters.</al>
              <al>Het Bureau deelt
onverwijld aan elke arbiter het compromis en de namen van de andere
leden van het scheidsgerecht mee.</al>
              <al>Het scheidsgerecht komt
bijeen op de door de partijen vastgestelde datum. Het Bureau draagt
zorg voor de installatie ervan.</al>
              <al>De leden van het scheidsgerecht
genieten, bij de uitoefening van hun functie en buiten hun vaderland,
diplomatieke voorrechten en
immuniteiten.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">47</nr>
              </kop>
              <al>Het
Bureau is bevoegd zijn kantoren en organisatie ter beschikking van de
verdragsluitende mogendheden te stellen ten behoeve van de uitoefening
van iedere bijzondere arbitragebevoegdheid.</al>
              <al>De rechtsmacht van
het Permanente Hof kan, onder de in het Reglement voorgeschreven
voorwaarden, uitgebreid worden tot geschillen tussen
niet-verdragsluitende mogendheden onderling of tussen verdragsluitende
mogendheden en niet-verdragsluitende mogendheden, indien de partijen
zijn overeengekomen zich tot dit Hof te
wenden.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">48</nr>
              </kop>
              <al>De
verdragsluitende mogendheden beschouwen het als een plicht, indien een
ernstig geschil tussen twee of meer van hen dreigt uit te breken, deze
mogendheden eraan te herinneren dat het Permanente Hof voor hen
openstaat.</al>
              <al>Zij verklaren bijgevolg dat het herinneren van de
partijen in geschil aan de bepalingen van dit Verdrag en het in het
hogere belang van de vrede verstrekken van het advies zich tot het
Permanente Hof te wenden, uitsluitend beschouwd kunnen worden als
handelingen die vallen onder het begrip van goede diensten.</al>
              <al>In
geval van een geschil tussen twee mogendheden kan een van hen te allen
tijde een nota aan het Bureau richten met een verklaring dat zij bereid
zou zijn het geschil aan arbitrage te onderwerpen.</al>
              <al>Het Bureau
dient deze verklaring onverwijld ter kennis van de andere mogendheid te
brengen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">49</nr>
              </kop>
              <al>De
Permanente Raad van Beheer, bestaande uit de te &#x2019;s-Gravenhage
geaccrediteerde diplomatieke vertegenwoordigers van de verdragsluitende
mogendheden en de Minister van Buitenlandse Zaken van Nederland, die
het voorzitterschap zal bekleden, is belast met het beheer van en het
toezicht op het Internationaal Bureau.</al>
              <al>De Raad stelt zijn
reglement van orde alsmede alle andere nodige reglementen
vast.</al>
              <al>De Raad beslist over alle administratieve kwesties die
zouden kunnen ontstaan betreffende het functioneren van het
Hof.</al>
              <al>De Raad heeft de exclusieve bevoegdheid omtrent de
benoeming, de schorsing of het ontslag van ambtenaren en medewerkers
van het Bureau.</al>
              <al>De Raad stelt de traktementen en salarissen
vast en houdt toezicht op de algemene uitgaven.</al>
              <al>De aanwezigheid
van negen leden bij naar behoren bijeengeroepen vergaderingen is
voldoende voor de Raad om geldige besluiten te kunnen nemen. Besluiten
worden genomen bij meerderheid van stemmen.</al>
              <al>De Raad doet de
door hem vastgestelde reglementen onverwijld toekomen aan de
verdragsluitende mogendheden. De Raad doet hun ieder jaar een verslag
toekomen van de werkzaamheden van het Hof, het functioneren van de
administratieve dienst en de uitgaven. Het verslag bevat eveneens een
overzicht van de belangrijkste inhoud van de documenten die door de
mogendheden ingevolge <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=43">artikel 43, derde en vierde alinea</intref>, aan het
Bureau zijn
medegedeeld.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">50</nr>
              </kop>
              <al>De
kosten van het Bureau worden gedragen door de ondertekenende
mogendheden in de verhouding vastgesteld voor het Internationale Bureau
van de Wereldpostunie.</al>
              <al>De kosten die ten laste van de
toetredende mogendheden komen, worden gerekend vanaf de dag waarop hun
toetreding van kracht
wordt.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>HOOFDSTUK</label>
              <nr status="officieel">III</nr>
              <titel status="officieel">DE
ARBITRAGEPROCEDURE</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">51</nr>
              </kop>
              <al>Teneinde
de ontwikkeling van de arbitrage te bevorderen hebben de
verdragsluitende mogendheden de volgende regels vastgesteld die van
toepassing zijn op de arbitrageprocedure, voor zover de partijen geen
andere regels zijn
overeengekomen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">52</nr>
              </kop>
              <al>De
mogendheden die gebruikmaken van arbitrage ondertekenen een compromis
waarin het voorwerp van het geschil, de termijn waarbinnen de arbiters
dienen te worden benoemd, de vorm, de volgorde en de termijnen
waarbinnen de mededeling bedoeld in <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=63">artikel 63</intref> dient te geschieden
alsmede het bedrag dat elke partij dient te deponeren als voorschot
voor de kosten staan omschreven.</al>
              <al>Het compromis bepaalt
eveneens, indien nodig, de wijze van benoeming van de arbiters, de
eventuele bijzondere bevoegdheden van het scheidsgerecht, zijn zetel,
de taal waarvan het scheidsgerecht gebruikmaakt en de talen waarvan het
gebruik ten overstaan van hem is toegelaten en in het algemeen alle
voorwaarden die de partijen zijn
overeengekomen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">53</nr>
              </kop>
              <al>Het
Permanente Hof is bevoegd het compromis vast te stellen indien de
partijen ermee instemmen dit aan het Hof over te laten.</al>
              <al>Het Hof
is daartoe in de volgende gevallen eveneens bevoegd, zelfs indien het
daartoe strekkende verzoek slechts door &#xE9;&#xE9;n partij is gedaan
nadat vergeefs is getracht langs diplomatieke weg tot overeenstemming
te
komen:</al>
              <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                <li>
                  <li.nr>1.</li.nr>
                  <al>een
geschil dat valt onder een algemeen arbitrageverdrag dat is gesloten of
verlengd nadat dit Verdrag in werking is getreden en dat voor elk
geschil een compromis voorziet en voor het opstellen van dat compromis
noch uitdrukkelijk, noch stilzwijgend de bevoegdheid van het Hof
uitsluit. Van het Hof kan evenwel geen gebruik worden gemaakt, indien
de andere partij verklaart dat het geschil naar haar mening niet
behoort tot het soort geschillen dat aan verplichte arbitrage
onderworpen dient te worden, tenzij het arbitrageverdrag aan het
scheidsgerecht de bevoegdheid toekent over deze voorvraag te
beslissen;</al>
                </li>
                <li>
                  <li.nr>2.</li.nr>
                  <al>een geschil dat
voortvloeit uit schulden uit overeenkomst die, als zijnde verschuldigd
aan haar onderdanen, door een mogendheid van een andere mogendheid
worden gevorderd en voor de oplossing waarvan het aanbod van arbitrage
is aanvaard. Deze bepaling is niet van toepassing indien de aanvaarding
onderworpen is aan de voorwaarde dat het compromis op andere wijze
dient te worden
vastgesteld.</al>
                </li>
              </lijst>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">54</nr>
              </kop>
              <al>In
de in het voorgaande artikel voorziene gevallen wordt het compromis
vastgesteld door een commissie samengesteld uit vijf leden, aangewezen
op de wijze voorzien in <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">artikel 45, derde tot en met zesde
alinea</intref>.</al>
              <al>Het vijfde lid is van rechtswege voorzitter van de
commissie.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">55</nr>
              </kop>
              <al>De
arbitrale taken kunnen worden opgedragen aan een enkele arbiter of aan
meerdere arbiters die door de partijen naar eigen goeddunken worden
aangewezen of door hen worden gekozen uit de leden van het bij dit
Verdrag ingestelde Permanente Hof van Arbitrage.</al>
              <al>Ingeval de
partijen geen overeenstemming bereiken omtrent de samenstelling van het
scheidsgerecht wordt gehandeld op de wijze aangegeven in <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=45">artikel 45,
derde tot en met zesde
alinea</intref>.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">56</nr>
              </kop>
              <al>Wanneer
een soeverein of een staatshoofd tot arbiter wordt gekozen, wordt de
arbitrageprocedure door hem
geregeld.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">57</nr>
              </kop>
              <al>De
opperarbiter is van rechtswege voorzitter van het
scheidsgerecht.</al>
              <al>Wanneer in het scheidsgerecht geen opperarbiter
zitting heeft, benoemt het zelf zijn
voorzitter.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">58</nr>
              </kop>
              <al>Ingeval
het compromis wordt vastgesteld door een commissie als bedoeld in
<intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=54">artikel 54</intref>, en tenzij anders wordt overeengekomen, vormt de commissie
zelf het
scheidsgerecht.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">59</nr>
              </kop>
              <al>In
geval van overlijden, ontslag of verhindering, om welke reden dan ook,
van een van de arbiters, wordt in zijn vervanging voorzien op de wijze
vastgesteld voor zijn
benoeming.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">60</nr>
              </kop>
              <al>Bij
gebreke van een aanwijzing door de partijen zetelt het scheidsgerecht
in &#x2019;s-Gravenhage.</al>
              <al>Het scheidsgerecht kan slechts met
toestemming van een derde mogendheid op haar grondgebied
zetelen.</al>
              <al>De eenmaal vastgestelde zetel kan door het
scheidsgerecht slechts met de toestemming van de partijen worden
veranderd.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">61</nr>
              </kop>
              <al>Indien
in het compromis de te gebruiken talen niet zijn bepaald, wordt
daarover door het scheidsgerecht
beslist.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">62</nr>
              </kop>
              <al>De
partijen hebben het recht bij het scheidsgerecht bijzondere agenten te
benoemen met de opdracht als tussenpersoon op te treden tussen de
partijen en het scheidsgerecht.</al>
              <al>Zij zijn bovendien bevoegd
daartoe door hen benoemde raadslieden of advocaten te belasten met de
verdediging van hun rechten en belangen voor het
scheidsgerecht.</al>
              <al>De leden van het Permanente Hof mogen de
werkzaamheden van agent, raadsman of advocaat uitsluitend uitoefenen
ten behoeve van de mogendheid die hen tot leden van het Hof heeft
benoemd.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">63</nr>
              </kop>
              <al>De
arbitrageprocedure bestaat in de regel uit twee afzonderlijke delen: de
schriftelijke instructie en de debatten.</al>
              <al>De schriftelijke
instructie omvat de overhandiging door de onderscheiden agenten van de
memories, de contra-memories en, indien nodig, van de replieken aan de
leden van het scheidsgerecht en de wederpartij; de partijen voegen
daarbij alle stukken en bescheiden die in het geding zijn aangevoerd.
Deze mededeling geschiedt rechtstreeks of door tussenkomst van het
Internationaal Bureau, in de volgorde en binnen de termijnen
vastgesteld door het compromis.</al>
              <al>De door het compromis bepaalde
termijnen kunnen door de partijen in onderlinge overeenstemming of door
het scheidsgerecht, wanneer laatstgenoemde zulks nodig acht om tot een
juiste uitspraak te komen, worden verlengd.</al>
              <al>De debatten bestaan
uit de mondelinge uiteenzetting van de middelen van de partijen voor
het
scheidsgerecht.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">64</nr>
              </kop>
              <al>Ieder
stuk dat door een van de partijen wordt ingebracht, dient in een voor
eensluidend gewaarmerkt afschrift aan de andere partij te worden
medegedeeld.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">65</nr>
              </kop>
              <al>Behoudens
bijzondere omstandigheden komt het scheidsgerecht pas na het sluiten
van de instructie
bijeen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">66</nr>
              </kop>
              <al>De
debatten worden geleid door de voorzitter.</al>
              <al>Zij zijn uitsluitend
openbaar krachtens een beslissing van het scheidsgerecht, genomen met
instemming van de partijen.</al>
              <al>De debatten worden opgenomen in
processen-verbaal die worden opgesteld door secretarissen die door de
voorzitter zijn benoemd. Deze processen-verbaal worden door de
voorzitter en een van de secretarissen ondertekend; uitsluitend deze
processen-verbaal zijn
authentiek.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">67</nr>
              </kop>
              <al>Na
sluiting van de instructie is het scheidsgerecht bevoegd alle nieuwe
stukken of documenten die een van de partijen zonder toestemming van de
wederpartij aan hem wil overleggen, van het debat uit te
sluiten.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">68</nr>
              </kop>
              <al>Het
scheidsgerecht behoudt de vrijheid nieuwe stukken of documenten in
overweging te nemen die de agenten of raadslieden van de partijen onder
zijn aandacht brengen.</al>
              <al>In dat geval is het scheidsgerecht
bevoegd de overlegging van deze stukken of documenten te gelasten en de
wederpartij daarvan kennis te
geven.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">69</nr>
              </kop>
              <al>Het
scheidsgerecht kan daarnaast van de agenten van de partijen de
overlegging van alle stukken gelasten en alle nodige toelichtingen
verlangen. Bij weigering neemt het scheidsgerecht daarvan
akte.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">70</nr>
              </kop>
              <al>De
agenten en raadslieden van de partijen zijn bevoegd mondeling alle
middelen aan het scheidsgerecht te presenteren die zij nuttig achten
voor de verdediging van hun
zaak.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">71</nr>
              </kop>
              <al>Zij
hebben het recht uitzonderingen en incidenten aan de orde te stellen.
De beslissingen van het scheidsgerecht op die punten zijn
onherroepelijk en staan niet open voor verdere
discussie.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">72</nr>
              </kop>
              <al>De
leden van het scheidsgerecht zijn bevoegd vragen te stellen aan de
agenten en raadslieden van de partijen en hun te verzoeken om
opheldering van punten waarover twijfel bestaat.</al>
              <al>De door de
leden van het scheidsgerecht tijdens de debatten gestelde vragen of
gemaakte opmerkingen kunnen niet beschouwd worden als de uitdrukking
van de meningen van het scheidsgerecht in het algemeen of van zijn
leden in het
bijzonder.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">73</nr>
              </kop>
              <al>Het
scheidsgerecht is gemachtigd zijn bevoegdheid te bepalen door
uitlegging van het compromis, alsmede van andere stukken en documenten
die in de zaak kunnen worden ingeroepen en door toepassing van de
beginselen van het
recht.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">74</nr>
              </kop>
              <al>Het
scheidsgerecht is bevoegd procedureregels vast te stellen voor de
leiding van het geding, de vorm, de volgorde en termijnen te bepalen
waarbinnen iedere partij haar eindconclusies moet indienen en alle
formaliteiten die de bewijsvoering met zich meebrengt in acht te doen
nemen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">75</nr>
              </kop>
              <al>De
partijen verbinden zich ertoe, in de ruimste mate die zij mogelijk
achten, het scheidsgerecht alle middelen te verschaffen die nodig zijn
om tot een beslissing van het geschil te
komen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">76</nr>
              </kop>
              <al>Voor
alle kennisgevingen die het scheidsgerecht op het grondgebied van een
derde verdragsluitende mogendheid wil doen, wendt het scheidsgerecht
zich rechtstreeks tot de regering van deze mogendheid. Dit geldt
eveneens indien stappen moeten worden genomen om ter plaatse
bewijsmiddelen vast te stellen.</al>
              <al>De daartoe gedane verzoeken
worden uitgevoerd met de middelen waarover de mogendheid krachtens haar
nationale wetgeving beschikt.</al>
              <al>Zij kunnen slechts worden
afgewezen indien de mogendheid de verzoeken van zodanige aard acht dat
zij inbreuk zouden maken op haar soevereiniteit of
veiligheid.</al>
              <al>Het scheidsgerecht is tevens te allen tijde bevoegd
de tussenkomst in te roepen van de mogendheid op wier grondgebied zij
haar zetel
heeft.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">77</nr>
              </kop>
              <al>Wanneer
de agenten en raadslieden van de partijen hun toelichtingen hebben
gegeven en bewijzen ter ondersteuning van hun zaak hebben overgelegd,
sluit de voorzitter de
debatten.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">78</nr>
              </kop>
              <al>De
beraadslagingen van het scheidsgerecht vinden achter gesloten deuren
plaats en blijven geheim. Elke beslissing wordt genomen bij meerderheid
van de stemmen van zijn
leden.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">79</nr>
              </kop>
              <al>De
arbitrale uitspraak wordt met redenen omkleed. In de uitspraak worden
de namen van de arbiters vermeld. De uitspraak wordt ondertekend door
de voorzitter en de griffier of de secretaris die dienst doet als
griffier.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">80</nr>
              </kop>
              <al>De
uitspraak wordt in openbare zitting voorgelezen, in aanwezigheid of na
behoorlijke oproeping van de agenten en raadslieden van de
partijen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">81</nr>
              </kop>
              <al>De
uitspraak, naar behoren uitgesproken en medegedeeld aan de agenten van
de partijen, vormt de onherroepelijke beslechting van het geschil,
waartegen geen beroep
openstaat.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">82</nr>
              </kop>
              <al>Elk
geschil dat tussen de partijen zou kunnen ontstaan betreffende de
uitlegging en de uitvoering van de uitspraak wordt, tenzij anders wordt
overeengekomen, ter beslissing voorgelegd aan het scheidsgerecht dat de
uitspraak heeft
gedaan.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">83</nr>
              </kop>
              <al>De
partijen kunnen zich in het compromis het recht voorbehouden om
herziening van de arbitrale uitspraak te verzoeken.</al>
              <al>In dat
geval wordt het verzoek, tenzij anders overeengekomen, gericht aan het
scheidsgerecht dat de uitspraak heeft gedaan. Het verzoek mag
uitsluitend gegrond zijn op de ontdekking van een nieuw feit dat van
beslissende invloed op de uitspraak zou kunnen zijn geweest en dat bij
de sluiting van de debatten onbekend was bij het scheidsgerecht zelf en
bij de partij die om de herziening heeft verzocht.</al>
              <al>De
herzieningsprocedure mag uitsluitend door een beslissing van het
scheidsgerecht worden geopend, waarbij uitdrukkelijk het bestaan van
het nieuwe feit wordt vastgesteld, daarbij erkennend dat het feit
voldoet aan de vereisten vermeld in de vorige alinea en dat het verzoek
op die grond ontvankelijk wordt verklaard.</al>
              <al>In het compromis
wordt de termijn bepaald waarbinnen het verzoek tot herziening moet
worden
gedaan.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">84</nr>
              </kop>
              <al>De
arbitrale uitspraak is slechts bindend voor de partijen in
geschil.</al>
              <al>Wanneer het de uitlegging van een verdrag betreft
waaraan andere mogendheden dan de partijen in geschil hebben
deelgenomen, stellen zij alle mogendheden die het ondertekend hebben
tijdig in kennis. Elk van deze mogendheden heeft het recht zich te
voegen in het geding. Indien een of meer van hen van deze bevoegdheid
gebruik hebben gemaakt is de in de uitspraak vervatte uitlegging ook
voor deze mogendheden
bindend.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">85</nr>
              </kop>
              <al>Elke
partij draagt haar eigen kosten en een gelijk aandeel in de kosten van
het
scheidsgerecht.</al>
            </artikel>
          </hoofdstuk>
          <hoofdstuk>
            <kop>
              <label>HOOFDSTUK</label>
              <nr status="officieel">IV</nr>
              <titel status="officieel">HET
ARBITRAAL KORT
GEDING</titel>
            </kop>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">86</nr>
              </kop>
              <al>Teneinde
de werking van de arbitrale rechtspraak te vergemakkelijken, stellen de
verdragsluitende mogendheden voor geschillen die aanleiding kunnen
geven tot een arbitraal kort geding de volgende regels vast die bij
gebreke van andere bepalingen worden opgevolgd, en onder voorbehoud, in
voorkomend geval, van de toepassing van de bepalingen van <intref status="actief" doc="1.0:v:BWBV0005617&amp;hoofdstuk=III">Hoofdstuk III</intref>
voor zover deze er niet mee in strijd
zijn.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">87</nr>
              </kop>
              <al>Elk
van de partijen in geschil benoemt een arbiter. De twee aldus
aangewezen arbiters kiezen een opperarbiter. Indien zij hieromtrent
niet tot overeenstemming kunnen komen, stelt elk van hen twee
kandidaten voor die worden gekozen uit de algemene lijst van leden van
het Permanente Hof, met uitzondering van de leden die door de partijen
zelf zijn aangewezen, en geen onderdanen van de partijen zijn. Het lot
bepaalt welke van de aldus voorgestelde kandidaten de opperarbiter zal
zijn.</al>
              <al>De opperarbiter is voorzitter van het scheidsgerecht dat
zijn beslissingen met meerderheid van stemmen
neemt.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">88</nr>
              </kop>
              <al>Bij
gebreke van een voorafgaande afspraak daaromtrent bepaalt het
scheidsgerecht na de samenstelling ervan de termijn waarbinnen beide
partijen hun onderscheiden memories aan hem moeten
overleggen.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">89</nr>
              </kop>
              <al>Elke
partij wordt voor het scheidsgerecht vertegenwoordigd door een agent
die als tussenpersoon fungeert tussen het scheidsgerecht en de regering
die hem heeft
benoemd.</al>
            </artikel>
            <artikel status="goed">
              <kop>
                <label>Artikel</label>
                <nr status="officieel">90</nr>
              </kop>
              <al>De
procedure vindt uitsluitend schriftelijk plaats. Elke partij heeft
evenwel het recht de verschijning van getuigen en deskundigen te
verlangen. Het scheidsgerecht heeft op zijn beurt de bevoegdheid
mondelinge uitleg te vragen aan de agenten van beide partijen alsmede
aan de deskundigen en getuigen waarvan hij de verschijning nuttig
acht.</al>
            </artikel>
          </hoofdstuk>
        </titeldeel>
        <titeldeel status="goed">
          <kop>
            <label>TITEL</label>
            <nr status="officieel">V</nr>
            <titel status="officieel">SLOTBEPALINGEN</titel>
          </kop>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">91</nr>
            </kop>
            <al>Dit
Verdrag, naar behoren bekrachtigd, vervangt in de betrekkingen tussen
de verdragsluitende mogendheden het Verdrag voor de vreedzame
beslechting van internationale geschillen van 29 juli
1899.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">92</nr>
            </kop>
            <al>Dit
Verdrag wordt zo spoedig mogelijk bekrachtigd.</al>
            <al>De akten van
bekrachtiging worden nedergelegd in &#x2019;s-Gravenhage.</al>
            <al>De
eerste nederlegging van akten van bekrachtiging wordt vastgelegd in een
proces-verbaal dat ondertekend wordt door de vertegenwoordigers van de
deelnemende mogendheden en door de Minister van Buitenlandse Zaken van
Nederland.</al>
            <al>Latere nederleggingen van akten van bekrachtiging
vinden plaats door middel van een schriftelijke kennisgeving gericht
aan de Regering van Nederland en gaan vergezeld van de akte van
bekrachtiging.</al>
            <al>Een voor eensluidend gewaarmerkt afschrift van
het proces-verbaal betreffende de eerste nederlegging van akten van
bekrachtiging, van de in de voorgaande alinea vermelde kennisgevingen
alsmede van de akten van bekrachtiging worden door de Regering van
Nederland onverwijld langs diplomatieke weg toegezonden aan de
mogendheden die zijn uitgenodigd voor de Tweede Vredesconferentie
alsmede aan de andere mogendheden die tot het Verdrag zijn toegetreden.
In de in de voorgaande alinea bedoelde gevallen stelt genoemde Regering
de mogendheden tegelijkertijd in kennis van de datum waarop zij de
kennisgeving heeft
ontvangen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">93</nr>
            </kop>
            <al>De
niet-ondertekenende mogendheden die voor de Tweede Vredesconferentie
zijn uitgenodigd, kunnen tot dit Verdrag toetreden.</al>
            <al>De
mogendheid die wenst toe te treden, maakt haar voornemen schriftelijk
kenbaar aan de Regering van Nederland en stuurt deze de akte van
toetreding die in de archieven van deze Regering wordt
nedergelegd.</al>
            <al>Genoemde Regering doet alle andere mogendheden die
zijn uitgenodigd voor de Tweede Vredesconferentie een voor eensluidend
gewaarmerkt afschrift toekomen van de kennisgeving alsmede van de akte
van toetreding onder vermelding van de datum waarop zij de kennisgeving
heeft
ontvangen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">94</nr>
            </kop>
            <al>De
voorwaarden waaronder de mogendheden die niet voor de Tweede
Vredesconferentie waren uitgenodigd tot dit Verdrag kunnen toetreden,
vormen het onderwerp van een nadere overeenkomst tussen de
verdragsluitende
mogendheden.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">95</nr>
            </kop>
            <al>Dit
Verdrag treedt voor de mogendheden die deelnamen aan de eerste
nederlegging van akten van bekrachtiging zestig dagen na de datum van
het proces-verbaal van deze nederlegging in werking en voor de
mogendheden die nadien de akte van bekrachtiging nederleggen of
toetreden zestig dagen nadat de kennisgeving van hun bekrachtiging of
toetreding door de Regering van Nederland is
ontvangen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">96</nr>
            </kop>
            <al>Indien
een van de verdragsluitende mogendheden dit Verdrag wil opzeggen, wordt
deze opzegging schriftelijk ter kennis gebracht van de Regering van
Nederland die onverwijld een voor eensluidend gewaarmerkt afschrift van
de kennisgeving doet toekomen aan alle andere mogendheden onder
vermelding van de datum waarop zij de kennisgeving ontvangen
heeft.</al>
            <al>De opzegging heeft uitsluitend gevolgen voor de
mogendheid die daarvan kennis heeft gegeven en een jaar nadat de
kennisgeving bij de Regering van Nederland is
binnengekomen.</al>
          </artikel>
          <artikel status="goed">
            <kop>
              <label>Artikel</label>
              <nr status="officieel">97</nr>
            </kop>
            <al>Een
register, gehouden door het Ministerie van Buitenlandse Zaken van
Nederland, vermeldt de datum van nederlegging van akten van
bekrachtiging krachtens <intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=92">artikel 92, derde en vierde alinea</intref>, alsmede de
datum waarop de kennisgevingen van toetreding (<intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=93">artikel 93, tweede
alinea</intref>) of van opzegging (<intref status="actief" doc="1.0:v:BWBV0005617&amp;artikel=96">artikel 96, eerste alinea</intref>) zijn
ontvangen.</al>
            <al>Elke verdragsluitende mogendheid is bevoegd kennis
te nemen van dit register en om voor eensluidend gewaarmerkte
afschriften ervan te
verzoeken.</al>
          </artikel>
        </titeldeel>
      </wettekst>
      <wetsluiting status="goed">
        <slotformulering>
          <al>TEN
BLIJKE WAARVAN de gevolmachtigden dit Verdrag van hun handtekeningen
hebben voorzien.</al>
          <al>GEDAAN te &#x2019;s-Gravenhage op 18 oktober
1907, in een enkel exemplaar dat nedergelegd zal blijven in het archief
van de Regering van Nederland en waarvan voor eensluidend gewaarmerkte
afschriften langs diplomatieke weg aan de verdragsluitende mogendheden
worden overhandigd.</al>
          
        </slotformulering>
      </wetsluiting>
    </verdragtekst>
  </verdrag>
</wetgeving>
  	