<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005221" dtdversie="2.0" id="10000046959" verdragnummer="008564" soort="verdrag">
  
  
  <alias-titels><alias-titel>Accord entre le Royaume des Pays-Bas et le Royaume de Su&#xE8;de relatif aux transports routiers</alias-titel></alias-titels>
  <intitule>Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Zweden betreffende het wegvervoer</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Accord entre le Royaume des Pays-Bas et le Royaume de Su&#xE8;de relatif aux transports routiers</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume de Su&#xE8;de,</al><al>souhaitant confirmer les accords de Gen&#xE8;ve relatifs &#xE0; la suppression des restrictions &#xE0; la libert&#xE9; de la circulation routi&#xE8;re, &#xE9;tablis sous l'&#xE9;gide de la Commission Economique pour l'Europe des Nations Unies,</al><al>d&#xE9;sireux de favoriser dans le cadre de leurs relations &#xE9;conomiques et culturelles le d&#xE9;veloppement des transports routiers de leurs ressortissants,</al><al>ayant d&#xE9;cid&#xE9; de conclure entre eux un accord ayant pour objet de confirmer et d'&#xE9;tendre les facilit&#xE9;s d&#xE9;j&#xE0; existantes,</al></preambule><afkondiging><al>sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><paragraaf><kop><titel status="officieel">Transports de voyageurs</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Chacune des Parties Contractantes accorde aux entreprises de transport routier domicili&#xE9;es sur le territoire de l'autre Partie Contractante la libert&#xE9; d'exploiter sans aucune autorisation et sans</al><al>aucune formalit&#xE9; pr&#xE9;alable les cat&#xE9;gories suivantes de transports par route:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>transports internationaux circulaires de voyageurs, partant et devant se terminer dans le m&#xEA;me pays;</al></li><li><li.nr>b)</li.nr><al>transports internationaux de voyageurs group&#xE9;s dans le m&#xEA;me v&#xE9;hicule, au cours d'un voyage partant d'un port maritime, d'un a&#xE9;roport ou d'une localit&#xE9; quelconque &#xE0; destination d'un port maritime, d'un a&#xE9;roport ou d'une localit&#xE9; quelconque situ&#xE9; sur son territoire, sous r&#xE9;serve toutefois que le v&#xE9;hicule quitte ce territoire &#xE0; vide, sauf autorisation sp&#xE9;ciale;</al></li><li><li.nr>c)</li.nr><al>transports en transit de voyageurs &#x2014; comprenant le trafic de ligne en transit &#x2014; traversant son territoire sans que des voyageurs y soient pris ou d&#xE9;pos&#xE9;s.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les autorit&#xE9;s comp&#xE9;tentes de chacune des deux Parties Contractantes appliquent avec lib&#xE9;ralit&#xE9; la proc&#xE9;dure d'autorisation &#xE0; laquelle sont soumis les transports internationaux par route suivants:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>entr&#xE9;e &#xE0; vide sur son territoire d'autocars de l'autre Partie Contractante afin d'y prendre des voyageurs se rendant dans un autre pays;</al></li><li><li.nr>b)</li.nr><al>services de navette, pour des s&#xE9;jours d'une semaine au minimum;</al></li><li><li.nr>c)</li.nr><al>transports de voyageurs qui ne rel&#xE8;vent pas des alin&#xE9;as <nadruk type="cur">a</nadruk>) et <nadruk type="cur">b</nadruk>).</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Pour l'application du pr&#xE9;sent Accord il est entendu par &#x201E;service de navette&#x201D; un service international de transport de voyageurs organis&#xE9; pour transporter, d'un m&#xEA;me lieu de d&#xE9;part &#xE0; un m&#xEA;me lieu de s&#xE9;jour de vacances ou d'int&#xE9;r&#xEA;t touristique, des voyageurs pr&#xE9;alablement constitu&#xE9;s en groupes selon la dur&#xE9;e de s&#xE9;jour pr&#xE9;vue et pour ramener chaque groupe au point de d&#xE9;part au cours d'un voyage ult&#xE9;rieur, &#xE0; l'expiration de la p&#xE9;riode pr&#xE9;vue. Tous les voyageurs qui ont accompli ensemble un voyage aller doivent voyager ensemble au retour. Le premier voyage de retour et le dernier voyage aller de la s&#xE9;rie de navette auront lieu &#xE0; vide. Seuls les voyages d'aller et de retour font partie des services de navette. Sauf autorisation des autorit&#xE9;s comp&#xE9;tentes du pays de destination aucun transport autre que les voyages de retour ne pourra &#xEA;tre effectu&#xE9; au d&#xE9;part du lieu de destination.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>Les services internationaux de ligne &#xE0; l'exception du trafic de transit seront subordonn&#xE9;s &#xE0; l'octroi d'une autorisation conform&#xE9;ment aux dispositions l&#xE9;gales de chacune des deux Parties Contractantes.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><al>La Partie Contractante ayant l'intention de ne pas prolonger ou de modifier une autorisation d&#xE9;j&#xE0; accord&#xE9;e &#xE0; un transporteur de l'autre Partie, doit auparavant se mettre en rapport avec cette Partie en vue d'&#xE9;tablir des pourparlers.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Transports de marchandises</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Chacune des Parties Contractantes accorde aux entreprises de transport routier domicili&#xE9;es sur le territoire de l'autre Partie Contractante la libert&#xE9; d'exploiter sans aucune autorisation et sans aucune formalit&#xE9; pr&#xE9;alable les cat&#xE9;gories suivantes de transports par route:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>les transports internationaux de marchandises;</al></li><li><li.nr>b)</li.nr><al>les transports de marchandises en transit.</al></li></lijst></artikel></paragraaf><paragraaf><kop><titel status="officieel">Dispositions g&#xE9;n&#xE9;rales</titel></kop><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>Les transporteurs sont tenus d'observer les dispositions l&#xE9;gales et r&#xE9;glementaires sur la police du roulage et la circulation ainsi que sur la dur&#xE9;e de travail et la dur&#xE9;e maximum de conduite, en vigueur dans l'Etat parcouru.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas le pr&#xE9;sent Accord ne s'applique qu'au territoire europ&#xE9;en du Royaume.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur le jour o&#xF9; les Parties Contractantes se sont notifi&#xE9;es r&#xE9;ciproquement son applicabilit&#xE9; selon les dispositions constitutionnelles.</al><al>Apr&#xE8;s une ann&#xE9;e, il pourra &#xEA;tre d&#xE9;nonc&#xE9; par l'une ou l'autre des Parties Contractantes. La d&#xE9;nonciation prend effet six mois apr&#xE8;s sa notification &#xE0; l'autre Partie Contractante.</al></artikel></paragraaf></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord.</al><al>FAIT &#xE0; La Haye, le 23 octobre 1957, en double exemplaire en langue fran&#xE7;aise.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) J. LUNS</al><al>Pour le Gouvernement du Royaume de Su&#xE8;de:</al><al>(s.) SVEN DAHLMAN</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label>Nr</label><nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed">
<al>AMBASSADE ROYALE</al><al>DE SU&#xC8;DE</al><al>La Haye, le 23 octobre 1957.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de rappeler &#xE0; Votre Excellence qu'au cours des n&#xE9;gociations n&#xE9;erlando-su&#xE9;doises qui ont pr&#xE9;c&#xE9;d&#xE9; la signature de l'Accord relatif aux transports routiers entre nos deux pays, il a &#xE9;t&#xE9; convenu de ce qui suit:</al><al>&#x201E;La libert&#xE9; d'exploitation que le Gouvernement des Pays-Bas ou le Gouvernement de Su&#xE8;de accorde, chacun pour soi, aux entreprises de transport domicili&#xE9;es dans l'autre pays en vertu de l'article 5, alin&#xE9;a <nadruk type="cur">a</nadruk>), de l'Accord relatif aux transports routiers, a trait:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;a.</li.nr><al>aux transports internationaux de marchandises par route &#xE0; destination d'une localit&#xE9; quelconque sur son territoire; et</al></li><li><li.nr>&#x201E;b.</li.nr><al>&#xE0; la prise en charge de marchandises sur son territoire &#xE0; destination d'une localit&#xE9; quelconque en dehors de ce territoire, s'il s'agit soit d'un voyage de retour apr&#xE8;s d&#xE9;livrance des marchandises, soit d'une entr&#xE9;e &#xE0; vide.&#x201D;</al></li></lijst><al>J'ai l'honneur de marquer mon accord sur cette interpr&#xE9;tation et je serais oblig&#xE9; &#xE0; Votre Excellence de bien vouloir me confirmer Votre accord &#xE0; son propos. Cette interpr&#xE9;tation sera agr&#xE9;&#xE9;e en m&#xEA;me temps que l'Accord.</al><al>Je saisis cette occasion, Monsieur le Ministre, de renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) SVEN DAHLMAN</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur J. M. A. H. Luns,</nadruk></al><al><nadruk type="cur">Ministre des Affaires Etrang&#xE8;res</nadruk></al><al><nadruk type="cur"> du Royaume des Pays-Bas,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label><nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">
<al>MINIST&#xC8;RE DES</al><al>AFFAIRES &#xC9;TRANG&#xC8;RES</al><al>La Haye, le 23 octobre 1957.</al><al>Monsieur l'Ambassadeur,</al><al>J'ai l'honneur d'accuser r&#xE9;ception de la lettre de Votre Excellence en date d'aujourd'hui, concernant les n&#xE9;gociations n&#xE9;erlando-su&#xE9;doises qui ont pr&#xE9;c&#xE9;d&#xE9; la signature de l'Accord relatif aux transports routiers entre nos deux pays et &#xE0; l'issue desquelles il a &#xE9;t&#xE9; convenu de ce qui suit:</al><al>&#x201E;La libert&#xE9; d'exploitation que le Gouvernement des Pays-Bas ou le
Gouvernement de Su&#xE8;de accorde, chacun pour soi, aux entreprises de
transport domicili&#xE9;es dans l'autre pays en vertu de l'article 5, alin&#xE9;a a),
de l'Accord relatif aux transports routiers, a trait:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li>
<li.nr>&#x201E;a.</li.nr><al>aux transports internationaux de marchandises par route &#xE0; destination d'une localit&#xE9; quelconque sur son territoire; et</al></li><li><li.nr>&#x201E;b.</li.nr><al>&#xE0; la prise en charge de marchandises sur son territoire &#xE0; destination d'une localit&#xE9; quelconque en dehors de ce territoire, s'il s'agit soit d'un voyage de retour apr&#xE8;s d&#xE9;livrance des marchandises, soit d'une entr&#xE9;e &#xE0; vide,&#x201D;</al></li></lijst><al>J'ai l'honneur de marquer mon accord sur cette interpr&#xE9;tation qui sera soumise &#xE0; la proc&#xE9;dure d'approbation selon les r&#xE8;gles constitutionnelles en vigueur aux Pays-Bas.</al><al>Je saisis cette occasion, Monsieur l'Ambassadeur, pour renouveler &#xE0; Votre Excellence les assurances de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) J. LUNS</al><al><nadruk type="cur">Son Excellence</nadruk></al><al><nadruk type="cur"> Monsieur S. Dahlman,</nadruk></al><al><nadruk type="cur"> Ambassadeur de Su&#xE8;de,</nadruk></al><al><nadruk type="cur"> La Haye.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst tussen het Koninkrijk der Nederlanden en het Koninkrijk Zweden betreffende het wegvervoer</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Zweden,</al><al>verlangende de akkoorden van Gen&#xE8;ve betreffende de opheffing van de beperkingen van de vrijheid van het wegverkeer, opgesteld onder auspici&#xEB;n van de Economische Commissie voor Europa van de Verenigde Naties, te bevestigen,</al><al>verlangende de ontwikkeling van het wegvervoer van hun onderdanen in het kader van hun economische en culturele betrekkingen te bevorderen,</al></preambule><afkondiging><al>besloten hebbende onderling een overeenkomst te sluiten met het doel de reeds bestaande faciliteiten te bevestigen en uit te breiden, zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><paragraaf><kop><titel status="officieel">Vervoer van personen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Elk der Overeenkomstsluitende Partijen verleent aan de wegvervoerondernemingen, gevestigd op het grondgebied van de andere Overeenkomstsluitende Partij, de vrijheid om zonder enige vergunning en zonder enige voorafgaande formaliteit de volgende soorten van wegvervoer te verrichten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>internationaal vervoer van personen in gesloten rondritten welke vertrekken en eindigen in hetzelfde land;</al></li><li><li.nr>b)</li.nr><al>internationaal vervoer van personen als groep in eenzelfde voertuig, gedurende een reis welke in een zeehaven, een luchthaven of een willekeurige plaats begint en welke een zeehaven, een luchthaven of een willekeurige plaats, gelegen op haar grondgebied, tot bestemming heeft, mits het voertuig dit grondgebied leeg verlaat, behoudens bijzondere vergunning;</al></li><li><li.nr>c)</li.nr><al>transito-personenvervoer &#x2014; met inbegrip van het vervoer in transito met lijndiensten &#x2014; dat haar grondgebied doorkruist zonder dat er personen worden opgenomen of afgezet.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De bevoegde autoriteiten van elk der beide Overeenkomstsluitende Partijen zullen de vergunningverlening waaraan de volgende soorten van internationaal wegvervoer zijn onderworpen liberaal toepassen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>lege binnenkomst op haar grondgebied van autobussen van de andere Overeenkomstsluitende Partij met het doel er personen op te nemen, die zich naar een ander land begeven;</al></li><li><li.nr>b)</li.nr><al>pendelvervoer voor een verblijf van tenminste &#xE9;&#xE9;n week;</al></li><li><li.nr>c)</li.nr><al>vervoer van personen, dat niet valt onder de alinea's <nadruk type="cur">a)</nadruk>  en <nadruk type="cur">b)</nadruk>.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>Voor de toepassing van deze Overeenkomst wordt onder &#x201E;pendelvervoer&#x201D; verstaan het internationale vervoer, bestemd om personen, die tevoren naar gelang van de duur van het voorgenomen verblijf in groepen zijn samengebracht, van eenzelfde punt van vertrek naar eenzelfde vakantieoord of plaats van toeristische betekenis te vervoeren en om iedere groep in de loop van een later plaats vindende reis aan het eind van het voorgenomen verblijf naar het punt van vertrek terug te brengen. Alle personen die gezamenlijk de heenreis hebben gemaakt moeten gezamenlijk terugreizen. De eerste terugreis en de laatste heenreis van de reeks pendelritten vinden leeg plaats. Alleen de heen- en terugreizen maken deel uit van het pendelvervoer. Behoudens vergunning van de bevoegde autoriteiten van het land van bestemming mogen vanuit de plaats van bestemming slechts de terugreizen worden ondernomen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>Met uitzondering van het transitovervoer zijn de internationale lijndiensten onderworpen aan vergunningverlening overeenkomstig de wettelijke bepalingen van elk der beide Overeenkomstsluitende Partijen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><al>De Overeenkomstsluitende Partij welke een reeds aan een vervoerder van de andere Partij verleende vergunning niet wil verlengen of deze wil wijzigen dient zich tevoren met deze Partij in verbinding te stellen voor het houden van besprekingen.</al></artikel></paragraaf><paragraaf><kop><titel status="officieel">Vervoer van goederen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Elk der Overeenkomstsluitende Partijen verleent aan wegvervoerondernemingen, gevestigd op het grondgebied van de andere Overeenkomstsluitende Partij, de vrijheid om zonder enige vergunning en zonder enige voorafgaande formaliteit de volgende soorten van wegvervoer te verrichten:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a</li.nr><al>internationaal vervoer van goederen;</al></li><li><li.nr>b</li.nr><al>transitovervoer van goederen.</al></li></lijst></artikel></paragraaf><paragraaf><kop><titel status="officieel">Algemene bepalingen</titel></kop><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De vervoerders zijn gehouden de wettelijke en uitvoerende voorschriften betreffende de controle en het verkeer, alsmede betreffende de werktijd en de maximum-rijtijd, welke in de door te rijden Staat van kracht zijn, in acht te nemen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst slechts op het Europese grondgebied van het Koninkrijk van toepassing.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag waarop de Overeenkomstsluitende Partijen elkaar wederkerig hebben kennis gegeven van haar toepasbaarheid overeenkomstig de grondwettelijke bepalingen.</al><al>Na een jaar kan de Overeenkomst door &#xE9;&#xE9;n der beide Overeenkomstsluitende Partijen worden opgezegd. De opzegging wordt van kracht zes maanden na de kennisgeving daarvan aan de andere Overeenkomstsluitende Partij.</al></artikel></paragraaf></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, behoorlijk daartoe gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te 's-Gravenhage, 23 oktober 1957, in twee exemplaren in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al>(w.g.) J. LUNS</al><al>Voor de Regering van het Koninkrijk Zweden:</al><al>(w.g.) SVEN DAHLMAN</al></slotformulering></wetsluiting></verdragtekst>
<verdragtekst>
<kop>
<label> Nr.</label><nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed">
<al>KONINKLIJKE AMBASSADE</al><al>VAN ZWEDEN</al><al>'s-Gravenhage, 23 oktober 1957.</al><al>Mijnheer de Minister,</al><al>Ik heb de eer Uwer Excellentie onder de aandacht te brengen, dat bij de Nederlands-Zweedse onderhandelingen welke aan de ondertekening van de Overeenkomst betreffende het wegvervoer tussen onze beide landen zijn voorafgegaan het volgende is overeengekomen:</al><al>&#x201E;De vrijheid van vervoer welke de Nederlandse Regering of de Zweedse Regering wederzijds aan de in het andere land gevestigde vervoerondernemingen krachtens artikel 5, alinea <nadruk type="cur">a</nadruk>), van de Overeenkomst betreffende het wegvervoer verleent heeft betrekking op:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;a.</li.nr><al>internationaal vervoer van goederen over de weg met als bestemming een willekeurige plaats op haar grondgebied; en</al></li><li><li.nr>&#x201E;b.</li.nr><al>het laden van goederen op haar grondgebied met als bestemming een willekeurige plaats buiten dat grondgebied, wanneer het betreft hetzij een terugrit na aflevering van goederen hetzij een lege binnenkomst.&#x201D;</al></li></lijst><al>Ik heb de eer mijn instemming kenbaar te maken met deze uitleg en ik zal het zeer op prijs stellen, indien Uwe Excellentie mij Uw instemming daarmede zou willen bevestigen. Deze uitleg zal tegelijkertijd met de Overeenkomst worden goedgekeurd.</al><al>Ik benut deze gelegenheid, Mijnheer de Minister, om Uwer Excellentie opnieuw de gevoelens van mijn zeer bijzondere hoogachting te betuigen.</al><al>(w.g.) SVEN DAHLMAN</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer J.M. A. H. Luns,</nadruk></al><al><nadruk type="cur"> Minister van Buitenlandse Zaken</nadruk></al><al><nadruk type="cur"> van het Koninkrijk der Nederlanden,</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst>
<verdragtekst>
<kop>
<label>Nr.</label><nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">
<al>MINISTERIE VAN BUITENLANDSE ZAKEN</al><al>'s-Gravenhage, 23 oktober 1957.</al><al>Mijnheer de Ambassadeur,</al><al>Ik heb de eer de ontvangst te bevestigen van Uwer Excellentie's brief van heden betreffende de Nederlands-Zweedse onderhandelingen welke aan de ondertekening van de Overeenkomst betreffende het wegvervoer tussen onze beide landen zijn voorafgegaan en waarbij het volgende is overeengekomen:</al><al>&#x201E;De vrijheid van vervoer welke de Nederlandse Regering of de Zweedse Regering wederzijds aan de in het andere land gevestigde vervoerondernemingen krachtens artikel 5, alinea <nadruk type="cur">a</nadruk>), van de Overeenkomst betreffende het wegvervoer verleent heeft betrekking op:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>&#x201E;a.</li.nr><al>internationaal vervoer van goederen over de weg met als bestemming een willekeurige plaats op haar grondgebied; en</al></li><li><li.nr>&#x201E;b.</li.nr><al>het laden van goederen op haar grondgebied met als bestemming een willekeurige plaats buiten dat grondgebied, wanneer het betreft hetzij een terugrit na aflevering van goederen hetzij een lege binnenkomst.&#x201D;</al></li></lijst><al>Ik heb de eer mijn instemming kenbaar te maken met deze uitleg, welke zal worden onderworpen aan de procedure van goedkeuring volgens de in Nederland van kracht zijnde grondwettelijke bepalingen.</al><al>Ik benut deze gelegenheid, Mijnheer de Ambassadeur, om Uwer Excellentie opnieuw de gevoelens van mijn zeer bijzondere hoogachting te betuigen.</al><al>(w.g.) J. LUNS</al><al><nadruk type="cur">Zijner Excellentie</nadruk></al><al><nadruk type="cur"> de Heer S. Dahlman,</nadruk></al><al><nadruk type="cur"> Ambassadeur van Zweden,</nadruk></al><al><nadruk type="cur"> 's-Gravenhage.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	