<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0001287" id="10000004799" verdragnummer="007344" soort="verdrag">
  <intitule>Briefwisseling tussen de Nederlandse Regering en de Braziliaanse
    Regering houdende een verdrag inzake de tewerkstelling van gezinsleden van
    diplomaten </intitule>
  
  <verdrag tekst="authentiek" xml:lang="pt">
    <verdragtekst>
      
      <kop>
        <label>Nr.</label><nr>I</nr>
      </kop>
      <vrije-tekst>
        <tekst status="goed">
          
          <al>Bras&#xED;lia, em 31 de julho de 1996 </al>
          <al>DAI/DPI/DE-I/01/PAIN-BRAS-HOLA</al>
          <al/><al>Senhor Embaixador,</al>
          <al>Tenho a honra de propor a Vossa Excel&#xEA;ncia, em nome do Governo da
            Rep&#xFA;blica Federativa do Brasil, o seguinte Acordo relativo ao
            exerc&#xED;cio de atividades remuneradas por parte de dependentes do
            pessoal diplom&#xE1;tico, consular, administrativo e t&#xE9;cnico.</al>
          
          
          
          
          </tekst>
      <artikel status="goed"><kop><nr>1</nr></kop><al>O Governo da Rep&#xFA;blica Federativa do Brasil e o Governo do
            Reino dos Pa&#xED;ses Baixos concordam que, com base no princ&#xED;pio da
            reciprocidade, os dependentes do pessoal diplom&#xE1;tico, consular,
            administrativo e t&#xE9;cnico de uma das Partes Contratantes, designado
            para exercer miss&#xE3;o oficial na outra, como membro de Miss&#xE3;o
            diplom&#xE1;tica, Reparti&#xE7;&#xE3;o consular ou Miss&#xE3;o junto a Organismo
            Internacional com sede em qualquer um dos dois p&#xE1;&#xED;ses, poder&#xE3;o
            receber autoriza&#xE7;&#xE3;o para exercer atividade remunerada no Estado
            acreditado, respeitados os interesses nacionais. A autoriza&#xE7;&#xE3;o em
            apre&#xE7;o poder&#xE1; ser negada nos casos em que:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>o empregador for o Estado acreditado, inclusive por meio de
                suas autarquias, funda&#xE7;&#xF5;es, empresas p&#xFA;blicas e sociedades de
                economia mista;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>afetem a seguran&#xE7;a nacional.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>2</nr></kop><al>Para fins deste Acordo, s&#xE3;o considerados &#xAB;dependentes&#xBB; os
            familiares do pessoal diplom&#xE1;tico, consular, administrativo e
            t&#xE9;cnico, apresentados naquela qualidade pelo Estado acreditado.</al></artikel><artikel status="goed"><kop><nr>3</nr></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li><li.nr>a)</li.nr><al>O exerc&#xED;cio da atividade remunerada por dependente, no
            Estado acreditado, depender&#xE1; de pr&#xE9;via autoriza&#xE7;&#xE3;o de trabalho do
            Governo local, por interm&#xE9;dio de pedido formulado pela Embaixada
            junto ao Cerimonial do Minist&#xE9;rio das Rela&#xE7;&#xF5;es Exteriores. Ap&#xF3;s
            verificar se a pessoa em quest&#xE3;o se enquadra nas categorias
            definidas no presente Acordo e ap&#xF3;s observar os dispositivos
            internos aplic&#xE1;veis, o Cerimonial informar&#xE1; oficialmente &#xE0; Embaixada
            que a pessoa tem permiss&#xE3;o para exercer atividade remunerada,
            sujeita &#xE0; legisla&#xE7;&#xE3;o aplic&#xE1;vel no Estado acreditado.</al></li><li>
              <li.nr>b)</li.nr>
              <al>Nos casos de profiss&#xF5;es que requeiram qualificac&#xF5;es especiais,
                o dependente n&#xE3;o estar&#xE1; isento de preench&#xEA;-las. As disposi&#xE7;&#xF5;es
                do presente Acordo n&#xE3;o poder&#xE3;o ser interpretadas como implicando
                o reconhecimento, pela outra Parte, de t&#xED;tulos os efeitos do
                exerc&#xED;cio de uma profiss&#xE3;o determinada.</al>
            </li>
          </lijst>
          </artikel><artikel status="goed"><kop><nr>4</nr></kop><al> Para os dependentes que exer&#xE7;am atividade remunerada nos termos
            deste Acordo, fica suspensa, em car&#xE1;ter irrevog&#xE1;vel, a imunidade de
            jurisdic&#xE3;o civil e administrativa relativa a todas as quest&#xF5;es
            decorrentes da referida atividade.</al></artikel><artikel status="goed"><kop><nr>5</nr></kop><al> Para os dependentes que exer&#xE7;am atividade remunerada nos termos
            deste Acordo e que gozem de imunidade de jurisdi&#xE7;&#xE3;o penal,
            aplicar-se-&#xE3;o, quando acusados de delito cometido em rela&#xE7;&#xE3;o a tal
            atividade, as seguintes regras no tocante &#xE0;quela imunidade:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a)</li.nr>
              <al>se o Estado acreditado solicitar por escrito a ren&#xFA;ncia &#xE0;
                imunidade, o Estado acreditante considerar&#xE1; seriamente a
                referida solicita&#xE7;&#xE3;o;</al>
            </li>
            <li>
              <li.nr>b)</li.nr>
              <al>a ren&#xFA;ncia &#xE0; imunidade de jurisdi&#xE7;&#xE3;o n&#xE3;o implica ren&#xFA;ncia &#xE0;
                imunidade de execu&#xE7;&#xE3;o, a qual dever&#xE1; ser objeto de nova
                solicita&#xE7;&#xE3;o e nova ren&#xFA;ncia expressa. Em tais casos, o Estado
                acreditante tamb&#xE9;m considerar&#xE1; seriamente a possibilidade de
                renunciar &#xE0; imunidade de execu&#xE7;&#xE3;o.</al>
            </li>
          </lijst>
          
          
          
          
          
          
          
          </artikel><artikel status="goed"><kop><nr>6</nr></kop><al> Os dependentes que exer&#xE7;am atividade remunerada nos termos
            deste Acordo perder&#xE3;o a isen&#xE7;&#xE3;o de cumprimento das obriga&#xE7;&#xE3;es
            tribut&#xE1;rias e previdenci&#xE1;rias decorrentes da referida atividade,
            ficando, em conseq&#xFC;&#xEA;ncia, sujeitos &#xE0; legisla&#xE7;&#xE3;o de refer&#xEA;ncia
            aplic&#xE1;vel &#xE0;s pessoas f&#xED;sicas residentes ou domiciliadas no Estado acreditado.</al></artikel><artikel status="goed"><kop><nr>7</nr></kop><al> A autoriza&#xE7;&#xE3;o para exercer ativada&#x111;e remunerada por parte de um
            dependente cessar&#xE1; quando a pessoa de quem ele &#xE9; dependente encerrar
            a fun&#xE7;&#xE3;o para a qual foi nomeada pelo Estado acreditante.</al></artikel><artikel status="goed"><kop><nr>8</nr></kop><al> A aplica&#xE7;&#xE3;o deste Acordo poder&#xE1; ser estendida &#xE0;s Antilhas
            Neerlandesas e/ou a Aruba atrav&#xE9;s de notifica&#xE7;&#xE3;o pelo Governo do
            Reino dos Pa&#xED;ses Baixos ao Governo da Rep&#xFA;blica Federativa do Brasil.</al></artikel><artikel status="goed"><kop><nr>9</nr></kop><al> Cada Parte notificar&#xE1; &#xE0; outra o cumprimento dos respectivos
            requisitos legais internos necess&#xE1;rios &#xE0; entrada em vigor deste
            Acordo, a qual se dar&#xE1; no primeiro dia do segunda m&#xEA;s sequinte ao da
            &#xFA;ltima notifica&#xE7;&#xE3;o.</al></artikel><artikel status="goed"><kop><nr>10</nr></kop><al> Cada Parte poder&#xE1; manifestar, por via diplom&#xE1;tica, sua
            inten&#xE7;&#xE3;o de denunciar o presente Acordo. Neste caso, a den&#xFA;ncia
            surtir&#xE1; efeito a partir do primeiro dia do s&#xE9;timo m&#xEA;s ap&#xF3;s o
            recebimento da notifica&#xE7;&#xE3;o. </al></artikel><artikel status="goed"><kop><nr>11</nr></kop><al> Caso o Governo do Reino dos Pa&#xED;ses Baixos esteja de acordo com
            as propostas apresentadas, esta Nota e a Nota de resposta de Vossa
            Excel&#xEA;ncia em que se expresse a concord&#xE2;ncia de seu Governo
            constituir&#xE3;o um Acordo entre a Rep&#xFA;blica Federativa do Brasil e o
            Reino dos Pa&#xED;ses Baixos.</al></artikel><tekst status="goed">
          
        <al>Aproveito a oportunidade para renovar a Vossa Excel&#xEA;ncia os
            prostestos da minha mais alta considera&#xE7;&#xE3;o,</al>
          <al/><al>(firmado) L. F. LAMPREIA  </al>
          <al>Luiz Felipe Lampreia</al>
          <al>Ministro de Estado das Rela&#xE7;&#xF5;es Exteriores</al><al>da Rep&#xFA;blica Federativa do Brasil</al><al/><al>
            <nadruk type="cur">A Sua Excel&#xEA;ncia o Senhor</nadruk>
          </al><al><nadruk>Hendrik Jan van Oordt,</nadruk></al><al><nadruk>Embaixador do Reino dos Pa&#xED;ses Baixos</nadruk></al></tekst></vrije-tekst>
    </verdragtekst>
  <verdragtekst><kop><label>Nr.</label><nr>II</nr></kop><vrije-tekst><tekst status="goed">
          <al>Nr. 42</al>
          <al/><al>Bras&#xED;lia, 31 juli 1996 </al>
          <al/><al>Excellentie,</al>
          <al>Ik heb de eer de ontvangst te bevestigen van Uw brief van 31 juli
            1996, waarin U mij, namens Uw Regering voorstelde om te komen tot
            een verdrag inzake het verrichten van betaalde werkzaamheden door
            gezinsleden van diplomatiek, consulair, administratief en technisch
            personeel, en waarvan de inhoud als volgt luidt:</al>
          <al>&#x201E;Mijnheer de Ambassadeur,</al>
          <al>Namens de Regering van de Federatieve Republiek Brazili&#xEB; heb ik de
            eer Uwe Excellentie het volgende verdrag inzake het verrichten van
            betaalde werkzaamheden door gezinsleden van diplomatiek, consulair,
            administratief en technisch personeel voor te stellen.</al>
          
          
          
          
          
          
          
          
          
          
          </tekst><artikel status="goed"><kop><nr>1</nr></kop><al> De Regering van de Federatieve Republiek Brazili&#xEB; en de
            Regering van het Koninkrijk der Nederlanden komen op basis van
            wederkerigheid overeen dat de gezinsleden van diplomatiek,
            consulair, administratief en technisch personeel van een der
            verdragsluitende Partijen, dat als lid van een diplomatieke
            vertegenwoordiging, consulaire post of vertegenwoordiging bij een
            internationaal lichaam met zetel in onverschillig welke van de twee
            landen is aangesteld om een offici&#xEB;le taak in het land van de andere
            verdragsluitende Partij uit te voeren, toestemming kunnen krijgen om
            in de ontvangende staat, met eerbiediging van de belangen van die
            staat, betaalde werkzaamheden te verrichten. De toestemming in
            kwestie kan worden geweigerd voor het geval dat:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>de ontvangende staat als werkgever fungeert, eventueel via
                diens lagere overheden, stichtingen, overheidsbedrijven of semi-overheidsbedrijven;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>bedoelde werkzaamheden schadelijk zijn voor de nationale veiligheid.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>2</nr></kop><al> Voor de toepassing van dit verdrag wordt verstaan onder
            &#x201E;gezinsleden": de leden van het gezin van het diplomatiek,
            consulair, administratief en technisch personeel, die als zodanig
            zijn opgegeven door de zendstaat en die als zodanig zijn aanvaard
            door de ontvangende staat.</al></artikel><artikel status="goed"><kop><nr>3</nr></kop><lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li><li.nr>a.</li.nr><al> Het door het gezinslid verrichten van betaalde werkzaamheden
            in de ontvangende staat is afhankelijk van voorafgaande toestemming
            van de plaatselijke overheid, door middel van een verzoek door de
            Ambassade gericht aan de dienst protocollaire aangelegenheden van
            het Ministerie van Buitenlandse Zaken. Nadat is vastgesteld dat de
            persoon in kwestie onder de in dit Verdrag omschreven categorie&#xEB;n
            valt en nadat aan de toepasselijke binnenlandse voorschriften is
            voldaan, bericht de dienst protocollaire aangelegenheden aan de
            Ambassade officieel dat de desbetreffende persoon toestemming heeft
            om betaalde werkzaamheden te verrichten, onderworpen aan de in de
            ontvangende staat toepasselijke wetgeving.</al></li><li>
              <li.nr>b.</li.nr>
              <al>Het gezinslid is niet vrijgesteld van de verplichting te
                voldoen aan bijzondere eisen die voor het uitoefenen van
                bepaalde werkzaamheden gelden. De bepalingen van dit Verdrag
                mogen door de andere Partij niet zodanig worden uitgelegd dat
                deze de erkenning zouden inhouden van de titels die recht geven
                op de uitoefening van een bepaald beroep.</al>
            </li>
          </lijst>
          </artikel><artikel status="goed"><kop><nr>4</nr></kop><al> Voor de gezinsleden die betaalde werkzaamheden verrichten in
            overeenstemming met de bepalingen van dit verdrag, blijft de
            immuniteit ten aanzien van de rechtsmacht in burgerlijke en
            administratieve zaken met betrekking tot alle uit bedoelde
            werkzaamheden voortvloeiende geschilpunten achterwege.</al></artikel><artikel status="goed"><kop><nr>5</nr></kop><al> Op de gezinsleden die betaalde werkzaamheden verrichten in
            overeenstemming met de bepalingen van dit verdrag en die immuniteit
            genieten ten aanzien van de rechtsmacht in strafzaken, worden,
            indien zij beschuldigd worden van een in verband met zodanige
            werkzaamheden begaan strafbaar feit, de volgende regels met
            betrekking tot die immuniteit toegepast:</al>
          <lijst level="single" nr-sluiting="." start="1" type="expliciet">
            <li>
              <li.nr>a.</li.nr>
              <al>Indien de ontvangende staat schriftelijk verzoekt afstand te
                doen van de immuniteit, wordt bedoeld verzoek door de zendstaat
                ernstig in overweging genomen;</al>
            </li>
            <li>
              <li.nr>b.</li.nr>
              <al>Het doen van afstand van de immuniteit ten aanzien van de
                rechtsmacht brengt niet met zich mee het doen van afstand van de
                immuniteit ten aanzien van de tenuitvoerlegging, om welke
                afstand opnieuw dient te worden verzocht en van welke immuniteit
                apart en uitdrukkelijk afstand dient te worden gedaan. In
                dergelijke gevallen neemt de zendstaat de mogelijkheid om
                afstand te doen van de immuniteit ten aanzien van de
                tenuitvoerlegging van de uitspraak eveneens ernstig in overweging.</al>
            </li>
          </lijst></artikel><artikel status="goed"><kop><nr>6</nr></kop><al> De gezinsleden die betaalde werkzaamheden verrichten in
            overeenstemming met de bepalingen van dit verdrag genieten geen
            vrijstelling van de verplichtingen tot het betalen van belastingen
            en sociale verzekeringspremies voortvloeiende uit bedoelde
            werkzaamheden en zijn derhalve op dit punt onderworpen aan de
            desbetreffende, op de in de ontvangende staat verblijvende of
            woonachtige natuurlijke personen geldende wetgeving.</al></artikel><artikel status="goed"><kop><nr>7</nr></kop><al> De toestemming voor een gezinslid om betaalde werkzaamheden te
            verrichten eindigt wanneer de persoon, tot wiens gezin betrokkene
            behoort, de functie waarvoor hij door de zendstaat werd benoemd niet
            langer uitoefent.</al></artikel><artikel status="goed"><kop><nr>8</nr></kop><al> Door middel van een kennisgeving van de Regering van het
            Koninkrijk der Nederlanden aan de Regering van de Federatieve
            Republiek Brazili&#xEB; kan dit verdrag tevens van toepassing worden
            verklaard op de Nederlandse Antillen en/of op Aruba.</al></artikel><artikel status="goed"><kop><nr>9</nr></kop><al> Elk der Partijen stelt de andere Partij ervan in kennis dat
            voldaan is aan de onderscheiden wettelijke vereisten voor de
            inwerkingtreding van dit verdrag. Het verdrag treedt in werking op
            de eerste dag van de tweede maand volgende op die van de laatste kennisgeving.</al></artikel><artikel status="goed"><kop><nr>10</nr></kop><al> Elk der Partijen kan langs diplomatieke weg haar voornemen
            kenbaar maken het verdrag op te zeggen. In dat geval wordt de
            opzegging van kracht vanaf de eerste dag van de zevende maand na
            ontvangst van de kennisgeving.</al></artikel><artikel status="goed"><kop><nr>11</nr></kop><al> Indien de Regering van het Koninkrijk der Nederlanden akkoord
            gaat met het voorgelegde voorstel, vormen deze brief en de
            antwoordbrief van Uwe Excellentie, waarin de goedkeuring van Uw
            Regering tot uitdrukking wordt gebracht, een verdrag tussen de
            Federatieve Republiek Brazili&#xEB; en het Koninkrijk der Nederlanden".</al></artikel><tekst status="goed"><al>Het is mij een genoegen te bevestigen dat de Regering van het
            Koninkrijk der Nederlanden akkoord gaat met het voorstel in Uw brief
            en met het feit dat die brief tezamen met dit antwoord een verdrag
            tussen het Koninkrijk der Nederlanden en de Federatieve Republiek
            Brazili&#xEB; vormen.</al>
          <al>Ik maak van de gelegenheid gebruik om Uwe Excellentie opnieuw mijn
            gevoelens van bijzondere hoogachting te betuigen.</al>
          <al/><al>(wg.) H. J. VAN OORDT </al>
          <al>Hendrik Jan van Oordt</al>
          <al>Ambassadeur van het  </al>
          <al>Koninkrijk der Nederlanden</al>
          <al/><al>
            <nadruk type="cur">Zijne Excellentie  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Ambassadeur  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Luiz Felipe Lampreia  </nadruk>
          </al>
          <al>
            <nadruk type="cur">Minister van Staat van Buitenlandse Zaken  </nadruk>
          </al>
          <al>
            <nadruk type="cur">van de Federatieve Republiek Brazili&#xEB;</nadruk>
          </al></tekst></vrije-tekst></verdragtekst></verdrag>
</wetgeving>
  	