<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004478" dtdversie="2.0" id="10000039529" verdragnummer="003527" soort="verdrag"> 
  
  <alias-titels><alias-titel>Accord relatif &#xE0; l'&#xE9;change de stagiaires entre le Royaume des Pays-Bas et le Royaume de Danemark</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake de uitwisseling van stagiaires tussen het Koninkrijk der Nederlanden en het Koninkrijk Denemarken</intitule> 
   
  <verdrag status="goed" tekst="authentiek" xml:lang="fr">
<verdragtekst>
<kop>
<titel status="officieel">Accord relatif &#xE0; l'&#xE9;change de stagiaires entre le Royaume des Pays-Bas et le Royaume de Danemark</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas et le Gouvernement du Royaume de Danemark;</al><al>D&#xE9;sireux de favoriser la formation de stagiaires n&#xE9;erlandais et danois au point de vue professionnel et linguistique,</al></preambule><afkondiging><al>Ont arr&#xEA;t&#xE9;, d'un commun accord, les dispositions suivantes:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label><nr status="officieel">1er</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Le pr&#xE9;sent Accord s'applique aux stagiaires, c'est-&#xE0;-dire aux ressortissants de l'un des deux Etats qui se rendent pour une p&#xE9;riode d&#xE9;limit&#xE9;e sur le territoire de l'autre Etat afin de perfectionner leurs connaissances professionnelles et linguistiques en occupant un emploi chez un employeur.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les stagiaires peuvent &#xEA;tre de l'un ou de l'autre sexe et peuvent &#xEA;tre employ&#xE9;s &#xE0; des activit&#xE9;s manuelles ou intellectuelles. En principe, ils doivent avoir atteint l'&#xE2;ge de 18 ans et ne pas avoir d&#xE9;pass&#xE9; l'&#xE2;ge de 30 ans.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Les stagiaires seront autoris&#xE9;s &#xE0; occuper un emploi dans les conditions fix&#xE9;es par les articles ci-apr&#xE8;s, sans que la situation de l'emploi en g&#xE9;n&#xE9;ral ni celle de la profession dont il s'agit, puissent &#xEA;tre prises en consid&#xE9;ration.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Le nombre des autorisations qui seront accord&#xE9;es aux stagiaires de chacun des deux Etats en vertu du pr&#xE9;sent Accord ne devra pas d&#xE9;passer 100 par an.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Cette limite sera ind&#xE9;pendante du nombre des stagiaires r&#xE9;sidant d&#xE9;j&#xE0; sur le territoire de l'un ou de l'autre Etat par suite d'une prolongation de leur stage dans les conditions pr&#xE9;vues &#xE0; l'article 4. Elle s'appliquera, quelle que soit la dur&#xE9;e pour laquelle les autorisations d&#xE9;livr&#xE9;es au cours d'une ann&#xE9;e auront &#xE9;t&#xE9; accord&#xE9;es et pendant laquelle elles auront &#xE9;t&#xE9; utilis&#xE9;es.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Si ce contingent n'&#xE9;tait pas atteint au cours d'une ann&#xE9;e par les stagiaires de l'un des deux Etats, celui-ci ne pourra pas r&#xE9;duire le nombre des autorisations r&#xE9;serv&#xE9;es aux stagiaires de l'autre Etat, ni reporter sur l'ann&#xE9;e suivante le reliquat inutilis&#xE9; de son contingent. Ce contingent de 100 stagiaires est valable pour l'ann&#xE9;e du 1er janvier au 31 d&#xE9;cembre, s'il n'a pas &#xE9;t&#xE9; modifi&#xE9; en vertu d'un nouvel Accord qui devra intervenir sur la proposition de l'un des deux Etats le 1er octobre au plus tard en vue d'&#xEA;tre appliqu&#xE9; l'ann&#xE9;e suivante.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>La dur&#xE9;e du stage est limit&#xE9;e &#xE0; une p&#xE9;riode d'un an. Cette p&#xE9;riode pourra &#xEA;tre prolong&#xE9;e de six mois au maximum.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>A l'expiration de leur p&#xE9;riode de stage, les stagiaires ne doivent pas rester sur le territoire du pays o&#xF9; ce stage a &#xE9;t&#xE9; effectu&#xE9; dans le dessein d'y occuper un emploi.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><al>Les autorisations de stage peuvent &#xEA;tre accord&#xE9;es sous la r&#xE9;serve que les stagiaires n'exerceront aucune autre activit&#xE9; lucrative ou n'occuperont aucun emploi autre que celui pour lequel l'autorisation a &#xE9;t&#xE9; accord&#xE9;e.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><al>C'est une condition pour admettre les stagiaires que les employeurs d&#xE9;sireux de les embaucher s'engagent &#xE0; les occuper aux m&#xEA;mes conditions de travail et de salaires que celles en vigueur pour les nationaux charg&#xE9;s des m&#xEA;mes travaux dans les entreprises o&#xF9; ces stagiaires seront occup&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><al>Les deux Etats s'engagent &#xE0; ne pas d&#xE9;livrer d'autorisation d'emploi en faveur des stagiaires sans s'&#xEA;tre assur&#xE9;s que ceux-ci disposeront de ressources suffisantes pendant leur p&#xE9;riode d'emploi.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les stagiaires jouissent de l'&#xE9;galit&#xE9; de traitement avec les ressortissants du pays du lieu de travail pour tout ce qui concerne l'application des lois, r&#xE8;glements et usages r&#xE9;gissant la s&#xE9;curit&#xE9;, l'hygi&#xE8;ne et les conditions de travail, sauf si d'apr&#xE8;s les dispositions l&#xE9;gislatives dont il s'agit c'est une condition pour obtenir ces droits que le stagiaire soit naturalis&#xE9; dans le pays en question.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Les stagiaires et leurs employeurs sont tenus de se conformer aux prescriptions en vigueur en mati&#xE8;re d'assurance sociale.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><al>Les deux Etats s'engagent &#xE0; exon&#xE9;rer de toutes taxes et de tous droits, &#xE0; l'exception des frais d'administration purement nominaux, les demandes concernant les stagiaires. Cette exon&#xE9;ration s'applique &#xE9;galement et sous la m&#xEA;me r&#xE9;serve &#xE0; la d&#xE9;livrance des permis de travail et de s&#xE9;jour accord&#xE9;s aux int&#xE9;ress&#xE9;s.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Les stagiaires d&#xE9;sireux de b&#xE9;n&#xE9;ficier des dispositions du pr&#xE9;sent Accord devront en faire la demande en ce qui concerne les ressortissants n&#xE9;erlandais &#xE0; la Direction g&#xE9;n&#xE9;rale de l'Emploi du Minist&#xE8;re des Affaires sociales et de la Sant&#xE9; publique &#xE0; La Haye; en ce qui concerne les ressortissants danois, &#xE0; la Direction g&#xE9;n&#xE9;rale du Travail &#xE0; Copenhague.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Dans leur demande, les stagiaires devront donner toutes les indications n&#xE9;cessaires et faire conna&#xEE;tre notamment le nom et l'adresse de l'employeur.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Les stagiaires devront soumettre &#xE0; l'autorit&#xE9; charg&#xE9;e de recueillir les demandes dans leur pays:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>un certificat de bonne vie et moeurs;</al></li><li><li.nr>2)</li.nr><al>le cas &#xE9;ch&#xE9;ant, une d&#xE9;claration d'engagement de l'employeur;</al></li><li><li.nr>3)</li.nr><al>une d&#xE9;claration de l'int&#xE9;ress&#xE9; prouvant qu'il s'engage &#xE0; partir d&#xE8;s la fin de la p&#xE9;riode de stage.</al></li></lijst></lid><lid><lidnr status="officieel">d)</lidnr><al>II appartiendra &#xE0; ladite autorit&#xE9; d'examiner s'il y a lieu de transmettre la demande &#xE0; l'autorit&#xE9; correspondante de l'autre Etat, en tenant compte du contingent annuel pr&#xE9;vu.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><al>En vue d'atteindre le but fix&#xE9; par le pr&#xE9;sent Accord et d'aider, dans la mesure du possible, les candidats stagiaires qui ne seraient pas en mesure de trouver, par leurs propres moyens, d'employeur dispos&#xE9; &#xE0; utiliser leurs services en tant que stagiaires, les deux Etats s'engagent &#xE0; faciliter l'&#xE9;change des stagiaires, par tous les moyens appropri&#xE9;s, avec le concours des organisations int&#xE9;ress&#xE9;es.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Aucune disposition du pr&#xE9;sent Accord ne peut &#xEA;tre interpr&#xE9;t&#xE9;e dans un sens susceptible d'affecter l'obligation de toute personne de se conformer aux lois et r&#xE8;glements en vigueur dans les territoires des deux Etats concernant l'entr&#xE9;e, le s&#xE9;jour et la sortie des ressortissants d'autres pays.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Des arrangements entre les autorit&#xE9;s comp&#xE9;tentes des deux Etats fixeront, le cas &#xE9;ch&#xE9;ant, l&#xE8;s mesures n&#xE9;cessaires &#xE0; l'application du pr&#xE9;sent Accord.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Tout diff&#xE9;rend venant &#xE0; s'&#xE9;lever entre les deux Etats concernant l'interpr&#xE9;tation ou l'application du pr&#xE9;sent Accord sera r&#xE9;solu par voie de n&#xE9;gociation directe.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Si ce diff&#xE9;rend ne peut &#xEA;tre r&#xE9;solu dans un d&#xE9;lai de trois mois &#xE0; dater du d&#xE9;but de la n&#xE9;gociation, il sera soumis &#xE0; l'arbitrage d'un organisme dont la composition sera d&#xE9;termin&#xE9;e par accord entre les deux Etats; la proc&#xE9;dure &#xE0; suivre sera &#xE9;tablie dans les m&#xEA;mes conditions.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>La d&#xE9;cision de l'organisme arbitral sera prise conform&#xE9;ment aux principes fondamentaux et &#xE0; l'esprit du pr&#xE9;sent Accord; elle sera obligatoire et sans appel.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">14</nr>
</kop><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent Accord ne s'appliquera qu'au territoire du Royaume en Europe.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">15</nr>
</kop><al>Le pr&#xE9;sent Accord entrera en vigueur &#xE0; la date de sa signature et restera en vigueur jusqu'au 1er janvier 1968.</al><al>Il sera prorog&#xE9; ensuite, par tacite reconduction et chaque fois pour une nouvelle ann&#xE9;e, &#xE0; moins qu&#x2019;il ne soit d&#xE9;nonc&#xE9; par &#xE9;crit par l'un des deux Etats, avant le 1er juillet pour la fin de l'ann&#xE9;e.</al><al>Toutefois, en cas de d&#xE9;nonciation, les autorisations accord&#xE9;es en vertu du pr&#xE9;sent Accord resteront valables pour la dur&#xE9;e pour laquelle elles auront &#xE9;t&#xE9; accord&#xE9;es.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; le pr&#xE9;sent Accord et l'ont rev&#xEA;tu de leurs sceaux.</al><al>FAIT &#xE0; Copenhague, en double exemplaire en langue fran&#xE7;aise, le 20 juin 1967.</al><al>Pour le Gouvernement du Royaume des Pays-Bas:</al><al>(s.) K. E. VAN DER MANDELE</al><al>Pour le Gouvernement du Royaume de Danemark:</al><al> (s.) HANS S&#xD8;LVH&#xD8;J</al></slotformulering></wetsluiting></verdragtekst></verdrag> 
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake de uitwisseling van stagiaires tussen het Koninkrijk der Nederlanden en het Koninkrijk Denemarken</titel>
</kop><aanhef><preambule><al>De Regering van het Koninkrijk der Nederlanden en de Regering van het Koninkrijk Denemarken;</al><al>Verlangende de opleiding van Nederlandse en Deense stagiaires, wat hun vakkennis en hun kennis van de taal betreft, te bevorderen;</al></preambule><afkondiging><al>Zijn overeengekomen als volgt;</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Deze Overeenkomst is van toepassing op stagiaires, dat wil zeggen op onderdanen van een van beide Staten die zich voor een beperkte tijdsduur naar het grondgebied van de andere Staat begeven ten einde hun vakkennis en hun kennis van de taal te verbeteren door het vervullen van een dienstbetrekking.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Stagiaires kunnen van beiderlei kunne zijn en kunnen zowel als handarbeider als als hoofdarbeider worden tewerkgesteld. Als algemene regel zullen zij de leeftijd van 18 jaar moeten hebben bereikt en niet ouder mogen zijn dan 30 jaar.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>De stagiaires wordt toegestaan onder de in de volgende artikelen vastgestelde voorwaarden een dienstbetrekking te vervullen, onafhankelijk van de stand van de Arbeidsmarkt in het algemeen en in het desbetreffende beroep.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Het aantal vergunningen dat aan stagiaires van elk der beide Staten krachtens deze Overeenkomst zal kunnen worden verleend, mag ten hoogste 100 per kalenderjaar bedragen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Deze beperking is niet afhankelijk van het aantal stagiaires dat reeds op het grondgebied van een van beide Staten verblijft als gevolg van de verlenging van hun stage onder de in artikel 4 genoemde voorwaarden en houdt evenmin verband met de duur waarvoor de in een bepaald jaar afgegeven vergunningen zijn verleend, noch met de tijd gedurende welke er gebruik van wordt gemaakt.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Indien het toegestane quotum in de loop van een jaar niet werd bereikt door de stagiaires van een Staat, mag deze Staat het aantal vergunningen bestemd voor stagiaires van de andere Staat niet verminderen, noch het niet gebruikte deel van zijn quotum naar het volgende kalenderjaar overbrengen. Dit quotum van 100 stagiaires geldt voor het jaar lopende van 1 januari tot 31 december, tenzij hierin wijziging wordt gebracht krachtens een nieuwe overeenkomst die, op voorstel van een van beide Staten, uiterlijk op 1 oktober moet zijn tot stand gekomen om het volgende jaar in werking te kunnen treden.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De tijdsduur van de stage wordt beperkt tot &#xE9;&#xE9;n jaar en kan met ten hoogste zes maanden worden verlengd.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Na de be&#xEB;indiging van hun stage mogen de stagiaires niet op het grondgebied blijven van het land waar zij stage hebben gelopen, met de bedoeling daar een dienstbetrekking te vervullen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><al>Aan het verlenen van vergunning tot het lopen van stage kan de voorwaarde worden verbonden dat de stagiaires geen andere betaalde werkzaamheden zullen uitoefenen of geen andere betrekking zullen vervullen dan die waarvoor de vergunning is verleend.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><al>De stagiaires mogen slechts worden toegelaten indien de werkgevers die hen in dienst willen nemen zich verplichten hen onder dezelfde arbeids- en loonvoorwaarden tewerk te stellen als die welke gelden voor onderdanen die in de ondernemingen waar deze stagiaires worden tewerkgesteld met soortgelijke werkzaamheden zijn belast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><al>Beide Staten nemen de verplichting op zich voor stagiaires geen werkvergunning te verstrekken dan nadat zij zich ervan hebben overtuigd dat dezen voor de duur van hun stage over voldoende middelen beschikken om in hun levensonderhoud te voorzien.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De stagiaires genieten in elk opzicht wat de toepassing van wetten, reglementen en gebruiken ten aanzien van de veiligheid, de gezondheid en de arbeidsvoorwaarden betreft, een zelfde behandeling als de onderdanen van het land waar zij tewerk zijn gesteld tenzij, uit hoofde van de desbetreffende wettelijke bepalingen, aan het verkrijgen van deze rechten de voorwaarde is verbonden dat de stagiaire in het desbetreffende land is genaturaliseerd.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>De stagiaires en hun werkgevers zijn verplicht zich te houden aan de van kracht zijnde voorschriften inzake de sociale verzekering.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><al>Beide Staten nemen de verplichting op zich de aanvragen betreffende stagiaires vrij te stellen van alle belastingen en rechten, met uitzondering van de te verwaarlozen administratiekosten. Deze vrijstelling is eveneens en onder hetzelfde voorbehoud van toepassing op de aan de belanghebbenden te verstrekken werk- en verblijfsvergunningen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>De stagiaires die gebruik wensen te maken van de bepalingen van deze Overeenkomst dienen, voor zover het Nederlandse onderdanen betreft, een hiertoe strekkend verzoek te richten tot het Directoraat-Generaal voor de Arbeidsvoorziening van het Ministerie van Sociale Zaken en Volksgezondheid te 's-Gravenhage; de Deense onderdanen dienen zich te wenden tot de Algemene Directie voor Arbeidszaken te Kopenhagen.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>In hun verzoek dienen de stagiaires alle noodzakelijke inlichtingen te verstrekken en in het bijzonder de naam en het adres van de werkgever te vermelden.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>De stagiaires dienen bij de in hun land met de in ontvangstneming van de aanvragen belaste instantie de volgende stukken over te leggen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1)</li.nr><al>een bewijs van goed gedrag;</al></li><li><li.nr>2)</li.nr><al>eventueel een werkgeversverklaring;</al></li><li><li.nr>3)</li.nr><al>een verklaring van de belanghebbende waaruit blijkt dat hij zich ertoe verplicht te vertrekken na be&#xEB;indiging van zijn stage.</al></li></lijst></lid><lid><lidnr status="officieel">d)</lidnr><al>De bedoelde instantie dient na te gaan, rekening houdend met het overeengekomen jaarlijkse quotum, of de aanvraag kan worden doorgezonden aan de overeenkomstige instantie van de andere Staat.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><al>Ten einde het met deze Overeenkomst beoogde doel te verwezenlijken en de kandidaat-stagiaires die zelf niet in staat zijn een werkgever te vinden die bereid is van hun diensten als stagiaire gebruik te maken, zoveel mogelijk te helpen, nemen beide Staten de verplichting op zich, in samenwerking met de belanghebbende organisaties, de uitwisseling van stagiaries met alle passende middelen te vergemakkelijken.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Geen enkele bepaling van deze Overeenkomst mag zodanig worden uitgelegd dat een ieders verplichting zich te houden aan de op de grondgebieden van beide Staten van klacht zijnde wetten en reglementen de binnenkomst, het verblijf en het vertrek van onderdanen van andere landen betreffende zou kunnen worden aangetast.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Door middel van afspraken stellen de bevoegde autoriteiten van beide Staten eventueel de maatregelen vast die noodzakelijk zijn voor de uitvoering van deze Overeenkomst.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Elk geschil dat tussen de twee Staten mocht rijzen met betrekking tot de uitleg of de toepassing van deze Overeenkomst wordt geregeld door middel van rechtstreekse onderhandelingen.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Indien het geschil niet kan worden geregeld binnen een tijdvak van drie maanden te rekenen van het begin van de onderhandelingen, wordt het ter scheidsrechterlijke beslechting voorgelegd aan een orgaan waarvan de samenstelling wordt geregeld in overleg tusen de twee Staten; de te volgen procedure wordt op dezelfde wijze vastgesteld.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Beslissingen van dit scheidsrechterlijk orgaan worden genomen in overeenstemming met de grondbeginselen en in de geest van deze Overeenkomst; zij zijn bindend en beroep is niet mogelijk.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">14</nr>
</kop><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst alleen van toepassing op het grondgebied van het Rijk in Europa.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">15</nr>
</kop><al>Deze Overeenkomst treedt in werking op de dag van ondertekening en blijft van kracht tot 1 januari 1968.</al><al>Deze Overeenkomst wordt vervolgens stilzwijgend verlengd, telkens voor een jaar, tenzij zij v&#xF3;&#xF3;r 1 juli schriftelijk door een van beide Staten wordt opgezegd voor het einde van het jaar.</al><al>In geval van opzegging blijven de krachtens deze Overeenkomst verstrekte vergunningen echter geldig voor de tijdsduur waarvoor zij zijn verleend.</al></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, hiertoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend en van hun zegels voorzien.</al><al>GEDAAN te Kopenhagen, de 20ste juni 1967, in twee exemplaren, in de Franse taal.</al><al>Voor de Regering van het Koninkrijk der Nederlanden:</al><al> (w.g.) K. E. VAN DER MANDELE</al><al>Voor de Regering van het Koninkrijk Denemarken:</al><al> (w.g.) HANS S&#xD8;LVH&#xD8;J</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	