<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005185" dtdversie="2.0" id="10000046599" verdragnummer="008597" soort="verdrag">
  
  
  <alias-titels><alias-titel>Convention douani&#xE8;re relative aux pi&#xE8;ces de rechange utilis&#xE9;es pour la r&#xE9;paration des wagons EUROP</alias-titel></alias-titels>
  <intitule>Douaneovereenkomst inzake wisselstukken gebezigd voor de herstelling van EUROP-wagons</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention douani&#xE8;re relative aux pi&#xE8;ces de rechange utilis&#xE9;es pour la r&#xE9;paration des wagons EUROP</titel>
</kop><aanhef><preambule><al>Les Parties contractantes,</al><al>D&#xE9;sireuses de faciliter l'emploi des wagons EUROP dans les transports entre les administrations de chemins de fer utilisant en commun ces wagons,</al></preambule><afkondiging><al>Sont convenues de ce qui suit:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">PREMIER</nr>
<titel status="officieel">DISPOSITIONS G&#xC9;N&#xC9;RALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">premier</nr>
</kop><al>Aux fins de la pr&#xE9;sente Convention, on entend:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Par &#x201E;droits et taxes d'entr&#xE9;e&#x201D;, les droits de douane, ainsi que tous droits et taxes exigibles du fait de l'importation;</al></li><li><li.nr>b)</li.nr><al>Par &#x201E;wagons EUROP&#x201D;, les wagons soumis au r&#xE9;gime de l'utilisation en commun conform&#xE9;ment aux dispositions convenues &#xE0; cet effet entre les administrations de chemins de fer int&#xE9;ress&#xE9;es;</al></li><li><li.nr>c)</li.nr><al>Par &#x201E;administration propri&#xE9;taire&#x201D;, l'administration de chemins de fer &#xE0; laquelle appartiennent les wagons en cause ou, s'il s'agit de wagons appartenant &#xE0; la Soci&#xE9;t&#xE9; europ&#xE9;enne pour le financement de mat&#xE9;riel ferroviaire (EUROFIMA), &#xE0; la disposition de laquelle les wagons ont &#xE9;t&#xE9; mis par voie de location-vente ou par voie similaire;</al></li><li><li.nr>d)</li.nr><al>Par &#x201E;administration utilisatrice&#x201D;, toute autre administration de chemins de fer participant &#xE0; l'utilisation en commun des wagons EUROP et sur le r&#xE9;seau de laquelle se trouvent les wagons en cause.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">2</nr>
</kop><al>Une administration utilisatrice peut monter sur des wagons EUROP des pi&#xE8;ces de rechange provenant de ses stocks, &#xE0; condition:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Que ces pi&#xE8;ces aient &#xE9;t&#xE9; soumises dans le pays de cette administration aux droits et taxes int&#xE9;rieurs et, le cas &#xE9;ch&#xE9;ant, aux droits et taxes d'entr&#xE9;e;</al></li><li><li.nr>b)</li.nr><al>Que le montage n'entra&#xEE;ne pas la restitution de droits ou taxes ou l'octroi de tout ou partie d'autres avantages &#xE9;ventuellement pr&#xE9;vus en cas d'exportation.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">3</nr>
</kop><al>La r&#xE9;paration de wagons EUROP par une administration utilisatrice, au moyen de pi&#xE8;ces de rechange prises sur ses stocks, n'est pas de nature &#xE0; faire soumettre ces wagons du fait de leur passage aux fronti&#xE8;res &#xE0; quelque formalit&#xE9; ou quelque taxation que ce soit, &#xE0; condition que le co&#xFB;t des pi&#xE8;ces de rechange et leurs frais de montage soient &#xE0; la charge de ladite administration utilisatrice.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Si une administration utilisatrice emploie pour la r&#xE9;paration des wagons EUROP des pi&#xE8;ces de rechange provenant des stocks des administrations propri&#xE9;taires, ces pi&#xE8;ces seront admises dans le pays de l'administration utilisatrice en franchise temporaire des droits et taxes d'entr&#xE9;e, sous r&#xE9;serve:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Que ces pi&#xE8;ces aient &#xE9;t&#xE9; soumises dans le pays de l'administration propri&#xE9;taire aux droits et taxes int&#xE9;rieurs et, le cas &#xE9;ch&#xE9;ant, aux droits et taxes d'entr&#xE9;e;</al></li><li><li.nr>b)</li.nr><al>Que l'envoi de ces pi&#xE8;ces &#xE0; l'administration utilisatrice n'ait pas entra&#xEE;n&#xE9; la restitution de droits ou taxes ou l'octroi de tout ou partie d'autres avantages &#xE9;ventuellement pr&#xE9;vus en cas d'exportation.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La proc&#xE9;dure n&#xE9;cessaire &#xE0; cet effet sera arr&#xEA;t&#xE9;e par les autorit&#xE9;s douani&#xE8;res du pays de l'administration utilisatrice en consultation avec cette administration.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>CHAPITRE</label>
<nr status="officieel">II</nr>
<titel status="officieel">DISPOSITIONS FINALES</titel>
</kop><artikel status="goed">
<kop>
<label>Article</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Les pays membres de la Commission &#xE9;conomique pour l'Europe et les pays admis &#xE0; la Commission &#xE0; titre consultatif conform&#xE9;ment au paragraphe 8 du mandat de cette Commission peuvent devenir Parties contractantes &#xE0; la pr&#xE9;sente Convention:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>En la signant;</al></li><li><li.nr>b)</li.nr><al>En la ratifiant apr&#xE8;s l'avoir sign&#xE9;e sous r&#xE9;serve de ratification;</al></li><li><li.nr>c)</li.nr><al>En y adh&#xE9;rant.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>La Convention sera ouverte &#xE0; la signature jusqu'au 20 f&#xE9;vrier 1958 inclus. Apr&#xE8;s cette date, elle sera ouverte &#xE0; l'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La ratification ou l'adh&#xE9;sion sera effectu&#xE9;e par le d&#xE9;p&#xF4;t d'un instrument aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>La pr&#xE9;sente Convention entrera en vigueur le 1er janvier de l'ann&#xE9;e suivant celle o&#xF9; tous les pays mentionn&#xE9;s au paragraphe 1 de l'article 5, dont les administrations de chemins de fer utilisent en commun des wagons EUROP depuis une date ant&#xE9;rieure &#xE0; l'ouverture de la pr&#xE9;sente Convention &#xE0; la signature, l'auront sign&#xE9;e sans r&#xE9;serve de ratification ou auront d&#xE9;pos&#xE9; leur instrument de ratification ou d'adh&#xE9;sion.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Pour chaque pays qui y adh&#xE9;rerait apr&#xE8;s la date pr&#xE9;vue au paragraphe 1 du pr&#xE9;sent article, la pr&#xE9;sente Convention entrera en vigueur le trenti&#xE8;me jour qui suivra le d&#xE9;p&#xF4;t de l'instrument d'adh&#xE9;sion dudit pays.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Chaque Partie contractante pourra d&#xE9;noncer la pr&#xE9;sente Convention par notification adress&#xE9;e au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies.</al></lid><lid><lidnr status="officieel">2</lidnr><al>La d&#xE9;nonciation prendra effet six mois apr&#xE8;s la date &#xE0; laquelle le Secr&#xE9;taire g&#xE9;n&#xE9;ral en aura re&#xE7;u notification.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">8</nr>
</kop><al>La pr&#xE9;sente Convention cessera de produire ses effets si, apr&#xE8;s son entr&#xE9;e en vigueur, le nombre des Parties contractantes est inf&#xE9;rieur &#xE0; trois pendant une p&#xE9;riode quelconque de douze mois cons&#xE9;cutifs.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Tout diff&#xE9;rend entre deux ou plusieurs Parties contractantes touchant l'interpr&#xE9;tation ou l'application de la pr&#xE9;sente Convention sera, autant que possible, r&#xE9;gl&#xE9; par voie de n&#xE9;gociation entre les Parties en litige.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout diff&#xE9;rend qui n'aura pas &#xE9;t&#xE9; r&#xE9;gl&#xE9; par voie de n&#xE9;gociation sera soumis &#xE0; l'arbitrage si l'une quelconque des Parties contractantes en litige le demande et sera, en cons&#xE9;quence, renvoy&#xE9; &#xE0; un ou plusieurs arbitres choisis d'un commun accord par les Parties en litige. Si, dans les trois mois &#xE0; dater de la demande d'arbitrage, les Parties en litige n'arrivent pas &#xE0; s'entendre sur le choix d'un arbitre ou des arbitres, l'une quelconque de ces Parties pourra demander au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies de d&#xE9;signer un arbitre unique devant lequel le diff&#xE9;rend sera renvoy&#xE9; pour d&#xE9;cision.</al></lid><lid><lidnr status="officieel">3</lidnr><al>La sentence de l'arbitre ou des arbitres d&#xE9;sign&#xE9;s conform&#xE9;ment au paragraphe 2 du pr&#xE9;sent article sera obligatoire pour les Parties contractantes en litige.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">10</nr>
</kop><al>Aucune r&#xE9;serve &#xE0; la pr&#xE9;sente Convention ne sera admise.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Toute Partie contractante pourra proposer un ou plusieurs amendements &#xE0; la pr&#xE9;sente Convention. Le texte de tout projet d'amendement sera communiqu&#xE9; au Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies, qui le communiquera &#xE0; toutes les Parties contractantes et le portera &#xE0; la connaissance des autres pays vis&#xE9;s au paragraphe 1 de l'article 5.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Tout projet d'amendement qui aura &#xE9;t&#xE9; transmis conform&#xE9;ment au paragraphe pr&#xE9;c&#xE9;dent sera r&#xE9;put&#xE9; accept&#xE9; si aucune Partie contractante ne formule d'objections dans un d&#xE9;lai de six mois &#xE0; compter de la date &#xE0; laquelle le Secr&#xE9;taire g&#xE9;n&#xE9;ral aura transmis le projet d'amendement.</al></lid><lid><lidnr status="officieel">3</lidnr><al>Le Secr&#xE9;taire g&#xE9;n&#xE9;ral adressera le plus t&#xF4;t possible &#xE0; toutes les Parties contractantes une notification pour leur faire savoir si une objection a &#xE9;t&#xE9; formul&#xE9;e contre le projet d'amendement. Si une objection a &#xE9;t&#xE9; formul&#xE9;e contre le projet d'amendement, l'amendement sera consid&#xE9;r&#xE9; comme n'ayant pas &#xE9;t&#xE9; accept&#xE9; et sera sans aucun effet. En l'absence d'objection, l'amendement entrera en vigueur pour toutes les Parties contractantes trois mois apr&#xE8;s l'expiration du d&#xE9;lai de six mois vis&#xE9; au paragraphe 2 du pr&#xE9;sent article.</al></lid></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">12</nr>
</kop><al>Outre les notifications pr&#xE9;vues &#xE0; l'article 11, le Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies notifiera aux pays vis&#xE9;s au paragraphe 1 de l'article 5:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Les signatures, ratifications et adh&#xE9;sions en vertu de l'article 5;</al></li><li><li.nr>b)</li.nr><al>Les dates auxquelles la pr&#xE9;sente Convention entrera en vigueur conform&#xE9;ment &#xE0; l'article 6;</al></li><li><li.nr>c)</li.nr><al>Les d&#xE9;nonciations en vertu de l'article 7;</al></li><li><li.nr>d)</li.nr><al>L'abrogation de la pr&#xE9;sente Convention conform&#xE9;ment &#xE0; l'article 8;</al></li><li><li.nr>e)</li.nr><al>L'entr&#xE9;e en vigueur de tout amendement conform&#xE9;ment &#xE0; l'article 11.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">13</nr>
</kop><al>Apr&#xE8;s le 20 f&#xE9;vrier 1958, l'original de la pr&#xE9;sente Convention sera d&#xE9;pos&#xE9; aupr&#xE8;s du Secr&#xE9;taire g&#xE9;n&#xE9;ral de l'Organisation des Nations Unies, qui en transmettra des copies certifi&#xE9;es conformes &#xE0; chacun des pays vis&#xE9;s au paragraphe 1 de l'article 5.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI, les soussign&#xE9;s, &#xE0; ce d&#xFB;ment autoris&#xE9;s, ont sign&#xE9; la pr&#xE9;sente Convention.</al><al>FAIT &#xE0; Gen&#xE8;ve, le quinze janvier mil neuf cent cinquante-huit en un seul exemplaire en langue fran&#xE7;aise.</al></slotformulering></wetsluiting></verdragtekst></verdrag><verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Douaneovereenkomst inzake wisselstukken gebezigd voor de herstelling van EUROP-wagons</titel>
</kop><aanhef><preambule><al>De Overeenkomstsluitende partijen,</al><al>Bezield door de wens het gebruik van EUROP-wagons te vergemakkelijken bij het verkeer tussen de spoorwegadministraties, welke deze wagons gemeenschappelijk bezigen,</al></preambule><afkondiging><al>Zijn het volgende overeengekomen:</al></afkondiging></aanhef><wettekst><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">I</nr>
<titel status="officieel">ALGEMENE BEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">1</nr>
</kop><al>Voor de toepassing van deze Overeenkomst wordt verstaan:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>onder &#x201E;rechten en heffingen terzake van de invoer&#x201D; de invoerrechten, zomede alle rechten en heffingen, welke terzake van de invoer worden geheven;</al></li><li><li.nr>b)</li.nr><al>onder &#x201E;EUROP-wagons&#x201D; de wagons, welke overeenkomstig de daartoe tussen de betrokken spoorwegadministraties overeengekomen bepalingen zijn onderworpen aan het stelsel van gemeenschappelijk gebruik;</al></li><li><li.nr>c)</li.nr><al>onder &#x201E;bezittende administratie&#x201D; de spoorwegadministratie, aan wie de desbetreffende wagons toebehoren of, indien het wagons betreft welke toebehoren aan de Europese Maatschappij tot financiering van spoorwegmaterieel (EUROFIMA), de spoorwegadministratie waaraan de wagons bij wijze van huurkoop of op soortgelijke wijze ter beschikking zijn gesteld;</al></li><li><li.nr>d)</li.nr><al>onder &#x201E;gebruikende administratie&#x201D; elke andere spoorwegadministratie, welke deelneemt aan het stelsel van gemeenschappelijk gebruik van EUROP-wagons en op wier net de desbetreffende wagons zich bevinden.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">2</nr>
</kop><al>Een gebruikende administratie mag wisselstukken uit eigen voorraad aanbrengen aan EUROP-wagons, mits:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>deze wisselstukken in het land van deze administratie werden belast met de binnenlandse rechten en heffingen en, in voorkomend geval, met de rechten en heffingen terzake van de invoer;</al></li><li><li.nr>b)</li.nr><al>de aanbrenging geen aanleiding geeft tot teruggaaf van rechten en heffingen of tot het geheel of gedeeltelijk verlenen van andere voordelen welke bij uitvoer zijn voorzien.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">3</nr>
</kop><al>De herstelling van EUROP-wagons door een gebruikende administratie met aanwending van wisselstukken uit eigen voorraad mag niet tot gevolg hebben dat die wagons bij overschrijding van de grenzen aan enigerlei formaliteit of belastingheffing worden onderworpen, mits die gebruikende administratie zelf de kosten draagt van de wisselstukken en van hun aanbrenging.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">4</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Indien een gebruikende administratie voor de herstelling van EUROP-wagons wisselstukken bezigt, welke afkomstig zijn uit de voorraden van de bezittende administraties, mogen deze wisselstukken tijdelijk worden ingevoerd met vrijstelling van rechten en heffingen terzake van de invoer, mits:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>deze wisselstukken in het land van de bezittende administratie werden belast met de binnenlandse rechten en heffingen en, in voorkomend geval, met de rechten en heffingen terzake van de invoer;</al></li><li><li.nr>b)</li.nr><al>de verzending van deze wisselstukken naar de gebruikende administratie geen aanleiding heeft gegeven tot teruggaaf van rechten en heffingen of tot het geheel of gedeeltelijk verlenen van andere voordelen welke bij uitvoer zijn voorzien.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De daartoe vereiste procedure zal door de douaneautoriteiten van het land van de gebruikende administratie worden vastgesteld in overleg met die administratie.</al></lid></artikel></hoofdstuk><hoofdstuk><kop>
<label>HOOFDSTUK</label>
<nr status="officieel">II</nr>
<titel status="officieel">SLOTBEPALINGEN</titel>
</kop><artikel status="goed">
<kop>
<label>Artikel</label>
<nr status="officieel">5</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>De landen, die lid zijn van de Economische Commissie voor Europa en de landen, die met raadgevende bevoegdheid zijn toegelaten tot die Commissie overeenkomstig paragraaf 8 van het mandaat van de Commissie kunnen Partij worden bij deze Overeenkomst:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>door ondertekening;</al></li><li><li.nr>b)</li.nr><al>door bekrachtiging na ondertekening onder voorbehoud van bekrachtiging;</al></li><li><li.nr>c)</li.nr><al>door toetreding.</al></li></lijst></lid><lid><lidnr status="officieel">2</lidnr><al>De Overeenkomst staat open voor ondertekening tot en met 20 februari 1958. Na die datum staat zij open voor toetreding.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De bekrachtiging of toetreding geschiedt door nederlegging van een akte bij de Secretaris-Generaal van de Verenigde Naties.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">6</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Deze Overeenkomst treedt in werking op de eerste januari van het jaar volgende op dat, waarin alle in artikel 5, eerste lid, genoemde landen, wier spoorwegadministraties gemeenschappelijk EUROP-wagons gebruiken sedert een tijdstip voorafgaande aan de datum waarop de Overeenkomst voor ondertekening is opengesteld, de Overeenkomst hebben ondertekend zonder voorbehoud van bekrachtiging of hun akte van bekrachtiging of van toetreding hebben nedergelegd.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Voor ieder land, dat na de datum bedoeld in het eerste lid van dit artikel toetreedt, zal de Overeenkomst in werking treden op de dertigste dag na de nederlegging van de akte van toetreding van dat land.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">7</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Iedere Partij zal deze Overeenkomst kunnen opzeggen door een kennisgeving gericht aan de Secretaris-Generaal der Verenigde Naties.</al></lid><lid><lidnr status="officieel">2</lidnr><al>De opzegging wordt van kracht zes maanden na de dag, waarop de Secretaris-Generaal de desbetreffende kennisgeving zal hebben ontvangen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">8</nr>
</kop><al>De Overeenkomst zal buiten werking treden, wanneer na de inwerkingtreding het aantal Partijen minder is dan drie gedurende enig tijdvak van twaalf achtereenvolgende maanden.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">9</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Ieder geschil tussen twee of meer Partijen betreffende de uitleg of de toepassing van deze Overeenkomst zal voor zover mogelijk worden beslecht door middel van onderhandelingen tussen die Partijen.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Ieder geschil, dat niet is beslecht door onderhandeling zal aan een scheidsrechterlijke uitspraak worden onderworpen, indien een der Partijen, tussen wie het geschil is gerezen zulks verzoekt, en zal dienovereenkomstig worden verwezen naar een of meer scheidsrechters gekozen in gemeen overleg door die Partijen. Indien binnen drie maanden na de datum van het verzoek om scheidsrechterlijke uitspraak de Partijen bij het geschil geen overeenstemming bereiken over de keus van een of meer scheidsrechters, kan ieder dier Partijen de Secretaris-Generaal der Verenigde Naties verzoeken &#xE9;&#xE9;n scheidsrechter aan te wijzen naar wie het geschil ter beslechting zal worden verwezen.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De uitspraak van de volgens het vorige lid aangewezen scheidsrechter of scheidsrechters zal bindend zijn voor de bij het geschil betrokken Partijen.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">10</nr>
</kop><al>Geen enkel voorbehoud ten aanzien van deze Overeenkomst zal worden toegelaten.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">11</nr>
</kop><lid>
<lidnr status="officieel">1</lidnr><al>Elke Partij kan een of meer wijzigingen op deze Overeenkomst voorstellen. De tekst van elk voorstel tot wijziging zal bij de Secretaris-Generaal der Verenigde Naties worden ingediend, die deze zal mededelen aan alle Partijen en ter kennis zal brengen van de overige landen bedoeld in het eerste lid van artikel 5.</al></lid><lid><lidnr status="officieel">2</lidnr><al>Elke voorgestelde wijziging, die overeenkomstig het vorige lid zal zijn toegezonden, wordt geacht te zijn aanvaard, indien geen der Partijen binnen een termijn van zes maanden, te rekenen van de dag waarop de Secretaris-Generaal de voorgestelde wijziging heeft toegezonden daartegen bezwaren maakt.</al></lid><lid><lidnr status="officieel">3</lidnr><al>De Secretaris-Generaal zal zo spoedig mogelijk een kennisgeving richten tot alle Partijen om hun te doen weten of een bezwaar is ingediend tegen de voorgestelde wijziging. Indien zulk een bezwaar is ingediend, wordt de wijziging geacht niet te zijn aangenomen en zal zij geen gevolg hebben. Indien geen bezwaar wordt gemaakt, zal de wijziging voor alle Partijen van kracht worden drie maanden na het verstrijken van de termijn van zes maanden bedoeld in het vorige lid.</al></lid></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">12</nr>
</kop><al>Naast de mededelingen bedoeld in artikel 11, zal de Secretaris-Generaal der Verenigde Naties kennisgeven aan de landen bedoeld in het eerste lid van artikel 5 van:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>ondertekeningen, bekrachtigingen en toetredingen krachtens artikel 5;</al></li><li><li.nr>b)</li.nr><al>de data waarop deze Overeenkomst overeenkomstig artikel 6 in werking treedt;</al></li><li><li.nr>c)</li.nr><al>de opzeggingen krachtens artikel 7;</al></li><li><li.nr>d)</li.nr><al>het buiten werking treden van de Overeenkomst overeenkomstig artikel 8;</al></li><li><li.nr>e)</li.nr><al>het in werking treden van elke wijziging volgens artikel 11.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">13</nr>
</kop><al>Na 20 februari 1958 zal het origineel van deze Overeenkomst worden nedergelegd bij de Secretaris-Generaal van de Verenigde Naties, die daarvan voor eensluidend gewaarmerkte afschriften zal doen toekomen aan alle in het eerste lid van artikel 5 bedoelde landen.</al></artikel></hoofdstuk></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe behoorlijk gevolmachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Gen&#xE8;ve, de vijftiende januari negentienhonderd achtenvijftig in &#xE9;&#xE9;n exemplaar in de Franse taal.</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	