<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003320" dtdversie="2.0" id="10000027949" verdragnummer="002041" soort="verdrag"><intitule>Briefwisseling tussen de Regeringen van het Koninkrijk der Nederlanden, het Koninkrijk Belgi&#xEB; en het Groothertogdom Luxemburg, enerzijds, en de Regering van de Volksrepubliek China, anderzijds, inzake de wederzijdse bescherming van warenmerken</intitule><verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Excellence,</al><al>Nous avons l'honneur de porter &#xE0; la connaissance de Votre Excellence, que les Gouvernements des Pays du Benelux agissant en commun accord en vertu de la Convention Benelux en mati&#xE8;re de marques de produits et annexe, sign&#xE9;es &#xE0; Bruxelles le 19 mars 1962, sont dispos&#xE9;s &#xE0; conclure un Arrangement concernant l'enregistrement et la protection, sur base de r&#xE9;ciprocit&#xE9;, des marques de produits.</al><al>A cet effet, nous vous proposons que les citoyens, les soci&#xE9;t&#xE9;s et les coop&#xE9;ratives de chacune des parties contractantes, puissent, sur base de r&#xE9;ciprocit&#xE9;, faire enregistrer des marques de produits sur le territoire de l'autre Partie Contractante, conform&#xE9;ment &#xE0; la l&#xE9;gislation de cette Partie et qu'ils puissent acqu&#xE9;rir des droits exclusifs pour utiliser leurs marques ainsi enregistr&#xE9;es.</al><al>En ce qui concerne le Royaume des Pays-Bas, cet Arrangement n'est d'application que pour les Pays-Bas.</al><al>Si votre Gouvernement est dispos&#xE9; &#xE0; conclure avec les Gouvernements des Pays du Benelux un Arrangement conforme aux dispositions pr&#xE9;cit&#xE9;es, nous avons l'honneur de proposer que la pr&#xE9;sente lettre et les v&#xF4;tres en r&#xE9;ponse adress&#xE9;es &#xE0; la m&#xEA;me date &#xE0; chacun de nous constituent un Arrangement entre les Gouvernements des Pays du Benelux et le Gouvernement de la R&#xE9;publique Populaire de Chine et que cet Arrangement entre en vigueur &#xE0; une date qui sera fix&#xE9;e par un &#xE9;change de notes.</al><al>Nous saisissons cette occasion pour renouveler &#xE0; Votre Excellence les assurances de notre tr&#xE8;s haute consid&#xE9;ration.</al><al>P&#xE9;kin, le 10 avril 1975.</al><al>Pour le Gouvernement du Royaume de Belgique</al><al>(s.) M. TOUSSAINT</al><al>Pour le Gouvernement du Grand-Duch&#xE9; de Luxembourg</al><al>(s.) J. VIXSEBOXSE</al><al>Pour le Gouvernement du Royaume des Pays-Bas</al><al>(s.) J. VIXSEBOXSE</al><al><nadruk type="cur">A. Son Excellence</nadruk></al>
<al><nadruk type="cur">Monsieur Li Kiang</nadruk></al>
<al><nadruk type="cur">Ministre du Commerce Ext&#xE9;rieur</nadruk></al>
<al><nadruk type="cur">de la R&#xE9;publique Populaire de Chine</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed">

<plaatje><illustratie bin-id="10000051841" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000051841"/></plaatje></tekst></vrije-tekst></verdragtekst></verdrag><verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>
</kop><vrije-tekst><tekst status="goed"><al>Excellentie,</al><al>Wij hebben de eer Uwer Excellentie ter kennis te brengen dat de Regeringen van de Beneluxlanden, gezamenlijk optredend krachtens het op 19 maart 1962 te Brussel ondertekende Benelux-Verdrag inzake de warenmerken, met bijlage, bereid zijn een overeenkomst te sluiten betreffende de inschrijving en de bescherming, op basis van wederkerigheid, van warenmerken.</al><al>Hiertoe stellen wij u voor dat de onderdanen, ondernemingen en co&#xF6;peraties van elk der overeenkomstsluitende partijen op basis van wederkerigheid warenmerken kunnen doen inschrijven op het grondgebied van de andere Overeenkomstsluitende Partij, overeenkomstig de wetgeving van deze Partij, en dat zij uitsluitende rechten kunnen verwerven voor het gebruik van hun aldus ingeschreven merken.</al><al>Wat het Koninkrijk der Nederlanden betreft, geldt deze Overeenkomst slechts voor Nederland.</al><al>Indien uw Regering bereid is met de Regeringen van de Beneluxlanden een Overeenkomst te sluiten overeenkomstig de hierboven genoemde regelingen, hebben wij de eer voor te stellen dat deze brief en uw brieven in antwoord daarop, op dezelfde datum, gericht aan ieder van ons, een Overeenkomst vormen tussen de Regeringen van de Beneluxlanden en de Regering van de Volksrepubliek China en dat deze Overeenkomst in werking treedt op een bij notawisseling te bepalen datum.</al><al>Gelief, Excellentie, de verzekering van onze zeer bijzondere hoogachting wel te willen aanvaarden.</al><al>Peking, 10 april 1975.</al><al>Voor de Regering van het Koninkrijk Belgi&#xEB;</al><al>(w.g.) M. TOUSSAINT</al><al>Voor de Regering van het Groothertogdom Luxemburg</al><al>(w.g.) J. VIXSEBOXSE</al><al>Voor de Regering van het Koninkrijk der Nederlanden</al><al>(w.g.) J. VIXSEBOXSE</al><al><nadruk type="cur">Aan Zijne Excellentie</nadruk></al>
<al><nadruk type="cur">de heer Li Kiang</nadruk></al>
<al><nadruk type="cur">Minister van Buitenlandse</nadruk></al>
<al><nadruk type="cur">Handel van de Volksrepubliek</nadruk></al><al><nadruk type="cur">China</nadruk></al></tekst></vrije-tekst></verdragtekst><verdragtekst>
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>
</kop><vrije-tekst><tekst status="goed"><al>Excellentie,</al><al>Vandaag had ik de eer en het geluk de gemeenschappelijke brief te ontvangen die U namens de Regering van het Koninkrijk der Nederlanden te zamen met de Minister voor Buitenlandse Handel van het Koninkrijk Belgi&#xEB; hebt aangeboden, en waarvan de inhoud als volgt luidt:</al><al><redactie type="extra">(zoals in Nr. I)</redactie></al><al>Het is voor mij nu een grote eer en genoegen U mede te delen dat de Regering van de Chinese Volksrepubliek de inhoud van de bovenvermelde stukken aanvaardt. De Regering van de Chinese Volksrepubliek stemt ermee in dat Uw brief &#xE9;n dit antwoord, alsmede het antwoord met dezelfde inhoud dat ik nog heden aan Zijne Excellentie de Minister voor Buitenlandse Handel van het Koninkrijk Belgi&#xEB; richt, &#xE9;n een gelijkluidend antwoord voor U ten behoeve van de afgevaardigde van het Groothertogdom Luxemburg, een overeenkomst zullen vormen tussen de Regering van de Chinese Volksrepubliek en de Regeringen der Beneluxlanden. De overeenkomst zal in werking treden op een nader door briefwisseling te bepalen datum.</al><al>Ik bied Uwe Excellentie hierbij mijn gevoelens aan van de grootste hoogachting en de meeste eerbied.</al><al>De vertegenwoordiger van de Regering der Chinese Volksrepubliek,</al><al>(w.g.) LI KIANG</al><al>Peking, 10 april 1975.</al><al><nadruk type="cur">Aan Z.E. de heer Vixseboxse</nadruk></al>
<al><nadruk type="cur">Ambassadeur van het Koninkrijk der Nederlanden</nadruk></al>
<al><nadruk type="cur">in de Chinese Volksrepubliek</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	