<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0003793" dtdversie="2.0" id="10000032679" verdragnummer="001753" soort="verdrag">
  
  <alias-titels><alias-titel>Convention de coop&#xE9;ration technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Haute-Volta</alias-titel></alias-titels>
  <intitule>Overeenkomst inzake technische samenwerking tussen het Koninkrijk der Nederlanden en de Republiek Boven-Volta</intitule>
  
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst>
<kop>
<titel status="officieel">Convention de coop&#xE9;ration technique entre le Gouvernement du Royaume des Pays-Bas et le Gouvernement de la R&#xE9;publique de Haute-Volta</titel>
</kop><aanhef><preambule><al>Le Gouvernement du Royaume des Pays-Bas, et le Gouvernement de la R&#xE9;publique de Haute-Volta, d&#xE9;sireux de cr&#xE9;er, en attendant l'&#xE9;tablissement des r&#xE8;gles internationales dans le domaine de la coop&#xE9;ration technique, un cadre administratif aux fins de projets pour lesquels les deux Gouvernements d&#xE9;cident de coop&#xE9;rer,</al></preambule><afkondiging><al>Sont convenus de ce qui suit:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">I</nr>
</kop><al>Dans le cas o&#xF9; les deux Gouvernements ont d&#xE9;cid&#xE9; de collaborer &#xE0; un projet particulier de coop&#xE9;ration technique (appel&#xE9; ci-apr&#xE8;s un projet), les contributions de chacun des gouvernements &#xE0; ce projet ainsi que la r&#xE9;alisation de celui-ci feront, dans chaque cas, l'objet d'un accord administratif entre les autorit&#xE9;s administratives comp&#xE9;tentes respectives, conform&#xE9;ment aux principes &#xE9;nonc&#xE9;s dans la pr&#xE9;sente Convention.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">II</nr>
</kop><al>Dans le cadre d'un projet, le Gouvernement de la R&#xE9;publique de Haute-Volta:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>Exon&#xE9;rera le personnel n&#xE9;erlandais de tous imp&#xF4;ts directs et xes assimil&#xE9;es, &#xE0; l'exclusion de celles figurant limitativement cidessous:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>la taxe sur les v&#xE9;hicules &#xE0; moteur;</al></li><li><li.nr>-</li.nr><al>la taxe sur les v&#xE9;locip&#xE8;des;</al></li><li><li.nr>-</li.nr><al>la taxe sur le b&#xE9;tail;</al></li><li><li.nr>-</li.nr><al>la taxe sur les armes.</al></li></lijst><al>A l'exception des denr&#xE9;es alimentaires et boissons, les effets et objets personnels des experts n&#xE9;erlandais, y compris un v&#xE9;hicule &#xE0; moteur, ainsi que les mat&#xE9;riels et &#xE9;quipements professionnels leur appartenant et qui les accompagnent &#xE0; l'occasion de leur premi&#xE8;re installation, b&#xE9;n&#xE9;ficieront de l'admission en franchise des droits et taxes lors de leur entr&#xE9;e en Haute-Volta.</al><al>L'introduction de ces objets et mat&#xE9;riels et l'installation de leurs possesseurs doivent &#xEA;tre concomitantes, le Service des Douanes consid&#xE9;rera n&#xE9;anmoins que cette condition est remplie si le d&#xE9;lai qui se sera &#xE9;coul&#xE9; entre les deux &#xE9;v&#xE9;nements n'exc&#xE8;de pas six mois.</al></li><li><li.nr>b)</li.nr><al>D&#xE9;livrera aux experts n&#xE9;erlandais, &#xE0; titre gratuit, des visas d'entr&#xE9;e, des permis de travail et toutes pi&#xE8;ces de l&#xE9;gitimation leur assurant l'assistance des services comp&#xE9;tents dans l'accomplissement de leurs t&#xE2;ches.</al></li><li><li.nr>c)</li.nr><al>Exemptera le personnel n&#xE9;erlandais et les membres de leur famille des obligations de service national.</al></li><li><li.nr>d)</li.nr><al>Accordera au personnel n&#xE9;erlandais, le change au taux l&#xE9;gal des sommes provenant des &#xE9;moluments vers&#xE9;s par les autorit&#xE9;s n&#xE9;erlandaises pour l'activit&#xE9; qu'il exerce dans le cadre du pr&#xE9;sent accord.</al></li><li><li.nr>e)</li.nr><al>Offrira au personnel n&#xE9;erlandais et &#xE0; leurs familles, des facilit&#xE9;s de rapatriement en p&#xE9;riode de crises nationales ou internationales graves.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">III</nr>
</kop><al>Dans le cas o&#xF9; le personnel n&#xE9;erlandais acquiert des v&#xE9;hicules, des mat&#xE9;riels techniques, des &#xE9;quipements, n&#xE9;cessaires &#xE0; l'accomplissement du Projet, ces v&#xE9;hicules, mat&#xE9;riels et &#xE9;quipements seront soumis au r&#xE9;gime de l'admission en franchise temporaire des droits et taxes d'entr&#xE9;e avec paiement des seules taxes pour services rendus (taxes de statistique, de p&#xE9;ages et de timbre douanier).</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">IV</nr>
</kop><al>Tous les &#xE9;quipements et mat&#xE9;riels fournis par le Gouvernement n&#xE9;erlandais dans le cadre d'un projet demeureront la propri&#xE9;t&#xE9; du Gouvernement n&#xE9;erlandais pendant la dur&#xE9;e d'un projet et seront transf&#xE9;r&#xE9;s au Gouvernement de la R&#xE9;publique de Haute-Volta &#xE0; la fin de la coop&#xE9;ration entre les deux Gouvernements pour ce projet, &#xE0; moins que ces &#xE9;quipements et mat&#xE9;riels ne soient n&#xE9;cessaires &#xE0; quelque autre projet de coop&#xE9;ration technique entre les deux Gouvernements.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">V</nr>
</kop><al>Le Gouvernement de la R&#xE9;publique de Haute-Volta apporte son aide et sa protection au personnel n&#xE9;erlandais. Il informera le Gouvernement du Royaume des Pays-Bas de toutes les questions que pourrait soulever la pr&#xE9;sence de ces techniciens en Haute-Volta.</al><al>Le Gouvernement de la R&#xE9;publique de Haute-Volta pourra demander au Gouvernement du Royaume des Pays-Bas le rappel d'experts n&#xE9;erlandais dont le comportement justifierait une telle mesure.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VI</nr>
</kop><al>La responsabilit&#xE9; de l'Etat Volta&#xEF;que sera engag&#xE9;e en ce qui concerne les dommages caus&#xE9;s &#xE0; un tiers par un expert n&#xE9;erlandais, dans les m&#xEA;mes conditions que pour ses propres agents.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VII</nr>
</kop><al>Le personnel n&#xE9;erlandais aura droit au traitement dans tous les &#xE9;tablissements hospilatiers de la R&#xE9;publique de Haute-Volta, dans les m&#xEA;mes conditions que les fonctionnaires volta&#xEF;ques.</al></artikel><artikel status="goed"><kop>
<label>Article</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>La pr&#xE9;sente convention entrera en vigueur &#xE0; la date &#xE0; laquelle les deux gouvernements se notifieront par &#xE9;crit qu'il a &#xE9;t&#xE9; satisfait aux proc&#xE9;dures requises par les constitutions des deux pays.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>La pr&#xE9;sente convention demeurera en vigueur pour une p&#xE9;riode de deux ans. Elle sera consid&#xE9;r&#xE9;e comme prorog&#xE9;e par tacite reconduction: chaque fois, pour une p&#xE9;riode d'un an, &#xE0; moins de d&#xE9;nonciation, six mois avant la fin de la p&#xE9;riode en cours. Chaque Gouvernement aura toutefois le droit de d&#xE9;noncer la convention &#xE0; tout moment, avec un pr&#xE9;avis de trois mois.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>En ce qui concerne le Royaume des Pays-Bas, la pr&#xE9;sente convention ne s'appliquera qu'au Royaume en Europe.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>En ce qui concerne les projets commenc&#xE9;s avant la date d'expiration de la pr&#xE9;sente convention, les articles pr&#xE9;c&#xE9;dents continueront &#xE0; s'appliquer jusqu'&#xE0; la fin du projet.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>La pr&#xE9;sente convention expirera lors de l'entr&#xE9;e en vigueur d'une convention multilat&#xE9;rale g&#xE9;n&#xE9;rale relative &#xE0; la coop&#xE9;ration technique et int&#xE9;ressant les deux Gouvernements.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>EN FOI DE QUOI les pl&#xE9;nipotentiaires soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0; cet effet, ont sign&#xE9; la Convention.</al><al>FAIT &#xE0; Ouagadougou, le 20 mai 1976 en deux exemplaires en langue fran&#xE7;aise.</al><al><nadruk type="cur">Pour le Gouvernement du Royaume des Pays-Bas:</nadruk></al><al>(s.) F. VAN AGT</al><al>Ambassadeur des Pays-Bas</al><al><nadruk type="cur">Pour le Gouvernement de la R&#xE9;publique de Haute-Volta:</nadruk></al><al> (s.) A. KABOR&#xC9;</al><al>Alfred Kabor&#xE9;</al><al>Ministre des Affaires Etrang&#xE8;res</al></slotformulering></wetsluiting></verdragtekst>

</verdrag>
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst>
<kop>
<titel status="officieel">Overeenkomst inzake technische samenwerking tussen de Regering van het Koninkrijk der Nederlanden en de Regering van de Republiek Boven-Volta</titel>
</kop><aanhef><preambule><al>De regering van het Koninkrijk der Nederlanden en de regering van de Republiek Boven-Volta, verlangend om, in afwachting van het tot stand komen van internationale regelingen op het gebied van de technische samenwerking, te komen tot een administratief kader voor projecten ten aanzien waarvan beide regeringen besluiten samen te werken,</al></preambule><afkondiging><al>Zijn als volgt overeengekomen:</al></afkondiging></aanhef><wettekst><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">I</nr>
</kop><al>Indien beide regeringen hebben besloten samen te werken aan een bepaald project voor technische samenwerking (hierna te noemen een project), worden de bijdragen van elk der regeringen aan dit project alsmede de uitvoering daarvan in ieder afzonderlijk geval geregeld in een administratief akkoord tussen de onderscheiden bevoegde autoriteiten, overeenkomstig de in deze Overeenkomst vastgelegde beginselen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">II</nr>
</kop><al>In het kader van een project zal de regering van de Republiek Boven-Volta:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>a)</li.nr><al>het Nederlandse personeel vrijstelling verlenen van alle directe belastingen en daarmede gelijkgestelde heffingen, met uitzondering van die waarvan hieronder een limitatieve opsomming volgt:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>-</li.nr><al>motorrijtuigenbelasting;</al></li><li><li.nr>-</li.nr><al>rijwielbelasting;</al></li><li><li.nr>-</li.nr><al>belasting op vee;</al></li><li><li.nr>-</li.nr><al>belasting op wapens.</al></li></lijst><al>Met uitzondering van levensmiddelen en dranken zullen de persoonlijke bezittingen en voorwerpen van de Nederlandse deskundigen, met inbegrip van een motorrijtuig, alsmede de materialen en beroepsuitrusting die hun toebehoren en hen vergezellen op het tijdstip van hun eerste vestiging, bij invoer in Boven-Volta vrijdom van rechten en heffingen genieten.</al><al>Deze voorwerpen en materialen moeten worden ingevoerd gelijktijdig met de vestiging van de desbetreffende eigenaren; de douanedienst beschouwt deze voorwaarde evenwel als vervuld, indien de termijn die tussen beide gebeurtenissen verstrijkt, niet langer is dan zes maanden.</al></li><li><li.nr>b)</li.nr><al>aan de Nederlandse deskundigen kosteloos inreisvisa, werkvergunningen en alle legitimatiebewijzen verschaffen, waardoor zij zijn verzekerd van de hulp van de bevoegde diensten bij de vervulling van hun taak;</al></li><li><li.nr>c)</li.nr><al>het Nederlandse personeel en de gezinsleden daarvan vrijstellen van dienstplicht;</al></li><li><li.nr>d)</li.nr><al>het Nederlandse personeel toestaan de bedragen uit de emolumenten die door de Nederlandse autoriteiten worden overgemaakt voor de werkzaamheden die dit personeel in het kader van deze Overeenkomst uitoefent, in te wisselen tegen de offici&#xEB;le koers;</al></li><li><li.nr>e)</li.nr><al>het Nederlandse personeel en de gezinnen daarvan repatri&#xEB;ringsfaciliteiten verlenen in tijden van ernstige nationale of internationale crises.</al></li></lijst></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">III</nr>
</kop><al>Indien het Nederlandse personeel voertuigen, technische materialen en uitrustingsstukken aanschaft, die nodig zijn voor de uitvoering van het project, zijn deze voertuigen, materialen en uitrustingsstukken onderworpen aan het stelsel voor toelating met tijdelijke vrijdom van rechten en heffingen bij invoer en worden alleen heffingen betaald voor verleende diensten (heffingen betreffende statistiek, tolgelden en douanezegels).</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">IV</nr>
</kop><al>Alle uitrustingsstukken en materialen geleverd door de Nederlandse regering in het kader van een project blijven het eigendom van de Nederlandse regering voor de gehele duur van het project en worden aan het einde van de samenwerking tussen beide regeringen bij dat project overgedragen aan de regering van de Republiek Boven-Volta, tenzij deze uitrustingsstukken of materialen nodig zijn voor een ander project voor technische samenwerking tussen beide regeringen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">V</nr>
</kop><al>De regering van de Republiek Boven-Volta verleent het Nederlandse personeel haar steun en bescherming. Zij houdt de regering van het Koninkrijk der Nederlanden op de hoogte van alle vraagstukken die zich kunnen voordoen in verband met de aanwezigheid van deze technici in Boven-Volta.</al><al>De regering van de Republiek Boven-Volta kan de regering van het Koninkrijk der Nederlanden verzoeken bepaalde Nederlandse deskundigen wier gedrag een zodanige maatregel wettigt, te doen terugroepen.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VI</nr>
</kop><al>De Republiek Boven-Volta is aansprakelijk voor door een Nederlandse deskundige aan een derde toegebrachte schade en wel op dezelfde voorwaarden als voor haar eigen ambtenaren.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VII</nr>
</kop><al>Het Nederlandse personeel heeft het recht om op dezelfde voorwaarden als de Bovenvoltaanse ambtenaren te worden behandeld in alle ziekenhuizen en klinieken van de Republiek Boven-Volta.</al></artikel><artikel status="goed"><kop>
<label>Artikel</label>
<nr status="officieel">VIII</nr>
</kop><lid>
<lidnr status="officieel">a)</lidnr><al>Deze Overeenkomst treedt in werking op de datum waarop beide regeringen elkaar schriftelijk hebben medegedeeld dat is voldaan aan de in hun onderscheiden landen constitutioneel vereiste procedures.</al></lid><lid><lidnr status="officieel">b)</lidnr><al>Deze Overeenkomst blijft van kracht voor een tijdvak van twee jaar en wordt geacht stilzwijgend te zijn verlengd telkens voor een tijdvak van een jaar, tenzij zij zes maanden voor het einde van het lopende tijdvak wordt opgezegd. Iedere regering heeft evenwel het recht de Overeenkomst te allen tijde op te zeggen met een opzeggingstermijn van drie maanden.</al></lid><lid><lidnr status="officieel">c)</lidnr><al>Wat het Koninkrijk der Nederlanden betreft, is deze Overeenkomst alleen van toepassing op het Rijk in Europa.</al></lid><lid><lidnr status="officieel">d)</lidnr><al>Ten aanzien van projecten waarmede een begin is gemaakt voor de datum waarop deze Overeenkomst afloopt, blijven de voorgaande artikelen van kracht tot aan het einde van het project.</al></lid><lid><lidnr status="officieel">e)</lidnr><al>Deze Overeenkomst loopt af bij de inwerkingtreding van een algemene multilaterale overeenkomst betreffende technische samenwerking waarbij beide regeringen zijn betrokken.</al></lid></artikel></wettekst><wetsluiting status="goed"><slotformulering><al>TEN BLIJKE WAARVAN de ondergetekende gevolmachtigden, daartoe behoorlijk gemachtigd, deze Overeenkomst hebben ondertekend.</al><al>GEDAAN te Ouagadougou, op 20 mei 1976, in tweevoud in de Franse taal.</al><al><nadruk type="cur">Voor de Regering van het Koninkrijk der Nederlanden:</nadruk></al><al>(w.g.) F. VAN AGT</al><al>Ambassadeur der Nederlanden</al><al><nadruk type="cur">Voor de Regering van de Republiek Boven-Volta:</nadruk></al><al>(w.g.) A. KABOR&#xC9;</al><al>Alfred Kabor&#xE9;</al><al>Minister van Buitenlandse Zaken</al></slotformulering></wetsluiting></verdragtekst></verdrag></wetgeving>
  	