<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0005514" dtdversie="2.0" id="10000049889" sleutel="V4403" verdragnummer="009403" soort="verdrag">
  
  
  
  <alias-titels><alias-titel>Convention relative &#xE0; la d&#xE9;livrance d'un certificat de vie</alias-titel></alias-titels><intitule>Overeenkomst betreffende de afgifte van een attestatie de vita</intitule>
  
  <verdrag status="goed" tekst="authentiek" xml:lang="fr"><verdragtekst>
               <kop>
                  <titel status="officieel">Convention relative &#xE0; la d&#xE9;livrance d'un
certificat de vie</titel>
               </kop>
               <aanhef>
                  <preambule>
                     <al>Les Etats signataires de la pr&#xE9;sente Convention, membres de la
Commission Internationale de l'Etat Civil,</al>
                     <al>D&#xE9;sireux de faciliter la preuve de la vie des personnes qui ne
r&#xE9;sident pas sur le territoire de l'Etat contractant o&#xF9; la preuve
doit &#xEA;tre fournie,</al>
                     
                  </preambule>
               <afkondiging><al>Sont convenus des dispositions suivantes:</al></afkondiging></aanhef>
               <wettekst>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">1er</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Les Etats contractants s'engagent &#xE0; d&#xE9;livrer un certificat
de vie quand l'existence d'une personne doit &#xEA;tre prouv&#xE9;e dans
un Etat contractant, autre que celui o&#xF9; r&#xE9;side cette personne.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Le certificat est d&#xE9;livr&#xE9; par l'autorit&#xE9; comp&#xE9;tente
de l'Etat de r&#xE9;sidence du demandeur, quelle que soit sa nationalit&#xE9;.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">2</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Les certificats &#xE9;tablis conform&#xE9;ment &#xE0; la pr&#xE9;sente
Convention sont reconnus dans tous les Etats contractants.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Ils doivent &#xEA;tre accept&#xE9;s lorsqu'ils sont pr&#xE9;sent&#xE9;s
dans les d&#xE9;lais pr&#xE9;vus par la loi ou les usages en vigueur dans
le pays o&#xF9; ils sont utilis&#xE9;s.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Ils font foi jusqu'&#xE0; preuve du contraire. </al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">3</nr>
                     </kop>
                     <al>L'autorit&#xE9; comp&#xE9;tente d&#xE9;livre le certificat de vie
conform&#xE9;ment aux dispositions de sa loi interne.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">4</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Lors de la signature, de la ratification, de l'acceptation, de l'approbation
ou de l'adh&#xE9;sion, chaque Etat devra d&#xE9;signer les autorit&#xE9;s
comp&#xE9;tentes pour d&#xE9;livrer le certificat pr&#xE9;vu par la
pr&#xE9;sente Convention.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Toute modification apport&#xE9;e ult&#xE9;rieurement &#xE0; cette
d&#xE9;signation sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Les autorit&#xE9;s diplomatiques ou consulaires sont aussi comp&#xE9;tentes
pour d&#xE9;livrer un certificat de vie &#xE0; leurs ressortissants qui
r&#xE9;sident dans l'Etat o&#xF9; ces autorit&#xE9;s exercent leurs
fonctions. Elles sont &#xE9;galement comp&#xE9;tentes, quelle que soit
la nationalit&#xE9; de l'int&#xE9;ress&#xE9;, si la loi de l'Etat de
leur r&#xE9;sidence ne s'y oppose pas et si le certificat doit &#xEA;tre
utilis&#xE9; dans le territoire de l'Etat dont elles d&#xE9;pendent.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">5</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Le certificat est &#xE9;tabli conform&#xE9;ment au mod&#xE8;le
figurant &#xE0; <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=1">l'annexe I</intref> de la pr&#xE9;sente Convention. II est r&#xE9;dig&#xE9;
dans la langue de l'autorit&#xE9; qui le d&#xE9;livre et dans la langue
fran&#xE7;aise.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Toutes les inscriptions &#xE0; porter sur le certificat sont &#xE9;crites
en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre
&#xE9;crites dans les caract&#xE8;res de la langue de l'autorit&#xE9;
qui le d&#xE9;livre.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Les dates sont inscrites en chiffres arabes indiquant successivement,
sous les symboles Jo, Mo et An, le jour, le mois et l'ann&#xE9;e. Le jour
et le mois sont indiqu&#xE9;s par deux chiffres, l'ann&#xE9;e par quatre
chiffres. Les neuf premiers jours du mois et les neuf premiers mois de l'ann&#xE9;e
sont indiqu&#xE9;s par des chiffres allant de 01 &#xE0; 09.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">4</lidnr>
                        <al> Le nom de tout lieu mentionn&#xE9; dans le certificat est suivi du
nom de l'Etat o&#xF9; ce lieu est situ&#xE9;.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">6</nr>
                     </kop>
                     <al>Au verso de chaque certificat doivent figurer:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>a)</li.nr>
                           <al>une r&#xE9;f&#xE9;rence &#xE0; la
Convention, au moins dans la langue ou l'une des langues officielles de chacun
des Etats qui, au moment de la signature de la pr&#xE9;sente Convention,
sont membres de la Commission Internationale de l'Etat Civil,</al>
                        </li>
                        <li>
                           <li.nr>b)</li.nr>
                           <al>un r&#xE9;sum&#xE9; des <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=1er">articles 1</intref>,
<intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=2">2</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=5">5</intref> et <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref> de la Convention au moins dans la langue de l'autorit&#xE9;
qui d&#xE9;livre le certificat. </al>
                        </li>
                     </lijst>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">7</nr>
                     </kop>
                     <al>Les &#xE9;nonciations invariables figurant au recto du certificat seront
pourvues des codes num&#xE9;riques dont la liste est pr&#xE9;vue &#xE0;
<intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">l'annexe 2</intref> de la pr&#xE9;sente Convention.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">8</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Lors de la ratification de la pr&#xE9;sente Convention, de l'acceptation,
de l'approbation ou de l'adh&#xE9;sion, chaque Etat contractant devra d&#xE9;poser
aupr&#xE8;s du Secr&#xE9;tariat G&#xE9;n&#xE9;ral de la Commission
Internationale de l'Etat Civil la traduction dans sa ou ses langues officielles
des termes inclus dans la liste figurant &#xE0; <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">l'annexe 2</intref> de la pr&#xE9;sente
Convention. Cette traduction devra &#xEA;tre approuv&#xE9;e par le Bureau
de la Commission Internationale de l'Etat Civil.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Toute modification apport&#xE9;e &#xE0; cette traduction devra
&#xEA;tre d&#xE9;pos&#xE9;e aupr&#xE8;s du Secr&#xE9;tariat G&#xE9;n&#xE9;ral
de la Commission Internationale de l'Etat Civil et approuv&#xE9;e par le
Bureau de la Commission Internationale de l'Etat Civil.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">9</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Le codage des &#xE9;nonciations contenues dans le certificat figurant
&#xE0; <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=1">l'annexe 1</intref> et la liste des codes pr&#xE9;vus &#xE0; <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">l'annexe
2</intref> pourront &#xEA;tre modifi&#xE9;s par une r&#xE9;solution vot&#xE9;e
&#xE0; la majorit&#xE9; simple par les repr&#xE9;sentants des Etats
membres de la Commission Internationale de l'Etat Civil et des Etats contractants
non membres. Toute modification doit tenir compte des codes utilis&#xE9;s
dans les autres Conventions de la Commission Internationale de l'Etat Civil.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> La r&#xE9;solution vis&#xE9;e au premier alin&#xE9;a sera d&#xE9;pos&#xE9;e
aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">10</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Si le requ&#xE9;rant le demande, l'autorit&#xE9; qui d&#xE9;livre
le certificat joint la liste des codes figurant dans le certificat et leur
traduction dans la langue officielle ou l'une des langues officielIes de l'Etat
o&#xF9; le certificat sera utilis&#xE9;, ou dans les langues officielles
des Etats contractants. Cette m&#xEA;me autorit&#xE9; peut aussi proc&#xE9;der
au d&#xE9;codage en traduisant le certificat dans la langue officielle ou
l'une des langues officielles de l'Etat o&#xF9; il sera utilis&#xE9;.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Tout int&#xE9;ress&#xE9; peut demander &#xE0; l'autorit&#xE9;
comp&#xE9;tente de l'Etat dans lequel le certificat est utilis&#xE9; de
traduire les codes dans la langue officielle ou l'une des langues officielles
de cet Etat ou de proc&#xE9;der au d&#xE9;codage du certificat.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Lors de la signature de la pr&#xE9;sente Convention, de la ratification,
de l'acceptation, de l'approbation ou de l'adh&#xE9;sion, chaque Etat contractant
d&#xE9;signe les autorit&#xE9;s comp&#xE9;tentes pour traduire les codes
ou proc&#xE9;der au d&#xE9;codage conform&#xE9;ment aux dispositions
de l'alin&#xE9;a 2. Toute modification ult&#xE9;rieure de ces autorit&#xE9;s
sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">11</nr>
                     </kop>
                     
                     <lid><lidnr>I</lidnr><al>Les certificats indiquent le nom et la qualit&#xE9; de celui qui
les a d&#xE9;livr&#xE9;s. Ils sont dat&#xE9;s et rev&#xEA;tus de la
signature et du sceau requis.</al></lid><lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> lIs sont dispens&#xE9;s de traduction, de l&#xE9;galisation ou
de toute formalit&#xE9; &#xE9;quivalente sur le territoire des Etats contractants.
Toutefois l'autorit&#xE9; ou l'organisme auxquels ils sont pr&#xE9;sent&#xE9;s
peut, en cas de doute grave portant soit sur la v&#xE9;racit&#xE9; de
la signature, soit sur l'identit&#xE9; du sceau ou du timbre, soit sur la
qualit&#xE9; du signataire, les faire v&#xE9;rifier par l'autorit&#xE9;
qui a d&#xE9;livr&#xE9; le certificat, selon la proc&#xE9;dure pr&#xE9;vue
par la <extref status="actief" doc="1.0:v:BWBV0003768&amp;verdragtekst=" compleet="nee">Convention portant dispense de l&#xE9;galisation pour certains actes
et documents</extref>, sign&#xE9;e &#xE0; Ath&#xE8;nes le 15 septembre 1977.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">12</nr>
                     </kop>
                     <al>Les instruments de ratification, d'acceptation ou d'approbation de la
pr&#xE9;sente Convention seront d&#xE9;pos&#xE9;s aupr&#xE8;s du Conseil
F&#xE9;d&#xE9;ral Suisse.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">13</nr>
                     </kop>
                     <al>Tout Etat membre de la Commission Internationale de l'Etat Civil, de l'Union
Europ&#xE9;enne ou du Conseil de l'Europe pourra adh&#xE9;rer &#xE0;
la pr&#xE9;sente Convention. l'instrument d'adh&#xE9;sion sera d&#xE9;pos&#xE9;
aupr&#xE8;s du Conseil F&#xE9;d&#xE9;ral Suisse.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">14</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> La pr&#xE9;sente Convention entrera en vigueur le premier jour du
quatri&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t du deuxi&#xE8;me
instrument de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion
par deux Etats membres de la Commission Internationale de l'Etat Civil.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> A l'&#xE9;gard de l'Etat qui la ratifiera, l'acceptera, l'approuvera
ou y adh&#xE9;rera apr&#xE8;s son entr&#xE9;e en vigueur, la Convention
prendra effet le premier jour du quatri&#xE8;me mois qui suit celui du d&#xE9;p&#xF4;t
par cet Etat de  l'instrument de ratification, d'acceptation, d'approbation
ou d'adh&#xE9;sion.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> La r&#xE9;solution vis&#xE9;e &#xE0; <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=9">l'article 9</intref> prendra effet,
dans les rapports entre les Etats contractants, &#xE0; compter du premier
jour du quatri&#xE8;me mois suivant son d&#xE9;p&#xF4;t.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">15</nr>
                     </kop>
                     <al>Aucune r&#xE9;serve &#xE0; la pr&#xE9;sente Convention n'est admise.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">16</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Tout Etat, au moment de la signature, de la ratification, de l'acceptation,
de l'approbation ou de l'adh&#xE9;sion ou &#xE0; tout autre moment par
la suite, pourra d&#xE9;clarer que la pr&#xE9;sente Convention s'&#xE9;tendra
&#xE0; l'ensemble des territoires dont il assure les relations sur le plan
international, ou &#xE0; l'un ou plusieurs d'entre eux.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Cette d&#xE9;claration sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral
Suisse et l'extension prendra effet au moment de l'entr&#xE9;e en vigueur
de la Convention pour ledit Etat ou, ult&#xE9;rieurement, le premier jour
du quatri&#xE8;me mois qui suit celui de la r&#xE9;ception de la notification.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Toute d&#xE9;claration d'extension pourra &#xEA;tre retir&#xE9;e
par notification adress&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et
la Convention cessera d'&#xEA;tre applicable au territoire d&#xE9;sign&#xE9;
le premier jour du quatri&#xE8;me mois qui suit celui de la r&#xE9;ception
de ladite notification.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">17</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> La pr&#xE9;sente Convention demeurera en vigueur sans limitation
de dur&#xE9;e.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Tout Etat partie &#xE0; la pr&#xE9;sente Convention aura toutefois
la facult&#xE9; de la d&#xE9;noncer &#xE0; tout moment apr&#xE8;s
l'expiration d'un d&#xE9;lai d'un an &#xE0; partir de la date d'entr&#xE9;e
en vigueur de la Convention &#xE0; son &#xE9;gard. La d&#xE9;nonciation
sera notifi&#xE9;e au Conseil F&#xE9;d&#xE9;ral Suisse et prendra effet
le premier jour du sixi&#xE8;me mois qui suit celui de la r&#xE9;ception
de cette notification.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Article</label>
                        <nr status="officieel">18</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Le Conseil F&#xE9;d&#xE9;ral Suisse notifiera aux Etats membres
de la Commission Internationale de l'Etat Civil et &#xE0; tout autre Etat
ayant adh&#xE9;r&#xE9; &#xE0; la pr&#xE9;sente Convention:</al>
                        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                           <li>
                              <li.nr>a)</li.nr>
                              <al>le d&#xE9;p&#xF4;t de tout instrument
de ratification, d'acceptation, d'approbation ou d'adh&#xE9;sion;</al>
                           </li>
                           <li>
                              <li.nr>b)</li.nr>
                              <al>toute date d'entr&#xE9;e en vigueur de
la Convention;</al>
                           </li>
                           <li>
                              <li.nr>c)</li.nr>
                              <al>toute d&#xE9;claration concernant l'extension
territoriale de la Convention ou son retrait, avec la date &#xE0; laquelle
elle prendra effet;</al>
                           </li>
                           <li>
                              <li.nr>d)</li.nr>
                              <al>toute d&#xE9;nonciation de la Convention
et la date &#xE0; laquelle elle prendra effet;</al>
                           </li>
                           <li>
                              <li.nr>e)</li.nr>
                              <al>toute d&#xE9;claration faite en vertu
des <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">articles 4</intref> et <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref>;</al>
                           </li>
                           <li>
                              <li.nr>f)</li.nr>
                              <al>toute r&#xE9;solution prise en application
de <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=9">l'article 9</intref> avec la date &#xE0; laquelle elle prendra effet.</al>
                           </li>
                        </lijst>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Le Conseil F&#xE9;d&#xE9;ral Suisse avisera le Secr&#xE9;taire
G&#xE9;n&#xE9;ral de la Commission Internationale de l'Etat Civil de toute
notification faite en application du paragraphe 1.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> D&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente Convention,
une copie certifi&#xE9;e conforme sera transmise par le Conseil F&#xE9;d&#xE9;ral
Suisse au Secr&#xE9;taire G&#xE9;n&#xE9;ral des Nations Unies aux fins
d'enregistrement et de publication, conform&#xE9;ment &#xE0; <extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">l'article
102 de la Charte des Nations Unies</extref>.</al>
                     </lid></artikel></wettekst>
               <wetsluiting status="goed">
                  <slotformulering>
                     <al>EN FOI DE QUOI les soussign&#xE9;s, d&#xFB;ment autoris&#xE9;s &#xE0;
cet effet, ont sign&#xE9; la pr&#xE9;sente Convention.</al>
                     <al>FAIT &#xE0; Paris le 10 septembre 1998 en un seul exemplaire, en langue
fran&#xE7;aise, qui sera d&#xE9;pos&#xE9; dans les archives du Conseil
F&#xE9;d&#xE9;ral Suisse, et dont une copie certifi&#xE9;e conforme
sera remise, par la voie diplomatique, &#xE0; chacun des Etats membres de
la Commission Internationale de l'Etat Civil et aux Etats adh&#xE9;rents.
Une copie certifi&#xE9;e conforme sera &#xE9;galement adress&#xE9;e
au Secr&#xE9;taire G&#xE9;n&#xE9;ral de la Commission Internationale
de l'Etat Civil.</al>
                  </slotformulering>
               </wetsluiting>
            </verdragtekst><verdragtekst>
               <kop>
                  <label>Annexe</label>
               <nr status="officieel">1</nr><titel status="officieel">&#x2013; Recto</titel></kop>
               <vrije-tekst>
                  <tekst status="goed"><plaatje><illustratie bin-id="10000055265" display="block" formaat="png" kleur="nee" type="tekst" uitlijning="start" url="http://wetten.overheid.nl/Illustration/10000055265"/></plaatje></tekst>
               </vrije-tekst>
            </verdragtekst>
            <verdragtekst>
               <kop>
                  <label>Annexe</label>
               <nr status="officieel">1</nr><titel status="officieel">&#x2013; Verso</titel></kop>
               <vrije-tekst>
                  <tekst status="goed">
                     <al>
                        <nadruk type="vet">Certificat d&#xE9;livr&#xE9; en application de
la Convention de la Commission Internationale de l'Etat Civil sign&#xE9;e
&#xE0; Paris le 10 septembre 1998</nadruk></al>
                     <al>Selon les <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=1er">articles 1</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=2">2</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=5">5</intref> et <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref> de la Convention:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Le certificat de vie est d&#xE9;livr&#xE9; par l'autorit&#xE9;
comp&#xE9;tente de l'Etat de r&#xE9;sidence quelle que soit la nationalit&#xE9;
de la personne concern&#xE9;e et, sous certaines conditions, par les autorit&#xE9;s
diplomatiques ou consulaires.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>II doit &#xEA;tre accept&#xE9; lorsqu'il est pr&#xE9;sent&#xE9;
dans les d&#xE9;lais pr&#xE9;vus par la loi ou les usages en vigueur dans
le pays o&#xF9; il est utilis&#xE9;.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Il fait foi jusqu'&#xE0; la preuve du contraire.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Le certificat est r&#xE9;dig&#xE9; dans la langue ou l'une
des langues officieles de l'autorit&#xE9; qui le d&#xE9;livre et dans
la langue fran&#xE7;aise.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Les inscriptions &#xE0; porter sur le certificat sont &#xE9;crites
en caract&#xE8;res latins d'imprimerie; elles peuvent en outre &#xEA;tre
&#xE9;crites dans les caract&#xE8;res de la langue de l'autorit&#xE9;
qui d&#xE9;livre le certificat.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Les dates sont inscrites en chiffres arabes indiquant successivement
sous les symboles <nadruk type="cur">Jo</nadruk>, <nadruk type="cur">Mo</nadruk> et <nadruk type="cur">An</nadruk> le jour, le mois et l'ann&#xE9;e. Le jour et le mois sont indiqu&#xE9;s
par deux chiffres, l'ann&#xE9;e par quatre chiffres. Les neuf premiers jours
du mois et les neuf premiers mois de l'ann&#xE9;e sont indiqu&#xE9;s par
des chiffres allant de 01 &#xE0; 09. Le nom de tout lieu mentionn&#xE9;
dans le certificat est suivi du nom de l'Etat o&#xF9; ce lieu est situ&#xE9;.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Si le requ&#xE9;rant le demande, l'autorit&#xE9; qui d&#xE9;livre
le certificat joint la liste des codes figurant dans le certificat et leur
traduction dans la langue officielle ou l'une des langues officielles de l'Etat
o&#xF9; le certificat sera utilis&#xE9;, ou dans les langues officielles
des Etats contractants. Cette m&#xEA;me autorit&#xE9; peut aussi proc&#xE9;der
au d&#xE9;codage en traduisant le certificat dans la langue officielle ou
l'une des langues officielles de l'Etat o&#xF9; il sera utilis&#xE9;.
Tout int&#xE9;ress&#xE9; peut demander &#xE0; l'autorit&#xE9; comp&#xE9;tente
de l'Etat dans lequel le certificat est utilis&#xE9; de traduire les codes
dans la langue officielle ou l'une des langues officielles de cet Etat ou
de proc&#xE9;der au d&#xE9;codage du certificat.</al>
                        </li>
                     </lijst>
                  </tekst>
               </vrije-tekst>
            </verdragtekst>
            <verdragtekst>
               <kop>
                  <label>Annexe</label>
               <nr status="officieel">2</nr><titel status="officieel">Liste des &#xE9;nonciations et leurs codes</titel></kop>
               <vrije-tekst>
                  <tekst status="goed">
                     
                     <table><tgroup align="left" char="" charoff="50" cols="2"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0"><al>1-1-2</al>
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                  </entry><entry colname="col2" morerows="0" rotate="0"><al>Autorit&#xE9; de d&#xE9;livrance</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-1-2-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Nom du signataire</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-1-2-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Qualit&#xE9; du signataire</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-2-5</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Registres communaux</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-2-6</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Registres consulaires</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-6-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Certificat de vie</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-6-1-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Certifie &#xE0; la date d'aujourd'hui la vie de</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-1-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Etat</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-1-2-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>R&#xE9;sidence</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-2-2-9</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Lieu de d&#xE9;livrance</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-4</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Lieu de naissance</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3-4-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Sexe masculin</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3-4-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Sexe f&#xE9;minin</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>7</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Nom</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>8</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Pr&#xE9;nom(s)</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9.2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Num&#xE9;ro</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-3-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Signature</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-3-3</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Sceau</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Ann&#xE9;e</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Mois</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-3</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Jour</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-5-2-9</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Date de d&#xE9;livrance</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-7</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Date de naissance</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Contr&#xF4;le effectu&#xE9;</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Carte nationale d'identit&#xE9;</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Passeport</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-3</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Permis de conduire</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-4</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Carte de s&#xE9;jour</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-9</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Autre(s) justification(s)</al></entry></row></tbody></tgroup></table></tekst>
               </vrije-tekst>
            </verdragtekst></verdrag>
  
<verdrag status="goed" tekst="vertaling" xml:lang="nl"><verdragtekst>
               <kop>
                  <titel status="officieel">Overeenkomst betreffende de afgifte van een attestatie
de vita</titel>
               </kop>
               <aanhef>
                  <preambule>
                     <al>De Staten die deze Overeenkomst hebben ondertekend en die lid zijn van
de Internationale Commissie voor de Burgerlijke Stand,</al>
                     <al>Verlangend het bewijs van in leven zijn van personen die niet verblijven
op het grondgebied van de Overeenkomstsluitende Staat waar het bewijs moet
worden geleverd, te vergemakkelijken,</al>
                     
                  </preambule>
               <afkondiging><al>Zijn als volgt overeengekomen:</al></afkondiging></aanhef>
               <wettekst>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">1</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Staten die Partij zijn bij deze Overeenkomst verplichten zich een attestatie
de vita af te geven wanneer het in leven zijn van een persoon moet worden
bewezen in een andere Staat die Partij is bij deze Overeenkomst, dan de Staat
waarin deze persoon zijn verblijfplaats heeft.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> De attestatie wordt afgegeven door de bevoegde autoriteit van de Staat
van de verblijfplaats van de aanvrager, ongeacht diens nationaliteit. </al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">2</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> De attestaties zoals vastgesteld op grond van deze Overeenkomst worden
in alle Overeenkomstsluitende Staten die partij zijn bij deze Overeenkomst
erkend.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> De attestaties moeten worden aanvaard wanneer deze binnen de daarvoor
in het land waar zij worden gebruikt krachtens de wet of gewoonte geldende
termijnen worden overgelegd.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> De attestaties gelden als bewijs behoudens tegenbewijs.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">3</nr>
                     </kop>
                     <al>De bevoegde autoriteit geeft de attestatie de vita af overeenkomstig de
bepalingen van haar nationale wet.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">4</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Bij de ondertekening, bekrachtiging, aanvaarding, goedkeuring van of
toetreding tot de Overeenkomst wijst elke Staat de autoriteiten aan die bevoegd
zijn tot de afgifte van de in deze Overeenkomst voorziene attestatie.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Elke wijziging die daarna wordt aangebracht in deze aanwijzing wordt
ter kennis gebracht van de Zwitserse Bondsraad.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> De diplomatieke of consulaire autoriteiten zijn eveneens bevoegd een
attestatie de vita af te geven aan de onderdanen van hun Staat die verblijf
houden in de Staat waar deze autoriteiten hun functie uitoefenen. Zij zijn
tevens bevoegd, ongeacht de nationaliteit van de betrokkene, indien de wet
van de Staat waar zij hun verblijfplaats hebben zich daar niet tegen verzet
en indien de attestatie gebruikt dient te worden op het grondgebied van de
Staat waaronder zij ressorteren.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">5</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> De attestatie wordt opgemaakt overeenkomstig het model zoals weergegeven
in <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=1">bijlage 1</intref> bij deze Overeenkomst. De attestatie wordt opgesteld in de taal
van de autoriteit die deze afgeeft en in de Franse taal.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Alle op de attestatie aan te brengen vermeldingen worden geschreven
in Latijnse drukletters; zij kunnen bovendien geschreven worden in de lettertekens
van de taal van de autoriteit die de attestatie afgeeft.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> De data worden geschreven in Arabische cijfers, die achtereenvolgens
onder de symbolen <nadruk type="cur">Jo</nadruk>, <nadruk type="cur">Mo</nadruk> en <nadruk type="cur">An</nadruk>, de dag, de maand en het jaar aangeven. De dag en de maand worden
door twee cijfers aangegeven, het jaar door vier cijfers. De eerste negen
dagen van de maand en de eerste negen maanden van het jaar worden aangegeven
door de cijfers 01 tot en met 09.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">4</lidnr>
                        <al> Elke plaatsnaam die in de attestatie vermeld staat, wordt gevolgd door
de naam van de Staat waarin die plaats is gelegen.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">6</nr>
                     </kop>
                     <al>Op de achterzijde van elke attestatie dient het volgende te worden vermeld:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>a.</li.nr>
                           <al>Een verwijzing naar de Overeenkomst, ten
minste gesteld in de taal of een van de offici&#xEB;le talen van elke Staat
die, op het tijdstip van ondertekening van deze Overeenkomst, lid is van de
Internationale Commissie voor de Burgerlijke Stand.</al>
                        </li>
                        <li>
                           <li.nr>b.</li.nr>
                           <al>Een samenvatting van de <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=1">artikelen 1</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=2">2</intref>,
<intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=5">5</intref> en <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref> van de Overeenkomst, ten minste gesteld in de taal van de autoriteit
die de attestatie afgeeft.</al>
                        </li>
                     </lijst>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">7</nr>
                     </kop>
                     <al>De vaste vermeldingen op de achterzijde van de attestatie worden voorzien
van nummercoderingen, waarvan een lijst voorzien is in <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">bijlage 2</intref> bij deze
Overeenkomst.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">8</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Bij de bekrachtiging, aanvaarding of goedkeuring van deze Overeenkomst
of de toetreding ertoe zal elke Overeenkomstsluitende Staat bij het Secretariaat-Generaal
van de Internationale Commissie voor de Burgerlijke Stand de vertaling in
zijn offici&#xEB;le taal of in zijn offici&#xEB;le talen nederleggen van de
aanduidingen die zijn opgenomen in de lijst in <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">bijlage 2</intref> bij deze Overeenkomst.
Deze vertaling dient te worden goedgekeurd door het Bureau van de Internationale
Commissie voor de Burgerlijke Stand.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Elke wijziging die in deze vertaling wordt aangebracht, dient te worden
nedergelegd bij het Secretariaat-Generaal van de Internationale Commissie
voor de Burgerlijke Stand en te worden goedgekeurd door het Bureau van de
Internationale Commissie voor de Burgerlijke Stand.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">9</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al>De codering van de vermeldingen op de attestatie zoals weergeven in
<intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=1">bijlage 1</intref> en de lijst met coderingen zoals vermeld in <intref status="actief" doc="1.0:v:BWBV0005514&amp;verdragtekst=2">bijlage 2</intref> kunnen worden
gewijzigd door een besluit dat bij gewone meerderheid van stemmen wordt genomen
door de vertegenwoordigers van de lidstaten van de Internationale Commissie
voor de Burgerlijke Stand en vertegenwoordigers van de Overeenkomstsluitende
Staten die geen lid zijn. Bij elke wijziging dient rekening te worden gehouden
met de coderingen die gebruikt worden in andere Overeenkomsten van de Internationale
Commissie voor de Burgerlijke Stand. </al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Het in het eerste lid bedoelde besluit wordt nedergelegd bij de Zwitserse
Bondsraad.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">10</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Indien de betrokkene hierom verzoekt, voegt de autoriteit die de attestatie
afgeeft de lijst bij van de coderingen die in de attestatie voorkomen, alsmede
de vertaling ervan in de offici&#xEB;le taal of in &#xE9;&#xE9;n van de
offici&#xEB;le talen van de Staat waar de attestatie zal worden gebruikt,
of in de offici&#xEB;le talen van de Overeenkomstsluitende Staten. Deze autoriteit
kan de attestatie ook decoderen door deze te vertalen in de offici&#xEB;le
taal of in &#xE9;&#xE9;n van de offici&#xEB;le talen van de Staat waar
deze zal worden gebruikt.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Elke belanghebbende kan de bevoegde autoriteit in het land waar de
attestatie zal worden gebruikt verzoeken om de coderingen te vertalen in de
offici&#xEB;le taal of in &#xE9;&#xE9;n van de offici&#xEB;le talen van
die Staat of om de attestatie te decoderen.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Bij de ondertekening, bekrachtiging, aanvaarding, goedkeuring van of
toetreding tot de Overeenkomst wijst elke Overeenkomstsluitende Staat de autoriteiten
aan die bevoegd zijn om de coderingen te vertalen of over te gaan tot hun
decodering overeenkomstig de bepalingen in het tweede lid. Elke latere aangebrachte
wijziging van deze autoriteiten wordt ter kennis gebracht van de Zwitserse
Bondsraad.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">11</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Op de attestaties staan de naam en hoedanigheid vermeld van diegene
die deze heeft afgegeven. De attestaties zijn gedateerd en voorzien van de
vereiste handtekening en het vereiste stempel.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> De attestaties zijn vrijgesteld van vertaling, legalisatie of enige
soortgelijke formaliteit op het grondgebied van de Overeenkomstsluitende Staten.
De autoriteit of het orgaan waaraan de attestatie wordt aangeboden kan evenwel
in geval van ernstige twijfel ten aanzien van de echtheid van de handtekening,
of de juistheid van het stempel of het zegel, dan wel de hoedanigheid van
degene die heeft ondertekend, de desbetreffende attestatie doen onderzoeken
door de autoriteit die deze heeft afgegeven, overeenkomstig de procedure zoals
voorzien in de <extref status="actief" doc="1.0:v:BWBV0003768&amp;verdragtekst=" compleet="nee">Overeenkomst tot vrijstelling van legalisatie voor bepaalde
akten en documenten</extref>, ondertekend te Athene op 15 september 1977.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">12</nr>
                     </kop>
                     <al>De akten van bekrachtiging, aanvaarding of goedkeuring van dit Verdrag
worden nedergelegd bij de Zwitserse Bondsraad. </al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">13</nr>
                     </kop>
                     <al>Elke lidstaat van de Internationale Commissie voor de Burgerlijke Stand,
van de Europese Unie of van de Raad van Europa kan tot deze Overeenkomst toetreden.
De akte van toetreding wordt nedergelegd bij de Zwitserse Bondsraad.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">14</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Deze Overeenkomst treedt in werking op de eerste dag van de vierde
maand volgend op de maand waarin de tweede akte van bekrachtiging, aanvaarding,
goedkeuring of toetreding is nedergelegd door twee lidstaten van de Internationale
Commissie voor de Burgerlijke Stand.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Ten aanzien van de Staat die deze Overeenkomst na haar inwerkingtreding
bekrachtigt, aanvaardt of goedkeurt of tot haar toetreedt, treedt de Overeenkomst
in werking op de eerste dag van de vierde maand volgend op de maand waarin
die Staat de akte van bekrachtiging, aanvaarding, goedkeuring of toetreding
heeft nedergelegd.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Het in <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=9">artikel 9</intref> bedoelde besluit treedt in werking, in de betrekkingen
tussen de Staten die Partij zijn bij de Overeenkomst, te rekenen vanaf de
eerste dag van de vierde maand na de nederlegging ervan.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">15</nr>
                     </kop>
                     <al>Geen enkel voorbehoud ten aanzien van deze Overeenkomst is toegestaan.</al>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">16</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Elke Staat kan bij de ondertekening, bekrachtiging, aanvaarding, goedkeuring
van of toetreding tot de Overeenkomst of op enig ander tijdstip daarna, verklaren
dat deze Overeenkomst zich uitstrekt tot alle grondgebieden voor welker internationale
betrekkingen hij verantwoordelijk is, dan wel tot een of meer van deze grondgebieden.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Deze verklaring wordt ter kennis gebracht van de Zwitserse Bondsraad
en de uitbreiding wordt van kracht op het tijdstip waarop de Overeenkomst
voor de desbetreffende Staat in werking treedt, of indien de kennisgeving
later plaatsvindt, op de eerste dag van de vierde maand volgend op de maand
waarin de kennisgeving is ontvangen.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Elke verklaring inzake uitbreiding kan worden ingetrokken door middel
van een kennisgeving gericht aan de Zwitserse Bondsraad en de Overeenkomst
houdt op van toepassing te zijn in het bedoelde grondgebied op de eerste dag
van de vierde maand volgend op de maand waarin genoemde kennisgeving is ontvangen.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">17</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> Deze Overeenkomst is voor onbepaalde tijd van kracht. </al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> Elke Staat die Partij is bij deze Overeenkomst heeft evenwel de bevoegdheid
haar op te zeggen ten allen tijde na het verstrijken van een termijn van een
jaar te rekenen vanaf de datum waarop de Overeenkomst voor deze Staat in werking
is getreden. De opzegging wordt ter kennis gebracht van de Zwitserse Bondsraad
en wordt van kracht op de eerst dag van de zesde maand volgend op de maand
waarin de kennisgeving is ontvangen.</al>
                     </lid>
                  </artikel>
                  <artikel status="goed">
                     <kop>
                        <label>Artikel</label>
                        <nr status="officieel">18</nr>
                     </kop>
                     <lid>
                        <lidnr status="officieel">1</lidnr>
                        <al> De Zwitserse Bondsraad stelt de lidstaten van de Internationale Commissie
voor de Burgerlijke Stand en elke andere Staat die tot deze Overeenkomst is
toegetreden in kennis van:</al>
                        <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                           <li>
                              <li.nr>a.</li.nr>
                              <al>de nederlegging van iedere akte van bekrachtiging,
aanvaarding, goedkeuring of toetreding;</al>
                           </li>
                           <li>
                              <li.nr>b.</li.nr>
                              <al>iedere datum van inwerkingtreding van de
Overeenkomst;</al>
                           </li>
                           <li>
                              <li.nr>c.</li.nr>
                              <al>iedere verklaring betreffende de territoriale
uitbreiding van de Overeenkomst of de intrekking van die verklaring, met de
datum waarop deze van kracht wordt;</al>
                           </li>
                           <li>
                              <li.nr>d.</li.nr>
                              <al>iedere opzegging van de Overeenkomst en
de datum waarop deze van kracht wordt;</al>
                           </li>
                           <li>
                              <li.nr>e.</li.nr>
                              <al>iedere verklaring op grond van de <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">artikelen
4</intref> en <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref>;</al>
                           </li>
                           <li>
                              <li.nr>f.</li.nr>
                              <al>ieder besluit dat krachtens <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=9">artikel 9</intref> is
genomen en de datum waarop dit van kracht wordt.</al>
                           </li>
                        </lijst>
                     </lid>
                     <lid>
                        <lidnr status="officieel">2</lidnr>
                        <al> De Zwitserse Bondsraad doet de Secretaris-Generaal van de Internationale
Commissie voor de Burgerlijke Stand mededeling van elke overeenkomstig het
eerste lid gedane kennisgeving.</al>
                     </lid>
                     <lid>
                        <lidnr status="officieel">3</lidnr>
                        <al> Zodra deze Overeenkomst in werking is getreden wordt door de Zwitserse
Bondsraad een voor eensluidend gewaarmerkt afschrift toegezonden aan de Secretaris-Generaal
van de Verenigde Naties voor van registratie en publicatie, overeenkomstig
<extref status="actief" doc="1.0:v:BWBV0004143&amp;artikel=102" compleet="nee">artikel 102 van het Handvest der Verenigde Naties</extref>.</al>
                     </lid></artikel></wettekst>
               <wetsluiting status="goed">
                  <slotformulering>
                     <al>TEN BLIJKE WAARVAN de ondergetekenden, daartoe naar behoren gemachtigd,
deze Overeenkomst hebben ondertekend.</al>
                     <al>GEDAAN te Parijs, op 10 september 1998, in een enkel exemplaar, in de
Franse taal, dat zal worden nedergelegd in het archief van de Zwitserse Bondsraad
en waarvan een voor eensluidend gewaarmerkt afschrift langs diplomatieke weg
zal worden toegezonden aan elk van de lidstaten van de Internationale Commissie
voor de Burgerlijke Stand en aan de toetredende Staten. Eveneens zal een voor
eensluidend gewaarmerkt afschrift worden toegezonden aan de Secretaris-Generaal
van de Internationale Commissie voor de Burgerlijke Stand.</al>
                  </slotformulering>
               </wetsluiting>
            </verdragtekst>
            <verdragtekst>
               <kop>
                  <label>Bijlage</label><nr status="officieel">1</nr><titel status="officieel">&#x2013; voorzijde</titel>
               </kop>
               <vrije-tekst>
                  <tekst status="goed">
                     <table><tgroup align="left" char="" charoff="50" cols="3"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col02" colnum="2" colwidth="1.50*"/><colspec colname="col2" colnum="3" colwidth="*"/><tbody valign="top"><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Staat</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2-1-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Attestatie de vita</al>
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>1-6-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Afgevende autoriteit </al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-1-2:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Naam van degene die heeft ondertekend</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-1-2-1:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Plaats van afgifte</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2-2-2-9:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Hoedanigheid van degene die heeft ondertekend</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-1-2-2:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Verklaart dat heden in leven is</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-6-1-1:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Geslachtsnaam</al></entry><entry colname="col2" morerows="0" rotate="0"><al>7:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Voorna(a)m(en)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>8:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Mannelijk</al></entry><entry colname="col2" morerows="0" rotate="0"><al>3-4-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Vrouwelijk</al></entry><entry colname="col2" morerows="0" rotate="0"><al>3-4-2</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Datum van geboorte</al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-7:</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>
                        <nadruk type="cur">Dag</nadruk></al></entry><entry colname="col02" morerows="0" rotate="0"><al><nadruk type="cur">Maand</nadruk></al></entry><entry colname="col2" morerows="0" rotate="0"><al><nadruk type="cur">Jaar</nadruk></al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-</al></entry><entry colname="col02" morerows="0" rotate="0"><al>39-4-</al></entry><entry colname="col2" morerows="0" rotate="0"><al>29-4-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Plaats van geboorte</al></entry><entry colname="col2" morerows="0" rotate="0"><al> 2-4:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Verblijfplaats</al></entry><entry colname="col2" morerows="0" rotate="0"><al>2-1-2-2:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Uitgevoerde controle</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Nummer</al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-2:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Nationale identiteitskaart</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1-1-1:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Paspoort</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1-1-2:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Rijbewijs</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1-1-3:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Verblijfstitel</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1-1-4:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Gemeentelijke registers</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-2-5:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Consulaire registers</al></entry><entry colname="col2" morerows="0" rotate="0"><al>1-2-6:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Ander(e) bewijsmiddel(en)</al></entry><entry colname="col2" morerows="0" rotate="0"><al>10-1-9:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Datum van afgifte</al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-5-2-9:</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>
                        <nadruk type="cur">Dag</nadruk></al></entry><entry colname="col02" morerows="0" rotate="0"><al><nadruk type="cur">Maand</nadruk></al></entry><entry colname="col2" morerows="0" rotate="0"><al><nadruk type="cur">Jaar</nadruk></al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-3</al></entry><entry colname="col02" morerows="0" rotate="0"><al>9-4-2 </al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-4-1</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Handtekening</al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-3-1:</al></entry></row><row><entry morerows="0" nameend="col02" namest="col1" rotate="0"><al>Stempel</al></entry><entry colname="col2" morerows="0" rotate="0"><al>9-3-3:</al></entry></row></tbody></tgroup></table>
                     
                  </tekst>
               </vrije-tekst>
            </verdragtekst>
            <verdragtekst>
               <kop>
                  <label>Bijlage</label><nr status="officieel">1</nr><titel status="officieel">&#x2013; achterzijde</titel>
               </kop>
               <vrije-tekst>
                  <tekst status="goed">
                     <al>
                        <nadruk type="vet">Attestatie afgegeven krachtens de Overeenkomst van
de Internationale Commissie voor de Burgerlijke Stand, ondertekend te Parijs
op 10 september 1998</nadruk>
                     </al>
                     <al>Op grond van de <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=1">artikelen 1</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=2">2</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=4">4</intref>, <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=5">5</intref> en <intref status="actief" doc="1.0:v:BWBV0005514&amp;artikel=10">10</intref> van de Overeenkomst:</al>
                     <lijst level="single" nr-sluiting="." start="1" type="expliciet">
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>wordt de attestatie de vita afgegeven door de bevoegde autoriteit
van het land van de verblijfplaats van de betrokkene, ongeacht diens nationaliteit,
en op bepaalde voorwaarden, door de diplomatieke of consulaire autoriteiten; </al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>moet de attestatie aanvaard worden wanneer deze binnen de daarvoor
in het land waar de attestatie wordt gebruikt krachtens de wet of gewoonte
geldende termijnen wordt overgelegd;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>geldt de attestatie als bewijs behoudens tegenbewijs;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>wordt de attestatie opgemaakt in de taal of in een van de offici&#xEB;le
talen van de Staat waar deze wordt afgegeven en in de Franse taal;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>worden de op de attestatie aan te brengen vermeldingen geschreven
in Latijnse drukletters; zij kunnen bovendien geschreven worden in de lettertekens
van de taal van de autoriteit die de attestatie afgeeft;</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>worden de data geschreven in Arabische cijfers, die achtereenvolgens
onder de symbolen <nadruk type="cur">Jo</nadruk>, <nadruk type="cur">Mo</nadruk> en <nadruk type="cur">An</nadruk>, de dag, de maand en het jaar aangeven. De dag en de maand worden
door twee cijfers aangegeven, het jaar door vier cijfers. De eerste negen
dagen van de maand en de eerste negen maanden van het jaar worden aangegeven
door de cijfers 01 tot en met 09. Elke plaatsnaam die in de attestatie vermeld
staat, wordt gevolgd door de naam van de Staat waarin die plaats is gelegen.</al>
                        </li>
                        <li>
                           <li.nr>&#x2013;</li.nr>
                           <al>Indien de belanghebbende hierom verzoekt, voegt de autoriteit
die de attestatie afgeeft de lijst bij van de coderingen die in het stuk voorkomen,
alsmede hun vertaling in de offici&#xEB;le taal of in &#xE9;&#xE9;n van
de offici&#xEB;le talen van de Staat waar de attestatie zal worden gebruikt,
of in de offici&#xEB;le talen van de Staten die Partij zijn bij de Overeenkomst.
De voormelde autoriteit kan de attestatie ook decoderen door deze te vertalen
in de offici&#xEB;le taal of in &#xE9;&#xE9;n van de offici&#xEB;le talen
van de Staat waar deze zal worden gebruikt. Elke belanghebbende kan de bevoegde
autoriteit in het land waar de attestatie zal worden gebruikt verzoeken om
de coderingen te vertalen in de offici&#xEB;le taal of in &#xE9;&#xE9;n
van de offici&#xEB;le talen van die Staat of om de attestatie te decoderen.</al>
                        </li>
                     </lijst>
                  </tekst>
               </vrije-tekst>
            </verdragtekst>
            <verdragtekst>
               <kop>
                  <label>Bijlage</label>
               <nr status="officieel">2</nr><titel status="officieel">Lijst van vermeldingen en hun codering</titel></kop>
               <vrije-tekst>
                  <tekst status="goed">
                     <table><tgroup align="left" char="" charoff="50" cols="2"><colspec colname="col1" colnum="1" colwidth="*"/><colspec colname="col2" colnum="2" colwidth="*"/><tbody valign="top"><row><entry colname="col1" morerows="0" rotate="0">
                     <al>1-1-2</al>
                     
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Afgevende autoriteit</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-1-2-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Naam van degene die heeft ondertekend</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-1-2-2</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Hoedanigheid van degene die heeft ondertekend</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-2-5</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Gemeentelijke registers</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-2-6</al>
                     
                     
                     
                     
                     
                     
                     
                     
                     
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Consulaire registers</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-6-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Attestatie de vita</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>1-6-1-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Verklaart dat heden in leven is</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-1-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Staat</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-1-2-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Verblijfplaats</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-2-2-9</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Plaats van afgifte</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>2-4</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Plaats van geboorte</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3-4-1</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Mannelijk</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>3-4-2</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Vrouwelijk </al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>7</al></entry><entry colname="col2" morerows="0" rotate="0"><al>Geslachtsnaam</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>8</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Voorna(a)m(en)</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-2</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Nummer</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-3-1</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Handtekening</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-3-3</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Stempel</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-1</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Jaar</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-2</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Maand</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-4-3</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Dag</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-5-2-9</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Datum van afgifte</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>9-7</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Datum van geboorte</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Uitgevoerde controle</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-1</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Nationale identiteitskaart</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-2</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Paspoort</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-3</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Rijbewijs</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-1-4</al>
                     </entry><entry colname="col2" morerows="0" rotate="0"><al>Verblijfstitel</al></entry></row><row><entry colname="col1" morerows="0" rotate="0"><al>10-1-9</al>
                  </entry><entry colname="col2" morerows="0" rotate="0"><al>Ander(e) bewijsmiddel(en)</al></entry></row></tbody></tgroup></table></tekst>
               </vrije-tekst>
            </verdragtekst></verdrag></wetgeving>
  	