<?xml version="1.0"?>
<!DOCTYPE wetgeving SYSTEM "http://wetten.overheid.nl/dtd/bwb-plus-meta-1_61w.dtd">
<wetgeving bwb-id="BWBV0004299" dtdversie="2.0" id="10000037739" sleutel="V3378" verdragnummer="009080" soort="verdrag"> 
  
  
  <intitule>Notawisseling tussen de Nederlandse Regering en de Regering van de Ivoorkust inzake de afschaffing van diplomatieke en dienstvisa</intitule> 
   
  <verdrag tekst="authentiek" xml:lang="fr"><verdragtekst xml:lang="fr">
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="cur">Nota door Hr. Ms. Ambassadeur bij de Regering van de Ivoorkust op 18 januari 1962 te Abidjan overhandigd aan Minister Guy Nairay</nadruk>    </tussenkop><al>No. 2432.</al><al>Monsieur le Ministre,</al><al>J'ai l'honneur de porter &#xE0; la connaissance de Votre Excellence que le Gouvernement des Pays-Bas est dispos&#xE9; &#xE0; conclure avec le Gouvernement de la C&#xF4;te d'Ivoire un accord portant sur les dispositions suivantes:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>Le Gouvernement des Pays-Bas dispensera de l'obligation du visa pour rentr&#xE9;e aux Pays-Bas, pour la sortie des Pays-Bas et pour le transit par les Pays-Bas, les ressortissants de la C&#xF4;te d'Ivoire munis d'un passeport national diplomatique ou de service en cours de validit&#xE9;.</al></li><li><li.nr>2.</li.nr><al>Le Gouvernement de la C&#xF4;te d'Ivoire dispensera de l'obligation du visa pour l'entr&#xE9;e en C&#xF4;te d'Ivoire, pour la sortie de la C&#xF4;te d'Ivoire et pour le transit par la C&#xF4;te d'Ivoire, les ressortissants n&#xE9;erlandais munis d'un passeport national diplomatique ou de service en cours de validit&#xE9;.</al></li><li><li.nr>3.</li.nr><al>Les autorit&#xE9;s des Pays-Bas et les autorit&#xE9;s de la C&#xF4;te d'Ivoire se r&#xE9;servent la facult&#xE9; d'interdire l'acc&#xE8;s de leur territoire &#xE0; toute personne qu'elles consid&#xE8;rent comme ind&#xE9;sirable.</al></li><li><li.nr>4.</li.nr><al>En ce qui concerne le Royaume des Pays-Bas, le pr&#xE9;sent accord ne s'appliquera provisoirement qu'au territoire en Europe. N&#xE9;anmoins, il peut &#xEA;tre &#xE9;tendu aux parties du Royaume en dehors de l'Europe par une notification du Gouvernement du Royaume des Pays-Bas au Gouvernement de la C&#xF4;te d'Ivoire.</al></li><li><li.nr>5.</li.nr><al>Chacune des Parties pourra suspendre temporairement l'application du pr&#xE9;sent accord pour des raisons d'ordre ou de s&#xE9;curit&#xE9; publics et la suspension devra &#xEA;tre notifi&#xE9;e imm&#xE9;diatement &#xE0; l'autre Partie par la voie diplomatique.</al></li></lijst><al>Si le Gouvernement de la C&#xF4;te d'Ivoire est dispos&#xE9; &#xE0; conclure avec le Gouvernement des Pays-Bas un accord portant sur les dispositions pr&#xE9;cit&#xE9;es, j'ai l'honneur de proposer &#xE0; Votre Excellence que la pr&#xE9;sente lettre et celle de teneur semblable que Votre Excellence voudra bien m'adresser, constituent raccord entre nos deux Gouvernements.</al><al>Cet accord entrera en vigueur trente jours apr&#xE8;s la date de la r&#xE9;ponse que Votre Excellence voudra bien m'adresser et restera en vigueur pour une p&#xE9;riode d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; un mois avant la fin de cette p&#xE9;riode, l'accord sera prolong&#xE9; tacitement pour une dur&#xE9;e non limit&#xE9;e. Chacune des deux Parties pourra le d&#xE9;noncer apr&#xE8;s la premi&#xE8;re p&#xE9;riode d'une ann&#xE9;e moyennant un pr&#xE9;avis de trois mois.</al><al>(s.) Dr. A. ZAAL</al><al>Ambassadeur des Pays-Bas</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst xml:lang="fr">
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed">
<al>LE PRESIDENT DE LA REPUBLIQUE</al><al>N&#xB0; 312 PR/CAB</al><al>Abidjan, le 12 F&#xE9;v. 1962.</al><al>Monsieur l'Ambassadeur,</al><al>Votre Excellence a bien voulu me faire part du d&#xE9;sir du Gouvernement des Pays-Bas de conclure avec la C&#xF4;te-d'Ivoire un accord portant sur certaines dispositions en mati&#xE8;re de circulation des nationaux n&#xE9;erlandais et ivoiriens titulaires de passeports diplomatiques ou de service.</al><al>J'ai l'honneur de faire savoir &#xE0; Votre Excellence que les modalit&#xE9;s d&#xE9;crites dans sa lettre n&#xB0; 2432 rencontrent mon agr&#xE9;ment et je prie Votre Excellence d'enregistrer mon accord sur les dispositions suivantes:</al><al><redactie type="extra">(Zoals in Nr. I)</redactie></al><al>Cet accord entrera en vigueur trente jours apr&#xE8;s la date de la pr&#xE9;sente lettre et restera valable pour une p&#xE9;riode d'une ann&#xE9;e. S'il n'a pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9; un mois avant la fin de cette p&#xE9;riode, l'accord sera prorog&#xE9; tacitement pour une dur&#xE9;e non limit&#xE9;e, chacune des parties pouvant le d&#xE9;noncer apr&#xE8;s la premi&#xE8;re p&#xE9;riode de un an moyennant pr&#xE9;avis de trois mois.</al><al>Je vous prie d'agr&#xE9;er, Monsieur l'Ambassadeur, l'expression de ma tr&#xE8;s haute consid&#xE9;ration.</al><al>(s.) F&#xC9;LIX HOUPHOUET-BOIGNY</al><al><nadruk type="cur">Son Excellence, Arie Zaal</nadruk></al><al><nadruk type="cur">Ambassadeur des Pays-Bas</nadruk></al><al><nadruk type="cur"> en C&#xF4;te-d'Ivoire.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag> 
<verdrag tekst="vertaling" xml:lang="nl"><verdragtekst xml:lang="nl">
<kop>
<label>Nr.</label>
<nr status="officieel">I</nr>

</kop><vrije-tekst><tekst status="goed"><tussenkop kopopmaak="cur"><nadruk type="cur">Nota door Hr. Ms. Ambassadeur bij de Regering van de Ivoorkust op 18 januari 1962 te Abidjan overhandigd aan Minister Guy Nairay</nadruk>    </tussenkop><al>No. 2432.</al><al>Mijnheer de Minister,</al><al>Ik heb de eer ter kennis van Uwe Excellentie te brengen, dat de Nederlandse Regering bereid is met de Regering van de Ivoorkust een overeenkomst te sluiten, vervat in de volgende bepalingen:</al><lijst level="single" nr-sluiting="." start="1" type="expliciet"><li><li.nr>1.</li.nr><al>De Nederlandse Regering stelt onderdanen van de Ivoorkust die in het bezit zijn van een geldig nationaal diplomatiek of dienstpaspoort, vrij van de visumplicht voor het binnenkomen van, het vertrekken uit en het reizen door Nederland.</al></li><li><li.nr>2.</li.nr><al>De Regering van de Ivoorkust stelt Nederlandse onderdanen die in het bezit zijn van een geldig nationaal diplomatiek of dienstpaspoort vrij van de visumplicht voor het binnenkomen van, het vertrekken uit en het reizen door de Ivoorkust.</al></li><li><li.nr>3.</li.nr><al>De autoriteiten van Nederland en de autoriteiten van de Ivoorkust behouden zich het recht voor de toegang tot hun grondgebied te weigeren aan alle personen die zij als ongewenst beschouwen.</al></li><li><li.nr>4.</li.nr><al>Wat het Koninkrijk der Nederlanden betreft is deze Overeenkomst voorlopig slechts van toepassing op het grondgebied in Europa. Zij kan evenwel door middel van een kennisgeving van de Regering van het Koninkrijk der Nederlanden aan de Regering van de Ivoorkust worden uitgebreid tot de buiten Europa gelegen delen van het Koninkrijk.</al></li><li><li.nr>5.</li.nr><al>Elk der Partijen kan de toepassing van deze Overeenkomst tijdelijk schorsen om redenen van openbare orde en veiligheid; de schorsing dient onmiddellijk langs diplomatieke weg ter kennis van de andere Partij te worden gebracht.</al></li></lijst><al>Indien de Regering van de Ivoorkust bereid is met de Nederlandse Regering een overeenkomst te sluiten als vervat in de voorgaande bepalingen, heb ik de eer Uwer Excellentie voor te stellen dat deze brief en de brief van gelijke strekking die Uwe Excellentie mij wel zal willen doen toekomen, een overeenkomst tussen onze beide Regeringen vormen.</al><al>Deze Overeenkomst zal in werking treden dertig dagen na de datum van Uwer Excellenties antwoord en zal gedurende een periode van een jaar van kracht blijven. Indien zij een maand voor het eind van deze periode niet is opgezegd, zal zij stilzwijgend voor onbeperkte duur worden verlengd. Elk der Partijen zal de Overeenkomst na de eerste periode van een jaar kunnen opzeggen met inachtneming van een opzeggingstermijn van drie maanden.</al><al>(w.g.) Dr. A. ZAAL</al><al>Ambassadeur van Nederland</al></tekst></vrije-tekst></verdragtekst>
<verdragtekst xml:lang="nl">
<kop>
<label>Nr.</label>
<nr status="officieel">II</nr>

</kop><vrije-tekst><tekst status="goed"><al>DE PRESIDENT VAN DE REPUBLIEK</al><al>No. 312 PR/CAB</al><al>Abidjan, 12 februari 1962.</al><al>Mijnheer de Ambassadeur,</al><al>Uwe Excellentie heeft mij op de hoogte willen stellen van het verlangen van de Nederlandse Regering, met de Ivoorkust een overeenkomst aan te gaan, houdende enkele bepalingen nopens het reizigersverkeer van onderdanen van Nederland en van de Ivoorkust die in het bezit zijn van diplomatieke of dienstpaspoorten.</al><al>Ik heb de eer Uwer Excellentie mede te delen dat ik akkoord ga met de in Uw brief No. 2432 vervatte modaliteiten en ik moge Uwer Excellentie verzoeken nota te nemen van mijn instemming met de hiernavolgende bepalingen:</al><al><redactie type="extra">(Zie tekst brief Nr. I )</redactie></al><al>Deze Overeenkomst zal in werking treden dertig dagen na de datum van deze brief en zal gedurende een periode van een jaar van kracht blijven. Indien zij een maand voor het eind van deze periode niet is opgezegd, zal zij stilzwijgend voor onbeperkte duur worden verlengd. Elk der Partijen zal de Overeenkomst na de eerste periode van een jaar kunnen opzeggen met inachtneming van een opzeggingstermijn van drie maanden.</al><al>Gelief, Excellentie, de uitdrukking van mijn bijzondere hoogachting wel te willen aanvaarden.</al><al>(w.g.) F&#xC9;LIX HOUPHOUET-BOIGNY</al><al><nadruk type="cur">Zijner Excellentie Arie Zaal,</nadruk></al><al><nadruk type="cur">Ambassadeur van Nederland</nadruk></al><al><nadruk type="cur"> in de Ivoorkust.</nadruk></al></tekst></vrije-tekst></verdragtekst></verdrag></wetgeving>
  	